{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Streptomycin Streptomycin STREPTOMYCIN SULFATE STREPTOMYCIN"
      ],
      "spl_unclassified_section": [
        "To reduce the development of drug-resistant bacteria and maintain the effectiveness of streptomycin and other antibacterial drugs, streptomycin should be used only to treat or prevent infections that are proven or strongly suspected to be caused by bacteria."
      ],
      "boxed_warning": [
        "WARNING THE RISK OF SEVERE NEUROTOXIC REACTIONS IS SHARPLY INCREASED IN PATIENTS WITH IMPAIRED RENAL FUNCTION OR PRE-RENAL AZOTEMIA. THESE INCLUDE DISTURBANCES OF VESTIBULAR AND COCHLEAR FUNCTION, OPTIC NERVE DYSFUNCTION, PERIPHERAL NEURITIS, ARACHNOIDITIS, AND ENCEPHALOPATHY MAY ALSO OCCUR. THE INCIDENCE OF CLINICALLY DETECTABLE, IRREVERSIBLE VESTIBULAR DAMAGE IS PARTICULARLY HIGH IN PATIENTS TREATED WITH STREPTOMYCIN. RENAL FUNCTION SHOULD BE MONITORED CAREFULLY; PATIENTS WITH RENAL IMPAIRMENT AND/OR NITROGEN RETENTION SHOULD RECEIVE REDUCED DOSES. THE PEAK SERUM CONCENTRATION IN INDIVIDUALS WITH KIDNEY DAMAGE SHOULD NOT EXCEED 20 TO 25 MCG/ML. THE CONCURRENT OR SEQUENTIAL USE OF OTHER NEUROTOXIC AND/OR NEPHROTOXIC DRUGS WITH STREPTOMYCIN SULFATE, INCLUDING NEOMYCIN, KANAMYCIN, GENTAMICIN, CEPHALORIDINE, PAROMOMYCIN, VIOMYCIN, POLYMYXIN B, COLISTIN, TOBRAMYCIN AND CYCLOSPORINE SHOULD BE AVOIDED. THE NEUROTOXICITY OF STREPTOMYCIN CAN RESULT IN RESPIRATORY PARALYSIS FROM NEUROMUSCULAR BLOCKAGE, ESPECIALLY WHEN THE DRUG IS GIVEN SOON AFTER THE USE OF ANESTHESIA OR MUSCLE RELAXANTS. THE ADMINISTRATION OF STREPTOMYCIN IN PARENTERAL FORM SHOULD BE RESERVED FOR PATIENTS WHERE ADEQUATE LABORATORY AND AUDIOMETRIC TESTING FACILITIES ARE AVAILABLE DURING THERAPY."
      ],
      "description": [
        "DESCRIPTION Streptomycin is a water-soluble aminoglycoside derived from Streptomyces griseus . It is marketed as the sulfate salt of streptomycin. The chemical name of streptomycin sulfate is D-Streptamine, O -2-deoxy-2-(methylamino)- α -L-glucopyranosyl-(1→2)- O -5-deoxy-3- C -formyl- α -L-lyxofuranosyl-(1→4)- N,N 1 -bis(aminoiminomethyl)-,sulfate (2:3) (salt). The molecular formula for Streptomycin Sulfate is (C 21 H 39 N 7 O 12 ) 2 • 3H 2 SO 4 and the molecular weight is 1457.41. It has the following structural formula: Streptomycin for Injection, equivalent to 1 gram streptomycin/vial, is supplied as a sterile nonpyrogenic lyophilized cake for intramuscular use after reconstitution. The lyophilized cake may reduce to a powder during shipping. After reconstitution, the pH range for Streptomycin for Injection should be between 4.5 and 7 in a solution containing 200 mg of streptomycin activity per mL. *Each vial of Streptomycin for Injection contains streptomycin sulfate equivalent to 1 gram of streptomycin. strp-formula"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Following intramuscular injection of 1 g of streptomycin as the sulfate, a peak serum level of 25 to 50 mcg/mL is reached within 1 hour, diminishing slowly to about 50 percent after 5 to 6 hours. Appreciable concentrations are found in all organ tissues except the brain. Significant amounts have been found in pleural fluid and tuberculous cavities. Streptomycin passes through the placenta with serum levels in the cord blood similar to maternal levels. Small amounts are excreted in milk, saliva, and sweat. Streptomycin is excreted by glomerular filtration. In patients with normal kidney function, between 29% and 89% of a single 600 mg dose is excreted in the urine within 24 hours. Any reduction of glomerular function results in decreased excretion of the drug and concurrent rise in serum and tissue levels. Microbiology Streptomycin sulfate is a bactericidal antibiotic. It acts by interfering with normal protein synthesis. Streptomycin has been shown to be active against most strains of the following organisms both in vitro and in clinical infection. (See INDICATIONS AND USAGE .): Brucella (brucellosis), Calymmatobacterium granulomatis (donovanosis, granuloma inguinale), Escherichia coli , Proteus spp ., Aerobacter aerogenes , Klebsiella pneumoniae , and Enterococcus faecalis in urinary tract infections, Francisella tularensis , Haemophilus ducreyi (chancroid), Haemophilus influenzae (in respiratory, endocardial, and meningeal infections - concomitantly with another antibacterial agent), Klebsiella pneumoniae pneumonia (concomitantly with another antibacterial agent), Mycobacterium tuberculosis , Yersinia pestis, Streptococcus viridans , Enterococcus faecalis (in endocardial infections - concomitantly with penicillin). SUSCEPTIBILITY TESTS For specific information regarding susceptibility test interpretive criteria and associated test methods and quality control standards recognized by FDA for this drug, please see: https://www.fda.gov/STIC."
      ],
      "microbiology": [
        "Microbiology Streptomycin sulfate is a bactericidal antibiotic. It acts by interfering with normal protein synthesis. Streptomycin has been shown to be active against most strains of the following organisms both in vitro and in clinical infection. (See INDICATIONS AND USAGE .): Brucella (brucellosis), Calymmatobacterium granulomatis (donovanosis, granuloma inguinale), Escherichia coli , Proteus spp ., Aerobacter aerogenes , Klebsiella pneumoniae , and Enterococcus faecalis in urinary tract infections, Francisella tularensis , Haemophilus ducreyi (chancroid), Haemophilus influenzae (in respiratory, endocardial, and meningeal infections - concomitantly with another antibacterial agent), Klebsiella pneumoniae pneumonia (concomitantly with another antibacterial agent), Mycobacterium tuberculosis , Yersinia pestis, Streptococcus viridans , Enterococcus faecalis (in endocardial infections - concomitantly with penicillin)."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Streptomycin is indicated for the treatment of individuals with moderate to severe infections caused by susceptibile strains of microorganisms in the specific conditions listed below: Mycobacterium tuberculosis: The Advisory Council for the Elimination of Tuberculosis, the American Thoracic Society, and the Center for Disease Control recommend that either streptomycin or ethambutol be added as a fourth drug in a regimen containing isoniazid (INH), rifampin and pyrazinamide for initial treatment of tuberculosis unless the likelihood of INH or rifampin resistance is very low. The need for a fourth drug should be reassessed when the results of susceptibility testing are known. In the past when the national rate of primary drug resistance to isoniazid was known to be less than 4% and was either stable or declining, therapy with two and three drug regimens was considered adequate. If community rates of INH resistance are currently less than 4%, an initial treatment regimen with less than four drugs may be considered. Streptomycin is also indicated for therapy of tuberculosis when one or more of the above drugs is contraindicated because of toxicity or intolerance. The management of tuberculosis has become more complex as a consequence of increasing rates of drug resistance and concomitant HIV infection. Additional consultation from experts in the treatment of tuberculosis may be desirable in those settings. Non-tuberculosis infections: The use of streptomycin should be limited to the treatment of infections caused by bacteria which have been shown to be susceptible to the antibacterial effects of streptomycin and which are not amenable to therapy with less potentially toxic agents. Yersinia pestis (plague), Francisella tularensis (tularemia), Brucella , Calymmatobacterium granulomatis (donovanosis, granuloma inguinale), H. ducreyi (chancroid), H. influenzae (in respiratory, endocardial, and meningeal infections-concomitantly with another antibacterial agent), K. pneumoniae pneumonia (concomitantly with another antibacterial agent), E.coli, Proteus, A. aerogenes, K. pneumoniae, and Enterococcus faecalis in urinary tract infections, Streptococcus viridans , Enterococcus faecalis (in endocardial infections - concomitantly with penicillin), Gram-negative bacillary bacteremia (concomitantly with another antibacterial agent). To reduce the development of drug-resistant bacteria and maintain the effectiveness of streptomycin and other antibacterial drugs, streptomycin should be used only to treat or prevent infections that are proven or strongly suspected to be caused by susceptible bacteria. When culture and susceptibility information are available, they should be considered in selecting or modifying antibacterial therapy. In the absence of such data, local epidemiology and susceptibility patterns may contribute to the empiric selection of therapy."
      ],
      "contraindications": [
        "CONTRAINDICATIONS A history of clinically significant hypersensitivity to streptomycin is a contraindication to its use. Clinically significant hypersensitivity to other aminoglycosides may contraindicate the use of streptomycin because of the known cross-sensitivity of patients to drugs in this class."
      ],
      "warnings": [
        "WARNINGS Ototoxicity Both vestibular and auditory dysfunction can follow the administration of streptomycin. The degree of impairment is directly proportional to the dose and duration of streptomycin administration, to the age of the patient, to the level of renal function and to the amount of underlying existing auditory dysfunction. The ototoxic effects of the aminoglycosides, including streptomycin, are potentiated by the co-administration of ethacrynic acid, mannitol, furosemide and possibly other diuretics. The vestibulotoxic potential of streptomycin exceeds that of its capacity for cochlear toxicity. Vestibular damage is heralded by headache, nausea, vomiting and disequilibrium. Early cochlear injury is demonstrated by the loss of high frequency hearing. Appropriate monitoring and early discontinuation of the drug may permit recovery prior to irreversible damage to the sensorineural cells. Pregnancy Streptomycin can cause fetal harm when administered to a pregnant woman. Because streptomycin readily crosses the placental barrier, caution in use of the drug is important to prevent ototoxicity in the fetus. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus. Clostridium difficile associated diarrhea Clostridium difficile associated diarrhea (CDAD) has been reported with use of nearly all antibacterial agents, including Streptomycin for Injection, and may range in severity from mild diarrhea to fatal colitis. Treatment with antibacterial agents alters the normal flora of the colon leading to overgrowth of C. difficile. C. difficile produces toxins A and B which contribute to the development of CDAD. Hypertoxin producing strains of C. difficile cause increased morbidity and mortality, as these infections can be refractory to antimicrobial therapy and may require colectomy. CDAD must be considered in all patients who present with diarrhea following antibiotic use. Careful medical history is necessary since CDAD has been reported to occur over two months after the administration of antibacterial agents. If CDAD is suspected or confirmed, ongoing antibiotic use not directed against C. difficile may need to be discontinued. Appropriate fluid and electrolyte management, protein supplementation, antibiotic treatment of C. difficile, and surgical evaluation should be instituted as clinically indicated. Risk of Ototoxicity Due to Mitochondrial DNA Variants Cases of ototoxicity with aminoglycosides have been observed in patients with certain variants in the mitochondrially encoded 12S rRNA gene ( MT-RNR1 ), particularly the m.1555A>G variant. Ototoxicity occurred in some patients even when their aminoglycoside serum levels were within the recommended range. Mitochondrial DNA variants are present in less than 1% of the general US population, and the proportion of the variant carriers who may develop ototoxicity as well as the severity of ototoxicity is unknown. In case of known maternal history of ototoxicity due to aminoglycoside use or a known mitochondrial DNA variant in the patient, consider alternative treatments other than aminoglycosides unless the increased risk of permanent hearing loss is outweighed by the severity of infection and lack of safe and effective alternative therapies."
      ],
      "precautions": [
        "PRECAUTIONS General Prescribing streptomycin in the absence of a proven or strongly suspected bacterial infection or a prophylactic indication is unlikely to provide benefit to the patient and increases the risk of the development of drug-resistant bacteria. Baseline and periodic caloric stimulation tests and audiometric tests are advisable with extended streptomycin therapy. Tinnitus, roaring noises, or a sense of fullness in the ears indicates need for audiometric examination or termination of streptomycin therapy or both. Care should be taken by individuals handling Streptomycin for Injection to avoid skin sensitivity reactions. As with all intramuscular preparations, Streptomycin for Injection should be injected well within the body of a relatively large muscle and care should be taken to minimize the possibility of damage to peripheral nerves. (See DOSAGE AND ADMINISTRATION .) Extreme caution must be exercised in selecting a dosage regimen in the presence of preexisting renal insufficiency. In severely uremic patients a single dose may produce high blood levels for several days and the cumulative effect may produce ototoxic sequelae. When streptomycin must be given for prolonged periods of time, alkalinization of the urine may minimize or prevent renal irritation. A syndrome of apparent central nervous system depression, characterized by stupor and flaccidity, occasionally coma and deep respiratory depression, has been reported in very young infants in whom streptomycin dosage had exceeded the recommended limits. Thus, infants should not receive streptomycin in excess of the recommended dosage. In the treatment of venereal infections such as granuloma inguinale, and chancroid, if concomitant syphilis is suspected, suitable laboratory procedures such as a dark field examination should be performed before the start of treatment, and monthly serologic tests should be done for at least four months. As with other antibiotics, use of this drug may result in overgrowth of nonsusceptible organisms, including fungi. If superinfection occurs, appropriate therapy should be instituted. Information for Patients Patients should be counseled that antibacterial drugs including streptomycin should only be used to treat bacterial infections. They do not treat viral infections (e.g., the common cold). When streptomycin is prescribed to treat a bacterial infection, patients should be told that although it is common to feel better early in the course of therapy, the medication should be taken exactly as directed. Skipping doses or not completing the full course of therapy may (1) decrease the effectiveness of the immediate treatment and (2) increase the likelihood that bacteria will develop resistance and will not be treatable by streptomycin or other antibacterial drugs in the future. Diarrhea is a common problem caused by antibiotics which usually ends when the antibiotic is discontinued. Sometimes after starting treatment with antibiotics, patients can develop watery and bloody stools (with or without stomach cramps and fever) even as late as two or more months after having taken the last dose of the antibiotic. If this occurs, patients should contact their physician as soon as possible. Drug Interactions The ototoxic effects of the aminoglycosides, including streptomycin, are potentiated by the coadministration of ethacrynic acid, furosemide, mannitol and possibly other diuretics. Pregnancy See WARNINGS section. Nursing Mothers Because of the potential for serious adverse reactions in nursing infants from streptomycin, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. Pediatric Use See DOSAGE AND ADMINISTRATION ."
      ],
      "general_precautions": [
        "General Prescribing streptomycin in the absence of a proven or strongly suspected bacterial infection or a prophylactic indication is unlikely to provide benefit to the patient and increases the risk of the development of drug-resistant bacteria. Baseline and periodic caloric stimulation tests and audiometric tests are advisable with extended streptomycin therapy. Tinnitus, roaring noises, or a sense of fullness in the ears indicates need for audiometric examination or termination of streptomycin therapy or both. Care should be taken by individuals handling Streptomycin for Injection to avoid skin sensitivity reactions. As with all intramuscular preparations, Streptomycin for Injection should be injected well within the body of a relatively large muscle and care should be taken to minimize the possibility of damage to peripheral nerves. (See DOSAGE AND ADMINISTRATION .) Extreme caution must be exercised in selecting a dosage regimen in the presence of preexisting renal insufficiency. In severely uremic patients a single dose may produce high blood levels for several days and the cumulative effect may produce ototoxic sequelae. When streptomycin must be given for prolonged periods of time, alkalinization of the urine may minimize or prevent renal irritation. A syndrome of apparent central nervous system depression, characterized by stupor and flaccidity, occasionally coma and deep respiratory depression, has been reported in very young infants in whom streptomycin dosage had exceeded the recommended limits. Thus, infants should not receive streptomycin in excess of the recommended dosage. In the treatment of venereal infections such as granuloma inguinale, and chancroid, if concomitant syphilis is suspected, suitable laboratory procedures such as a dark field examination should be performed before the start of treatment, and monthly serologic tests should be done for at least four months. As with other antibiotics, use of this drug may result in overgrowth of nonsusceptible organisms, including fungi. If superinfection occurs, appropriate therapy should be instituted."
      ],
      "information_for_patients": [
        "Information for Patients Patients should be counseled that antibacterial drugs including streptomycin should only be used to treat bacterial infections. They do not treat viral infections (e.g., the common cold). When streptomycin is prescribed to treat a bacterial infection, patients should be told that although it is common to feel better early in the course of therapy, the medication should be taken exactly as directed. Skipping doses or not completing the full course of therapy may (1) decrease the effectiveness of the immediate treatment and (2) increase the likelihood that bacteria will develop resistance and will not be treatable by streptomycin or other antibacterial drugs in the future. Diarrhea is a common problem caused by antibiotics which usually ends when the antibiotic is discontinued. Sometimes after starting treatment with antibiotics, patients can develop watery and bloody stools (with or without stomach cramps and fever) even as late as two or more months after having taken the last dose of the antibiotic. If this occurs, patients should contact their physician as soon as possible."
      ],
      "drug_interactions": [
        "Drug Interactions The ototoxic effects of the aminoglycosides, including streptomycin, are potentiated by the coadministration of ethacrynic acid, furosemide, mannitol and possibly other diuretics."
      ],
      "pregnancy": [
        "Pregnancy See WARNINGS section."
      ],
      "nursing_mothers": [
        "Nursing Mothers Because of the potential for serious adverse reactions in nursing infants from streptomycin, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "pediatric_use": [
        "Pediatric Use See DOSAGE AND ADMINISTRATION ."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS The following reactions are common: vestibular ototoxicity (nausea, vomiting, and vertigo); paresthesia of face; rash; fever; urticaria; angioneurotic edema; and eosinophilia. The following reactions are less frequent: cochlear ototoxicity (deafness); exfoliative dermatitis; anaphylaxis; azotemia; leucopenia; thrombocytopenia; pancytopenia; hemolytic anemia; muscular weakness; and amblyopia. Vestibular dysfunction resulting from the parenteral administration of streptomycin is cumulatively related to the total daily dose. When 1.8 to 2 g/day are given, symptoms are likely to develop in the large percentage of patients - especially in the elderly or patients with impaired renal function - within four weeks. Therefore, it is recommended that caloric and audiometric tests be done prior to, during, and following intensive therapy with streptomycin in order to facilitate detection of any vestibular dysfunction and/or impairment of hearing which may occur. Vestibular symptoms generally appear early and usually are reversible with early detection and cessation of streptomycin administration. Two to three months after stopping the drug, gross vestibular symptoms usually disappear, except from the relative inability to walk in total darkness or on very rough terrain. Although streptomycin is the least nephrotoxic of the aminoglycosides, nephrotoxicity does occur rarely. Clinical judgment as to termination of therapy must be exercised when side effects occur. For medical advice about adverse reactions, contact your medical professional. To report SUSPECTED ADVERSE REACTIONS, contact XGen Pharmaceuticals DJB, Inc. at 1-866-390-4411 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Intramuscular Route Only Adults: The preferred site is the upper outer quadrant of the buttock (i.e., gluteus maximus) or the mid-lateral thigh. Children: It is recommended that intramuscular injections be given preferably in the mid-lateral muscles of the thigh. In infants and small children the periphery of the upper outer quadrant of the gluteal region should be used only when necessary, such as in burn patients, in order to minimize the possibility of damage to the sciatic nerve. The deltoid area should be used only if well developed, such as in certain adults and older children, and then only with caution to avoid radial nerve injury. Intramuscular injections should not be made into the lower and mid-third of the upper arm. As with all intramuscular injections, aspiration is necessary to help avoid inadvertent injection into a blood vessel. Injection sites should be alternated. As higher doses or more prolonged therapy with streptomycin may be indicated for more severe or fulminating infections (endocarditis, meningitis, etc.), the physician should always take adequate measures to be immediately aware of any toxic signs or symptoms occurring in the patient as a result of streptomycin therapy. 1. TUBERCULOSIS: The standard regimen for the treatment of drug susceptible tuberculosis has been two months of INH, rifampin and pyrazinamide followed by four months of INH and rifampin (patients with concomitant infection with tuberculosis and HIV may require treatment for a longer period). When streptomycin is added to this regimen because of suspected or proven drug resistance (see INDICATIONS AND USAGE section), the recommended dosing for streptomycin is as follows: Daily Twice Weekly Thrice Weekly Children 20-40 mg/kg Max 1 g 25-30 mg/kg Max 1.5 g 25-30 mg/kg Max 1.5 g Adults 15 mg/kg Max 1 g 25-30 mg/kg Max 1.5 g 25-30 mg/kg Max 1.5 g Streptomycin is usually administered daily as a single intramuscular injection. A total dose of not more than 120 g over the course of therapy should be given unless there are no other therapeutic options. In patients older than 60 years of age, the drug should be used at a reduced dosage due to the risk of increased toxicity (See BOXED WARNING ). Therapy with streptomycin may be terminated when toxic symptoms have appeared, when impending toxicity is feared, when organisms become resistant, or when full treatment effect has been obtained. The total period of drug treatment of tuberculosis is a minimum of 1 year; however, indications for terminating therapy with streptomycin may occur at any time as noted above. 2. TULAREMIA: 1 to 2 g daily in divided doses for 7 to 14 days until the patient is afebrile for 5 to 7 days. 3. PLAGUE: 2 grams of streptomycin daily in two divided doses should be administered intramuscularly. A minimum of 10 days of therapy is recommended. 4. BACTERIAL ENDOCARDITIS: Streptococcal endocarditis: in penicillin-sensitive alpha and non-hemolytic streptococcal endocarditis (penicillin MIC ≤0.1 mcg/mL), streptomycin may be used for 2-week treatment concomitantly with penicillin. The streptomycin regimen is 1 g b.i.d. for the first week, and 500 mg b.i.d. for the second week. If the patient is over 60 years of age, the dosage should be 500 mg b.i.d. for the entire 2-week period. Enterococcal endocarditis : Streptomycin in doses of 1 g b.i.d. for 2 weeks and 500 mg b.i.d. for an additional 4 weeks is given in combination with penicillin. Ototoxicity may require termination of the streptomycin prior to completion of the 6-week course of treatment. 5. CONCOMITANT USE WITH OTHER AGENTS: For concomitant use with other agents to which the infecting organism is also sensitive: Streptomycin is considered a second-line agent for the treatment of gram-negative bacillary bacteremia, meningitis, and pneumonia; brucellosis; granuloma inguinale; chancroid, and urinary tract infection. For adults: 1 to 2 grams in divided doses every six to twelve hours for moderate to severe infections. Doses should generally not exceed 2 grams per day. For children: 20 to 40 mg/kg/day (8 to 20 mg/lb/day) in divided doses every 6 to 12 hours. (Particular care should be taken to avoid excessive dosage in children.) The dry lyophilized cake is dissolved by adding Water for Injection USP in an amount to yield the desired concentration as indicated in the following table: Approx. Conc. mg/mL Volume (mL) of Solvent 200 4.2 250 3.2 400 1.8 Sterile reconstituted solutions should be protected from light and may be stored at room temperature for one week without significant loss of potency. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit."
      ],
      "dosage_and_administration_table": [
        "<table><colgroup><col/><col/><col/><col/></colgroup><tbody><tr><td valign=\"top\"/><th styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Daily</th><th styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Twice Weekly</th><th styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Thrice Weekly</th></tr></tbody><tbody><tr><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Children</td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>20-40 mg/kg</paragraph><paragraph>Max 1 g</paragraph></td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>25-30 mg/kg</paragraph><paragraph>Max 1.5 g</paragraph></td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>25-30 mg/kg</paragraph><paragraph>Max 1.5 g</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Adults</td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>15 mg/kg</paragraph><paragraph>Max 1 g</paragraph></td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>25-30 mg/kg</paragraph><paragraph>Max 1.5 g</paragraph></td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\"><paragraph>25-30 mg/kg</paragraph><paragraph>Max 1.5 g</paragraph></td></tr></tbody></table>",
        "<table><colgroup><col/><col/></colgroup><thead><tr><th align=\"right\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Approx. Conc. mg/mL</th><th align=\"right\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \" valign=\"top\">Volume (mL) of Solvent</th></tr></thead><tbody><tr><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">200</td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">4.2</td></tr><tr><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">250</td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">3.2</td></tr><tr><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">400</td><td align=\"center\" styleCode=\"Botrule          Toprule         Lrule          Rrule     \">1.8</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "HOW SUPPLIED Streptomycin for Injection, USP is available in vials (NDC 39822-0706-1) containing 1 gram. Boxes of ten vials use NDC 39822-0706-2. STORAGE Store dry powder at 20° to 25°C (68° to 77°F) [see USP Controlled Room Temperature]. PROTECT FROM LIGHT Manufactured for: XGen Pharmaceuticals DJB, Inc. Big Flats, NY 14814 Rx Only Revised: March 2023 STRP-PI-06 Printed in the U.S.A. XGen DJB logo"
      ],
      "storage_and_handling": [
        "STORAGE Store dry powder at 20° to 25°C (68° to 77°F) [see USP Controlled Room Temperature]. PROTECT FROM LIGHT Manufactured for: XGen Pharmaceuticals DJB, Inc. Big Flats, NY 14814 Rx Only Revised: March 2023 STRP-PI-06 Printed in the U.S.A. XGen DJB logo"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL NDC 39822-0706-1 Streptomycin for Injection, USP 1 gram*/ vial For Intramuscular Use 1 Vial XGen Pharmaceuticals DJB, Inc. NDC 39822-0706-2 Streptomycin for Injection, USP 1 gram*/ vial For Intramuscular Use Rx Only 10 Vial carton XGen Pharmaceuticals DJB, Inc. RX logo Strp-label-03 strp-carton-03"
      ],
      "set_id": "abd1f64e-4283-4370-aae8-3666316aa36e",
      "id": "02f9e270-6046-83b6-e063-6394a90afc27",
      "effective_time": "20230815",
      "version": "13",
      "openfda": {
        "application_number": [
          "ANDA064210"
        ],
        "brand_name": [
          "Streptomycin"
        ],
        "generic_name": [
          "STREPTOMYCIN"
        ],
        "manufacturer_name": [
          "XGen Pharmaceuticals DJB, Inc."
        ],
        "product_ndc": [
          "39822-0706"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAMUSCULAR"
        ],
        "substance_name": [
          "STREPTOMYCIN SULFATE"
        ],
        "rxcui": [
          "313115"
        ],
        "spl_id": [
          "02f9e270-6046-83b6-e063-6394a90afc27"
        ],
        "spl_set_id": [
          "abd1f64e-4283-4370-aae8-3666316aa36e"
        ],
        "package_ndc": [
          "39822-0706-1",
          "39822-0706-2"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "CW25IKJ202"
        ]
      }
    }
  ]
}