{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20091215",
      "drug_interactions": [
        "Drug Interactions The hypoglycemic action of sulfonylurea may be potentiated by certain drugs including nonsteroidal anti-inflammatory agents and other drugs that are highly protein bound, salicylates, sulfonamides, chloramphenicol, probenecid, coumarins, monoamine oxidase inhibitors, and beta-adrenergic blocking agents. When such drugs are administered to a patient receiving tolazamide, the patient should be closely observed for hypoglycemia. When such drugs are withdrawn from a patient receiving tolazamide, the patient should be observed closely for loss of control. Certain drugs tend to produce hyperglycemia and may lead to loss of control. These drugs include the thiazides and other diuretics, corticosteroids, phenothiazines, thyroid products, estrogens, oral contraceptives, phenytoin, nicotinic acid, sympathomimetics, calcium channel blocking drugs, and isoniazid. When such drugs are administered to a patient receiving tolazamide, the patient should be closely observed for loss of control. When such drugs are withdrawn from a patient receiving tolazamide, the patient should be observed closely for hypoglycemia. A potential interaction between oral miconazole and oral hypoglycemic agents leading to severe hypoglycemia has been reported. Whether this interaction also occurs with the intravenous, topical or vaginal preparations of miconazole is not known."
      ],
      "geriatric_use": [
        "Geriatric Use Elderly patients are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly (see PRECAUTIONS). The initial and maintenance dosing should be conservative to avoid hypoglycemic reactions (see DOSAGE AND ADMINISTRATION). Elderly patients are prone to develop renal insufficiency, which may put them at risk of hypoglycemia. Dose selection should include assessment of renal function."
      ],
      "precautions": [
        "PRECAUTIONS General Macrovascular Outcomes There have been no clinical studies establishing conclusive evidence of macrovascular risk reduction with tolazamide tablets or any other anti-diabetic drug. Hypoglycemia All sulfonylurea drugs are capable of producing severe hypoglycemia. Proper patient selection, dosage, and instructions are important to avoid hypoglycemic episodes. Renal or hepatic insufficiency may cause elevated blood levels of tolazamide and the latter may also diminish gluconeogenic capacity, both of which increase the risk of serious hypoglycemic reactions. Elderly, debilitated or malnourished patients, and those with adrenal or pituitary insufficiency are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly, and in people who are taking beta-adrenergic blocking drugs. Hypoglycemia is more likely to occur when caloric intake is deficient, after severe or prolonged exercise, when alcohol is ingested, or when more than one glucose-lowering drug is used. Loss of Control of Blood Glucose When a patient stabilized on any diabetic regimen is exposed to stress such as fever, trauma, infection, or surgery, a loss of control of blood glucose may occur. At such times, it may be necessary to discontinue tolazamide tablets and administer insulin. The effectiveness of any hypoglycemic drug, including tolazamide, in lowering blood glucose to a desired level decreases in many patients over a period of time, which may be due to progression of the severity of the diabetes or to diminished responsiveness to the drug. This phenomenon is known as secondary failure, to distinguish it from primary failure in which the drug is ineffective in an individual patient when first given. Adequate adjustment of dose and adherence to diet should be assessed before classifying a patient as a secondary failure. Hemolytic Anemia Treatment of patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency with sulfonylurea agents can lead to hemolytic anemia. Because tolazamide belongs to the class of sulfonylurea agents, caution should be used in patients with G6PD deficiency and a non-sulfonylurea alternative should be considered. In post-marketing reports, hemolytic anemia has also been reported in patients who did not have known G6PD deficiency. Information for Patients Patients should be informed of the potential risks and advantages of tolazamide and of alternative modes of therapy. They should also be informed about the importance of adherence to dietary instructions, of a regular exercise program, and of regular testing of urine and/or blood glucose. The risks of hypoglycemia, its symptoms and treatment, and conditions that predispose to its development should be explained to patients and responsible family members. Primary and secondary failure should also be explained. Laboratory Tests Blood and urine glucose should be monitored periodically. Measurement of glycosylated hemoglobin may be useful in some patients. Drug Interactions The hypoglycemic action of sulfonylurea may be potentiated by certain drugs including nonsteroidal anti-inflammatory agents and other drugs that are highly protein bound, salicylates, sulfonamides, chloramphenicol, probenecid, coumarins, monoamine oxidase inhibitors, and beta-adrenergic blocking agents. When such drugs are administered to a patient receiving tolazamide, the patient should be closely observed for hypoglycemia. When such drugs are withdrawn from a patient receiving tolazamide, the patient should be observed closely for loss of control. Certain drugs tend to produce hyperglycemia and may lead to loss of control. These drugs include the thiazides and other diuretics, corticosteroids, phenothiazines, thyroid products, estrogens, oral contraceptives, phenytoin, nicotinic acid, sympathomimetics, calcium channel blocking drugs, and isoniazid. When such drugs are administered to a patient receiving tolazamide, the patient should be closely observed for loss of control. When such drugs are withdrawn from a patient receiving tolazamide, the patient should be observed closely for hypoglycemia. A potential interaction between oral miconazole and oral hypoglycemic agents leading to severe hypoglycemia has been reported. Whether this interaction also occurs with the intravenous, topical or vaginal preparations of miconazole is not known. Carcinogenicity In a bioassay for carcinogenicity, rats and mice of both sexes were treated with tolazamide for 103 weeks at low and high doses. No evidence of carcinogenicity was found. Pregnancy Teratogenic Effects Pregnancy Category C Tolazamide, administered to pregnant rats at 10 times the human dose, decreased litter size but did not produce teratogenic effects in the offspring. In rats treated at a daily dose of 14 mg/kg no reproductive aberrations or drug related fetal anomalies were noted. At an elevated dose of 100 mg/kg per day there was a reduction in the number of pups born and an increased perinatal mortality. There are, however, no adequate and well controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, tolazamide is not recommended for the treatment of the pregnant diabetic patient. Serious consideration should also be given to the possible hazards of the use of tolazamide in women of child bearing age and in those who might become pregnant while using the drug. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose levels as close to normal as possible. Nonteratogenic Effects Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If tolazamide is used during pregnancy, it should be discontinued at least 2 weeks before the expected delivery date. Nursing Mothers Although it is not known whether tolazamide is excreted in human milk, some sulfonylurea drugs are known to be excreted in human milk. Because the potential for hypoglycemia in nursing infants may exist, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. If the drug is discontinued and if diet alone is inadequate for controlling blood glucose, insulin therapy should be considered. Pediatric Use Safety and effectiveness in children have not been established. Geriatric Use Elderly patients are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly (see PRECAUTIONS). The initial and maintenance dosing should be conservative to avoid hypoglycemic reactions (see DOSAGE AND ADMINISTRATION). Elderly patients are prone to develop renal insufficiency, which may put them at risk of hypoglycemia. Dose selection should include assessment of renal function."
      ],
      "description": [
        "DESCRIPTION Tolazamide is an oral blood-glucose-lowering drug of the sulfonylurea class. Tolazamide is a white or creamy-white powder very slightly soluble in water and slightly soluble in alcohol. The chemical name is 1-(Hexahydro-1H-azepin-1-yl)-3-(p-tolylsulfonyl)urea. Tolazamide has the following structural formula: C14H21N3O3S M.W. 311.40 Each tablet for oral administration contains 250 mg or 500 mg of tolazamide, USP and the following inactive ingredients: colloidal silicon dioxide, croscarmellose sodium, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. Tolazamide Structural Formula"
      ],
      "general_precautions": [
        "General Macrovascular Outcomes There have been no clinical studies establishing conclusive evidence of macrovascular risk reduction with tolazamide tablets or any other anti-diabetic drug. Hypoglycemia All sulfonylurea drugs are capable of producing severe hypoglycemia. Proper patient selection, dosage, and instructions are important to avoid hypoglycemic episodes. Renal or hepatic insufficiency may cause elevated blood levels of tolazamide and the latter may also diminish gluconeogenic capacity, both of which increase the risk of serious hypoglycemic reactions. Elderly, debilitated or malnourished patients, and those with adrenal or pituitary insufficiency are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly, and in people who are taking beta-adrenergic blocking drugs. Hypoglycemia is more likely to occur when caloric intake is deficient, after severe or prolonged exercise, when alcohol is ingested, or when more than one glucose-lowering drug is used. Loss of Control of Blood Glucose When a patient stabilized on any diabetic regimen is exposed to stress such as fever, trauma, infection, or surgery, a loss of control of blood glucose may occur. At such times, it may be necessary to discontinue tolazamide tablets and administer insulin. The effectiveness of any hypoglycemic drug, including tolazamide, in lowering blood glucose to a desired level decreases in many patients over a period of time, which may be due to progression of the severity of the diabetes or to diminished responsiveness to the drug. This phenomenon is known as secondary failure, to distinguish it from primary failure in which the drug is ineffective in an individual patient when first given. Adequate adjustment of dose and adherence to diet should be assessed before classifying a patient as a secondary failure."
      ],
      "pharmacokinetics": [
        "Pharmacokinetics Tolazamide is rapidly and well absorbed from the gastrointestinal tract. Peak serum concentrations occur at 3 to 4 hours following a single oral dose of the drug. The average biological half-life of the drug is 7 hours. The drug does not continue to accumulate in the blood after the first four to six doses are administered. A steady or equilibrium state is reached during which the peak and nadir values do not change from day to day after the fourth to sixth dose. Tolazamide is metabolized to five major metabolites ranging in hypoglycemic activity from 0% to 70%. They are excreted principally in the urine. Following a single oral dose of tritiated tolazamide, 85% of the dose was excreted in the urine and 7% in the feces over a five day period. Most of the urinary excretion of the drug occurred within the first 24 hours postadministration. When normal fasting non-diabetic subjects are given a single 500 mg dose of tolazamide orally, a hypoglycemic effect can be noted within 20 minutes after ingestion with a peak hypoglycemic effect occurring in 2 to 4 hours. Following a single oral dose of 500 mg tolazamide, a statistically significant hypoglycemic effect was demonstrated in fasted nondiabetic subjects 20 hours after administration. With fasting diabetic patients, the peak hypoglycemic effect occurs at 4 to 6 hours. The duration of maximal hypoglycemic effect in fed diabetic patients is about 10 hours, with the onset occurring at 4 to 6 hours and with the blood glucose levels beginning to rise at 14 to 16 hours. Single dose potency of tolazamide in normal subjects has been shown to be 6.7 times that of tolbutamide on a milligram basis. Clinical experience in diabetic patients has demonstrated tolazamide to be approximately 5 times more potent than tolbutamide on a milligram basis, and approximately equivalent in milligram potency to chlorpropamide."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Tolazamide tablets are indicated as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus."
      ],
      "set_id": "5cde1f9b-74f6-6c03-6329-20969b6f1cbb",
      "id": "3c311244-cd9b-47ce-8cbd-9b4019bdb7d3",
      "teratogenic_effects": [
        "Teratogenic Effects Pregnancy Category C Tolazamide, administered to pregnant rats at 10 times the human dose, decreased litter size but did not produce teratogenic effects in the offspring. In rats treated at a daily dose of 14 mg/kg no reproductive aberrations or drug related fetal anomalies were noted. At an elevated dose of 100 mg/kg per day there was a reduction in the number of pups born and an increased perinatal mortality. There are, however, no adequate and well controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, tolazamide is not recommended for the treatment of the pregnant diabetic patient. Serious consideration should also be given to the possible hazards of the use of tolazamide in women of child bearing age and in those who might become pregnant while using the drug. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose levels as close to normal as possible."
      ],
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in children have not been established."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Tolazamide is contraindicated in patients with: 1.Known hypersensitivity or allergy to the drug. 2.Diabetic ketoacidosis, with or without coma. This condition should be treated with insulin. 3.Type I diabetes, as sole therapy."
      ],
      "pregnancy": [
        "Pregnancy Teratogenic Effects Pregnancy Category C Tolazamide, administered to pregnant rats at 10 times the human dose, decreased litter size but did not produce teratogenic effects in the offspring. In rats treated at a daily dose of 14 mg/kg no reproductive aberrations or drug related fetal anomalies were noted. At an elevated dose of 100 mg/kg per day there was a reduction in the number of pups born and an increased perinatal mortality. There are, however, no adequate and well controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, tolazamide is not recommended for the treatment of the pregnant diabetic patient. Serious consideration should also be given to the possible hazards of the use of tolazamide in women of child bearing age and in those who might become pregnant while using the drug. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose levels as close to normal as possible. Nonteratogenic Effects Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If tolazamide is used during pregnancy, it should be discontinued at least 2 weeks before the expected delivery date."
      ],
      "warnings": [
        "WARNINGS SPECIAL WARNING ON INCREASED RISK OF CARDIOVASCULAR MORTALITY: The administration of oral hypoglycemic drugs has been reported to be associated with increased cardiovascular mortality as compared to treatment with diet alone or diet plus insulin. This warning is based on the study conducted by the University Group Diabetes Program (UGDP), a long-term prospective clinical trial designed to evaluate the effectiveness of glucose-lowering drugs in preventing or delaying vascular complications in patients with non-insulin-dependent diabetes. The study involved 823 patients who were randomly assigned to one of four treatment groups. ( Diabetes , 19 (supp. 2): 747-830, 1970.) UGDP reported that patients treated for 5 to 8 years with diet plus a fixed dose of tolbutamide (1.5 grams per day) had a rate of cardiovascular mortality approximately 2 1/2 times that of patients treated with diet alone. A significant increase in total mortality was not observed, but the use of tolbutamide was discontinued based on the increase in cardiovascular mortality, thus limiting the opportunity for the study to show an increase in overall mortality. Despite controversy regarding the interpretation of these results, the findings of the UGDP study provide an adequate basis for this warning. The patient should be informed of the potential risks and advantages of tolazamide and of alternative modes of therapy. Although only one drug in the sulfonylurea class (tolbutamide) was included in this study, it is prudent from a safety standpoint to consider that this warning may also apply to other oral hypoglycemic drugs in this class, in view of their close similarities in mode of action and chemical structure."
      ],
      "nursing_mothers": [
        "Nursing Mothers Although it is not known whether tolazamide is excreted in human milk, some sulfonylurea drugs are known to be excreted in human milk. Because the potential for hypoglycemia in nursing infants may exist, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. If the drug is discontinued and if diet alone is inadequate for controlling blood glucose, insulin therapy should be considered."
      ],
      "spl_product_data_elements": [
        "Tolazamide tolazamide TOLAZAMIDE TOLAZAMIDE SILICON DIOXIDE CROSCARMELLOSE SODIUM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE SODIUM LAURYL SULFATE white to off-white MYLAN;217;250 Tolazamide tolazamide TOLAZAMIDE TOLAZAMIDE SILICON DIOXIDE CROSCARMELLOSE SODIUM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE SODIUM LAURYL SULFATE white to off-white MYLAN;551"
      ],
      "openfda": {
        "product_ndc": [
          "0378-0217",
          "0378-0551"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0378-0217-01",
          "0378-0551-01"
        ],
        "generic_name": [
          "TOLAZAMIDE"
        ],
        "spl_set_id": [
          "5cde1f9b-74f6-6c03-6329-20969b6f1cbb"
        ],
        "brand_name": [
          "Tolazamide"
        ],
        "manufacturer_name": [
          "Mylan Pharmaceuticals Inc."
        ],
        "unii": [
          "9LT1BRO48Q"
        ],
        "rxcui": [
          "198293",
          "198292"
        ],
        "spl_id": [
          "3c311244-cd9b-47ce-8cbd-9b4019bdb7d3"
        ],
        "substance_name": [
          "TOLAZAMIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "ANDA070259"
        ]
      },
      "version": "7",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION There is no fixed dosage regimen for the management of diabetes mellitus with tolazamide tablets or any other hypoglycemic agent. In addition to the usual monitoring of urinary glucose, the patient’s blood glucose must also be monitored periodically to determine the minimum effective dose for the patient; to detect primary failure, i.e., inadequate lowering of blood glucose at the maximum recommended dose of medication; and to detect secondary failure, i.e., loss of an adequate blood glucose-lowering response after an initial period of effectiveness. Glycosylated hemoglobin levels may also be of value in monitoring the patient’s response to therapy. Short-term administration of tolazamide may be sufficient during periods of transient loss of control in patients usually controlled well on diet. Usual Starting Dose The usual starting dose of tolazamide tablets for the mild to moderately severe type II diabetic patient is 100 mg to 250 mg daily administered with breakfast or the first main meal. Generally, if the fasting blood glucose is less than 200 mg/dL the starting dose is 100 mg/day as a single daily dose. If the fasting blood glucose value is greater than 200 mg/dL, the starting dose is 250 mg/day as a single dose. If the patient is malnourished, underweight, elderly, or not eating properly, the initial therapy should be 100 mg once a day. Failure to follow an appropriate dosage regimen may precipitate hypoglycemia. Patients who do not adhere to their prescribed dietary regimen are more prone to exhibit unsatisfactory response to drug therapy. Transfer from other Hypoglycemic Therapy Patients Receiving Other Oral Antidiabetic Therapy Transfer of patients from other oral antidiabetes regimens to tolazamide should be done conservatively. When transferring patients from oral hypoglycemic agents other than chlorpropamide to tolazamide, no transition period or initial or priming dose is necessary. When transferring from chlorpropamide, particular care should be exercised to avoid hypoglycemia. Tolbutamide If receiving less than 1 gm/day, begin at 100 mg of tolazamide per day. If receiving 1 gm or more per day, initiate at 250 mg of tolazamide per day as a single dose. Chlorpropamide 250 mg of chlorpropamide may be considered to provide approximately the same degree of blood glucose control as 250 mg of tolazamide. The patient should be observed carefully for hypoglycemia during the transition period from chlorpropamide to tolazamide (1 to 2 weeks) due to the prolonged retention of chlorpropamide in the body and the possibility of a subsequent overlapping drug effect. Acetohexamide 100 mg of tolazamide may be considered to provide approximately the same degree of blood glucose control as 250 mg of acetohexamide. Patients Receiving Insulin Some type II diabetic patients who have been treated only with insulin may respond satisfactorily to therapy with tolazamide. If the patient’s previous insulin dosage has been less than 20 units, substitution of 100 mg of tolazamide per day as a single daily dose may be tried. If the previous insulin dosage was less than 40 units, but more than 20 units, the patient should be placed directly on 250 mg of tolazamide per day as a single dose. If the previous insulin dosage was greater than 40 units, the insulin dosage should be decreased by 50% and 250 mg of tolazamide per day started. The dosage of tolazamide should be adjusted weekly (or more often in the group previously requiring more than 40 units of insulin). During this conversion period when both insulin and tolazamide are being used, hypoglycemia may rarely occur. During insulin withdrawal, patients should test their urine for glucose and acetone at least 3 times daily and report results to their physician. The appearance of persistent acetonuria with glycosuria indicates that the patient is a type I diabetic who requires insulin therapy. Maximum Dose Daily doses of greater than 1000 mg are not recommended. Patients will generally have no further response to doses larger than this. Usual Maintenance Dose The usual maintenance dose is in the range of 100 to 1000 mg/day with the average maintenance dose being 250 to 500 mg/day. Following initiation of therapy, dosage adjustment is made in increments of 100 mg to 250 mg at weekly intervals based on the patient’s blood glucose response. Dosage Interval Once a day therapy is usually satisfactory. Doses up to 500 mg/day should be given as a single dose in the morning. 500 mg once daily is as effective as 250 mg twice daily. When a dose of more than 500 mg/day is required, the dose may be divided and given twice daily. In elderly patients, debilitated or malnourished patients, and patients with impaired renal or hepatic function, the initial and maintenance dosing should be conservative to avoid hypoglycemic reactions (see PRECAUTIONS section)."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Tolazamide tablets have generally been well tolerated. In clinical studies in which more than 1,784 diabetic patients were specifically evaluated for incidence of side effects only 2.1% were discontinued from therapy because of side effects. Hypoglycemia See PRECAUTIONS and OVERDOSAGE sections. Gastrointestinal Reactions Cholestatic jaundice may occur rarely; tolazamide tablets should be discontinued if this occurs. Gastrointestinal disturbances, e.g., nausea, epigastric fullness, and heartburn, are the most common reactions and occurred in 1% of patients treated during clinical trials. They tend to be dose related and may disappear when dosage is reduced. Dermatologic Reactions Allergic skin reactions, e.g., pruritus, erythema, urticaria, and morbilliform or maculopapular eruptions, occurred in 0.4% of patients treated during clinical trials. These may be transient and may disappear despite continued use of tolazamide; if skin reactions persist, the drug should be discontinued. Porphyria cutanea tarda and photosensitivity reactions have been reported with sulfonylureas. Hematologic Reactions Leukopenia, agranulocytosis, thrombocytopenia, hemolytic anemia, aplastic anemia, and pancytopenia have been reported with sulfonylureas. Metabolic Reactions Hepatic porphyria and disulfiram-like reactions have been reported with sulfonylureas; however, disulfiram-like reactions with tolazamide have been reported very rarely. Cases of hyponatremia have been reported with tolazamide and all other sulfonylureas, most often in patients who are on other medications or have medical conditions known to cause hyponatremia or increase release of antidiuretic hormone. The syndrome of inappropriate antidiuretic hormone (SIADH) secretion has been reported with certain other sulfonylureas, and it has been suggested that these sulfonylureas may augment the peripheral (antidiuretic) action of ADH and/or increase release of ADH. Miscellaneous Weakness, fatigue, dizziness, vertigo, malaise and headache were reported infrequently in patients treated during clinical trials. The relationship to therapy with tolazamide is difficult to assess."
      ],
      "laboratory_tests": [
        "Laboratory Tests Blood and urine glucose should be monitored periodically. Measurement of glycosylated hemoglobin may be useful in some patients."
      ],
      "how_supplied": [
        "HOW SUPPLIED Tolazamide Tablets, USP are available containing either 250 mg or 500 mg of tolazamide, USP. The 250 mg tablets are white to off-white, round, scored tablets debossed with MYLAN above the score and 217 below the score on one side of the tablet and 250 on the other side. They are available as follows: NDC 0378-0217-01 bottles of 100 tablets The 500 mg tablets are white to off-white, round, scored tablets debossed with MYLAN above the score and 551 below the score on one side of the tablet and blank on the other side. They are available as follows: NDC 0378-0551-01 bottles of 100 tablets Store at 20° to 25°C (68° to 77°F). [See USP for Controlled Room Temperature]. Protect from light. Dispense in a tight, light-resistant container as defined in the USP using a child-resistant closure. Mylan Pharmaceuticals Inc. Morgantown, WV 26505 REVISED DECEMBER 2009 TLZ:R17"
      ],
      "information_for_patients": [
        "Information for Patients Patients should be informed of the potential risks and advantages of tolazamide and of alternative modes of therapy. They should also be informed about the importance of adherence to dietary instructions, of a regular exercise program, and of regular testing of urine and/or blood glucose. The risks of hypoglycemia, its symptoms and treatment, and conditions that predispose to its development should be explained to patients and responsible family members. Primary and secondary failure should also be explained."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 250 mg NDC 0378-0217-01 TOLAZamide Tablets, USP 250 mg Rx only 100 Tablets Each tablet contains: Tolazamide, USP 250 mg Dispense in a tight, light-resistant container as defined in the USP using a child-resistant closure. Keep container tightly closed. Keep this and all medication out of the reach of children. Store at 20° to 25°C (68° to 77°F). [See USP Controlled Room Temperature.] Protect from light. Usual Adult Dosage: See accompanying prescribing information. Mylan Pharmaceuticals Inc. Morgantown, WV 26505 U.S.A. Mylan.com RM0217A12 Tolazamide Tablets, USP 250 mg Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 500 mg NDC 0378-0551-01 TOLAZamide Tablets, USP 500 mg Rx only 100 Tablets Each tablet contains: Tolazamide, USP 500 mg Dispense in a tight, light-resistant container as defined in the USP using a child-resistant closure. Keep container tightly closed. Keep this and all medication out of the reach of children. Store at 20° to 25°C (68° to 77°F). [See USP Controlled Room Temperature.] Protect from light. Usual Adult Dosage: See accompanying prescribing information. Mylan Pharmaceuticals Inc. Morgantown, WV 26505 U.S.A. Mylan.com RM0551A11 Tolazamide Tablets, USP 500 mg Bottle Label"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Actions Tolazamide appears to lower the blood glucose acutely by stimulating the release of insulin from the pancreas, an effect dependent upon functioning beta cells in the pancreatic islets. The mechanism by which tolazamide lowers blood glucose during long-term administration has not been clearly established. With chronic administration in type II diabetic patients, the blood glucose-lowering effect persists despite a gradual decline in the insulin secretory response to the drug. Extrapancreatic effects may be involved in the mechanism of action of oral sulfonylurea hypoglycemic drugs. Some patients who are initially responsive to oral hypoglycemic drugs, including tolazamide tablets, may become unresponsive or poorly responsive over time. Alternatively, tolazamide tablets may be effective in some patients who have become unresponsive to one or more other sulfonylurea drugs. In addition to its blood glucose-lowering actions, tolazamide produces a mild diuresis by enhancement of renal free water clearance. Pharmacokinetics Tolazamide is rapidly and well absorbed from the gastrointestinal tract. Peak serum concentrations occur at 3 to 4 hours following a single oral dose of the drug. The average biological half-life of the drug is 7 hours. The drug does not continue to accumulate in the blood after the first four to six doses are administered. A steady or equilibrium state is reached during which the peak and nadir values do not change from day to day after the fourth to sixth dose. Tolazamide is metabolized to five major metabolites ranging in hypoglycemic activity from 0% to 70%. They are excreted principally in the urine. Following a single oral dose of tritiated tolazamide, 85% of the dose was excreted in the urine and 7% in the feces over a five day period. Most of the urinary excretion of the drug occurred within the first 24 hours postadministration. When normal fasting non-diabetic subjects are given a single 500 mg dose of tolazamide orally, a hypoglycemic effect can be noted within 20 minutes after ingestion with a peak hypoglycemic effect occurring in 2 to 4 hours. Following a single oral dose of 500 mg tolazamide, a statistically significant hypoglycemic effect was demonstrated in fasted nondiabetic subjects 20 hours after administration. With fasting diabetic patients, the peak hypoglycemic effect occurs at 4 to 6 hours. The duration of maximal hypoglycemic effect in fed diabetic patients is about 10 hours, with the onset occurring at 4 to 6 hours and with the blood glucose levels beginning to rise at 14 to 16 hours. Single dose potency of tolazamide in normal subjects has been shown to be 6.7 times that of tolbutamide on a milligram basis. Clinical experience in diabetic patients has demonstrated tolazamide to be approximately 5 times more potent than tolbutamide on a milligram basis, and approximately equivalent in milligram potency to chlorpropamide."
      ],
      "nonteratogenic_effects": [
        "Nonteratogenic Effects Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If tolazamide is used during pregnancy, it should be discontinued at least 2 weeks before the expected delivery date."
      ],
      "overdosage": [
        "OVERDOSAGE Overdosage of sulfonylureas, including tolazamide tablets, can produce hypoglycemia. Mild hypoglycemic symptoms without loss of consciousness or neurologic findings should be treated aggressively with oral glucose and adjustment in drug dosage and/or meal patterns. Close monitoring should continue until the physician is assured that the patient is out of danger. Severe hypoglycemic reactions with coma, seizure, or other neurological impairment occur infrequently, but constitute medical emergencies requiring immediate hospitalization. If hypoglycemic coma is suspected or diagnosed, the patient should be given a rapid intravenous injection of concentrated (50%) glucose solution. This should be followed by a continuous infusion of a more dilute (10%) glucose solution at a rate which will maintain the blood glucose at a level above 100 mg/dL. Patients should be closely monitored for a minimum of 24 to 48 hours since hypoglycemia may recur after apparent clinical recovery."
      ]
    }
  ]
}