{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Trezix acetaminophen, caffeine, dihydrocodeine bitartrate ACETAMINOPHEN ACETAMINOPHEN CAFFEINE CAFFEINE DIHYDROCODEINE BITARTRATE DIHYDROCODEINE CROSPOVIDONE (120 .MU.M) MAGNESIUM STEARATE CROSPOVIDONE STARCH, CORN STEARIC ACID FD&C RED NO. 40 GELATIN, UNSPECIFIED TREZIX"
      ],
      "spl_unclassified_section": [
        "Acetaminophen, Caffeine and Dihydrocodeine Bitartrate 320.5 mg / 30 mg / 16 mg Rx Only CIII"
      ],
      "boxed_warning": [
        "WARNING: Death Related to Ultra-Rapid Metabolism of Codeine to Morphine Respiratory depression and death have occurred in children who received codeine following tonsillectomy and/or adenoidectomy and had evidence of being ultra-rapid metabolizers of codeine due to a CYP2D6 polymorphism. Hepatotoxicity Acetaminophen has been associated with cases of acute liver failure, at times resulting in liver transplant and death. Most of the cases of liver injury are associated with the use of acetaminophen at doses that exceed 4000 milligrams per day, and often involve more than one acetaminophen containing product."
      ],
      "description": [
        "DESCRIPTION: TREZIX™ capsules are supplied in capsule form for oral administration. Each red capsule contains: Acetaminophen...........................................320.5 mg Caffeine ..........................................................30 mg Dihydrocodeine bitartrate ...............................16 mg Acetaminophen (4'-hydroxyacetanilide), a slightly bitter, white, odorless, crystalline powder, is a non-opiate, non-salicylate analgesic and antipyretic. It has the following structural formula: Caffeine (1,3,7-trimethylxanthine), a bitter, white crystalline powder or white glistening needles, is a central nervous system stimulant. It has the following structural formula: Dihydrocodeine Bitartrate (4,5 _-epoxy-3-methoxy-17-methylmorphinan-6 _-ol (+)-tartrate), an odorless, fine white powder is an opioid analgesic. It has the following structural formula: In addition, each capsule contains the following inactive ingredients: crospovidone, magnesium stearate, povidone, pregelatinized starch, stearic acid. The capsule is composed of FD&C Red #40, and gelatin. Imprinting ink is composed of ammonium hydroxide, isopropyl alcohol, n-butyl alcohol, pharmaceutical glaze (modified) in SD-45, propylene glycol, simethicone, and titanium dioxide. Acetaminophen - Chemical Structure Caffeine - Chemical Structure Dihydrocodeine Bitartrate - Chemical Structure"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY: TREZIX™ capsules contain dihydrocodeine which is a semi-synthetic narcotic analgesic related to codeine, with multiple actions qualitatively similar to those of codeine; the most prominent of these involve the central nervous system and organs with smooth muscle components. The principal action of therapeutic value is analgesia. This combination product also contains acetaminophen, a non-opiate, non-salicylate analgesic and antipyretic. This combination product contains caffeine as an analgesic adjuvant. Caffeine is also a CNS and cardiovascular stimulant."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsulesare indicated for the relief of moderate to moderately severe pain."
      ],
      "contraindications": [
        "CONTRAINDICATIONS: Dihydrocodeine-containing products are contraindicated for postoperative pain management in children who have undergone tonsillectomy and/or adenoidectomy. This combination product is contraindicated in patients with hypersensitivity to dihydrocodeine, codeine, acetaminophen, caffeine, or any of the inactive components listed above, or any situation where opioids are contraindicated including significant respiratory depression (in unmonitored settings or in the absence of resuscitative equipment), acute or severe bronchial asthma or hypercapnia, and paralytic ileus."
      ],
      "warnings": [
        "WARNINGS: Hepatotoxicity : Acetaminophen has been associated with cases of acute liver failure, at times resulting in liver transplant and death. Most of the cases of liver injury are associated with the use of acetaminophen at doses that exceed 4000 milligrams per day, and often involve more than one acetaminophen containing product. The excessive intake of acetaminophen may be intentional to cause self-harm or unintentional as patients attempt to obtain more pain relief or unknowingly take other acetaminophen-containing products. The risk of acute liver failure is higher in individuals with underlying liver disease and in individuals who ingest alcohol while taking acetaminophen. Instruct patients to look for acetaminophen or APAP on package labels and not to use more than one product that contains acetaminophen. Instruct patients to seek medical attention immediately upon ingestion of more than 4000 milligrams of acetaminophen per day, even if they feel well. Serious Skin Reactions Rarely, acetaminophen may cause serious skin reactions such as acute generalized exanthematous pustulosis (AGEP), Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. Patients should be informed about the signs of serious skin reactions, and use of the drug should be discontinued at the first appearance of skin rash or any other sign of hypersensitivity. Death Related to Ultra-Rapid Metabolism of Codeine to Morphine: Respiratory depression and death have occurred in children who received codeine in the postoperative period following tonsillectomy and/or adenoidectomy and had evidence of being ultra-rapid metabolizers of codeine (i.e., multiple copies of the gene for cytochrome P450 isoenzyme 2D6 or high morphine concentrations). Deaths have also occurred in nursing infants who were exposed to high levels of morphine in breast milk because their mothers were ultra-rapid metabolizers of codeine [see Error! Hyperlink reference not valid. ]. Some individuals may be ultra-rapid metabolizers because of a specific CYP2D6 genotype (gene duplications denoted as *1/*1xN or *1/*2xN). The prevalence of this CYP2D6 phenotype varies widely and has been estimated at 0.5 to 1% in Chinese and Japanese, 0.5 to 1% in Hispanics, 1 to 10% in Caucasians, 3% in African Americans, and 16 to 28% in North Africans, Ethiopians, and Arabs. Data are not available for other ethnic groups. These individuals convert dihydrocodeine into its active metabolite, dihydromorphine, more rapidly and completely than other people. This rapid conversion results in higher than expected serum dihydromorphine levels. Even at labeled dosage regimens, individuals who are ultra-rapid metabolizers may have life-threatening or fatal respiratory depression or experience signs of overdose (such as extreme sleepiness, confusion, or shallow breathing) [see Overdosage ]. Children with obstructive sleep apnea who are treated with codeine for post-tonsillectomy and/or adenoidectomy pain may be particularly sensitive to the respiratory depressant effects of codeine that has been rapidly metabolized to morphine. Dihydrocodeine-containing products are contraindicated for post-operative pain management in all pediatric patients undergoing tonsillectomy and/or adenoidectomy [see Contraindications ]. When prescribing dihydrocodeine-containing products, healthcare providers should choose the lowest effective dose for the shortest period of time and inform patients and caregivers about these risks and the signs of morphine overdose [see Overdosage ]. Hypersensitivity/Anaphylaxis: There have been post-marketing reports of hypersensitivity and anaphylaxis associated with use of acetaminophen. Clinical signs included swelling of the face, mouth, and throat, respiratory distress, urticarial, rash, pruritus, and vomiting. There were infrequent reports of life-threatening anaphylaxis requiring emergency medical attention. Instruct patients to discontinue TREZIX™ immediately and seek medical care if they experience these symptoms. Do not prescribe TREZIX™ for patients with acetaminophen allergy. Usage in Ambulatory Patients: Dihydrocodeine may impair the mental and/or physical abilities required for the performance of potentially hazardous tasks such as driving a car or operating machinery. Respiratory Depression: Respiratory depression is the most dangerous acute reaction produced by opioid agonist preparations, although it is rarely severe with usual doses. Opioids decrease the respiratory rate, tidal volume, minute ventilation, and sensitivity to carbon dioxide. Respiratory depression occurs most frequently in elderly or debilitated patients, usually after large initial doses in nontolerant patients, or when opioids are given in conjunction with other agents that depress respiration. This combination product should be used with caution in patients with significant chronic obstructive pulmonary disease or cor pulmonale and in patients with a substantially decreased respiratory reserve, hypoxia hypercapnia, or respiratory depression. In such patients, alternative non-opioid analgesics should be considered, and opioids should be administered only under careful medical supervision at the lowest effective dose. Head Injury: This combination product should be used cautiously in the presence of head injury or increased intracranial pressure. The effects of opioids on pupillary response and consciousness may obscure neurologic signs of increases in intracranial pressure in patients with head injuries. The respiratory depressant effects including carbon dioxide retention and secondary elevation of cerebrospinal fluid pressure may be markedly exaggerated in the presence of head injury, intracranial lesions, or other causes of increased intracranial pressures. Hypotensive Effect: Dihydrocodeine, like all opioid analgesics, may cause hypotension in patients whose ability to maintain blood pressure has been compromised by a depleted blood volume or who receive concurrent therapy with drugs such as phenothiazines or other agents which compromise vasomotor tone. Acetaminophen, caffeine and dihydrocodeine bitartrate capsules may produce orthostatic hypotension in ambulatory patients. This combination product should be administered with caution to patients in circulatory shock, since vasodilation produced by the drug may further reduce cardiac output and blood pressure. Drug Dependence: Dihydrocodeine can produce drug dependence of the codeine type and has the potential of being abused (See DRUG ABUSE AND DEPENDENCE )."
      ],
      "precautions": [
        "PRECAUTIONS: General: Selection of patients for treatment with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be governed by the same principles that apply to the use of similar opioid/non-opioid fixed combination analgesics. As with any such opioid analgesic, the dosing regimen should be adjusted for each patient (See DOSAGE AND ADMINISTRATION ). This combination product should be used with caution in elderly or debilitated patients or those with any of the following conditions: acute alcoholism; adrenocortical insufficiency (e.g., Addison's disease); asthma; central nervous system depression or coma; chronic obstructive pulmonary disease; decreased respiratory reserve (including emphysema, severe obesity, cor pulmonale, or kyphoscoliosis); delirium tremens; head injury; hypotension; increased intracranial pressure; myxedema or hypothyroidism; prostatic hypertrophy or urethral stricture; and toxic psychosis. The benefits and risks of using opioids in patients taking monoamine oxidase inhibitors and in those with a history of drug abuse should be carefully considered. The administration of an analgesic containing an opioid may obscure the diagnosis or clinical course in patients with acute abdominal conditions. This combination product may aggravate convulsions in patients with convulsive disorders and, like all opioids, may induce or aggravate seizures in some clinical settings. Acetaminophen is relatively non-toxic at therapeutic doses, but should be used with caution in patients with severe renal or hepatic disease. Care should be observed when using large doses of acetaminophen in malnourished patients or those with a history of chronic alcohol abuse because they may be more susceptible to hepatic damage similar to that observed with toxic overdosage. Caffeine in high doses may produce central nervous system and cardiovascular stimulation and gastrointestinal irritation. Drug Interactions: Dihydrocodeine with Other Central Nervous System Depressants: Patients receiving other opioid analgesics, sedatives or hypnotics, muscle relaxants, general anesthetics, centrally acting anti-emetics, phenothiazines or other tranquilizers, or alcohol concomitantly with this combination product may exhibit additive depressant effects on the central nervous system. When such combined therapy is contemplated, the dose of one or both agents should be reduced. Dihydrocodeine with Monoamine Oxidase Inhibitors: Dihydrocodeine, like all opioid analgesics, interacts with monoamine oxidase inhibitors causing central nervous system excitation and hypertension. Dihydrocodeine with Mixed Agonist/Antagonist Opioid Analgesics: Agonist/antagonist analgesics (i.e., pentazocine, nalbuphine, butorphanol and buprenorphine) may reduce the analgesic effect of this combination product. Acetaminophen Drug Interactions: Chronic and excessive consumption of alcohol may increase the hepatotoxic risk of acetaminophen. The potential for hepatotoxicity with acetaminophen also may be increased in patients receiving anticonvulsants that induce hepatic microsomal enzymes (including phenytoin, barbiturates, and carbamazepine) or isoniazide. Chronic ingestion of large doses of acetaminophen may slightly potentiate the effects of warfarin- and indandione- derivative anticoagulants. Severe hypothermia is possible in patients receiving acetaminophen concomitantly with phenothiazines. Caffeine Drug Interactions: Caffeine may enhance the cardiac inotropic effects of beta-adrenergic stimulating agents. Co-administration of caffeine and disulfiram may lead to a substantial decrease in caffeine clearance. Caffeine may increase the metabolism of other drugs such as phenobarbital and aspirin. Caffeine accumulation may occur when products or foods containing caffeine are consumed concomitantly with quinolones such as ciprofloxacin. Information for Patients Patients receiving TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be given the following information: 1. Do not take TREZIX™ if you are allergic to any of its ingredients. 2. If you develop signs of allergy such as a rash or difficulty breathing stop taking TREZIX™ and contact your healthcare provider immediately. 3. Do not take more than 4000 milligrams of acetaminophen per day. Call your doctor if you took more than the recommended dose. 4. Patients should be advised that TREZIX™ capsules may impair the mental or physical abilities required for the performance of potentially hazardous tasks such as driving a car or operating machinery. 5. Patients should be advised to report adverse experiences occurring during therapy. 6. Patients should be advised not to adjust the dose of TREZIX™ capsules without consulting the prescribing professional. 7. Patients should not combine TREZIX™ capsules with alcohol or other central nervous system depressants (sleep aids, tranquilizers) except by the orders of the prescribing physician, because additive effects may occur. 8. Women of childbearing potential who become, or are planning to become, pregnant should be advised to consult their physician regarding the effects of analgesics and other drug use during pregnancy on themselves and their unborn child. 9. Patients should be advised that TREZIX™ capsules are a potential drug of abuse. They should protect it from theft, and it should never be given to anyone other than the individual for whom it was prescribed. Advise patients that some people have a genetic variation that results in dihydrocodeine changing into dihydromorphine more rapidly and completely than other people. Most people are unaware of whether they are an ultra-rapid dihydrocodeine metabolizer or not. These higher-than-normal levels of dihydromorphine in the blood may lead to life-threatening or fatal respiratory depression or signs of overdose such as extreme sleepiness, confusion, or shallow breathing. Children with this genetic variation who were prescribed codeine after tonsillectomy and/or adenoidectomy for obstructive sleep apnea may be at greatest risk based on reports of several deaths in this population due to respiratory depression. Dihydrocodeine-containing products are contraindicated in all children who undergo tonsillectomy and/or adenoidectomy. Advise caregivers of children receiving dihydrocodeine-containing products for other reasons to monitor for signs of respiratory depression. Advise patients that nursing mothers taking dihydrocodeine can also have higher dihydromorphine levels in their breast milk if they are ultra-rapid metabolizers. These higher levels of dihydromorphine in breast milk may lead to life-threatening or fatal side effects in nursing babies. Advise nursing mothers to watch for signs of dihydromorphine toxicity in their infants including increased sleepiness (more than usual), difficulty breastfeeding, breathing difficulties, or limpness. Instruct nursing mothers to talk to the baby’s doctor immediately if they notice these signs and, if they cannot reach the doctor right away, to take the baby to an emergency room or call 911 (or local emergency services). Pregnancy: Teratogenic Effects – Pregnancy Category C . Animal reproduction studies have not been conducted with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules. It is also not known whether this combination product can cause fetal harm when administered to pregnant women or can affect reproduction capacity in males and females. This combination product should be given to pregnant women only if clearly needed, especially during the first trimester. Labor and Delivery: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules are not recommended for use by women during and immediately before labor and delivery because oral opioids may cause respiratory depression in the newborn. Nursing Mothers: Dihydrocodeine bitartrate is secreted into human milk. In women with normal dihydrocodeine metabolism (normal CYP2D6 activity), the amount of dihydrocodeine secreted into human milk is low and dose-dependent. However, some women are ultra-rapid metabolizers of dihydrocodeine. These women achieve higher-than-expected serum levels of dihydrocodeine’s active metabolite, dihydromorphine, leading to higher-than-expected levels of dihydromorphine in breast milk and potentially dangerously high serum dihydromorphine levels in their breastfed infants. Therefore, maternal use of dihydrocodeine can potentially lead to serious adverse reactions, including death, in nursing infants. The risk of infant exposure to dihydrocodeine and morphine through breast milk should be weighed against the benefits of breastfeeding for both the mother and baby. Caution should be exercised when dihydrocodeine is administered to a nursing woman. If a dihydrocodeine containing product is selected, the lowest dose should be prescribed for the shortest period of time to achieve the desired clinical effect. Mothers using dihydrocodeine should be informed about when to seek immediate medical care and how to identify the signs and symptoms of neonatal toxicity, such as drowsiness or sedation, difficulty breastfeeding, breathing difficulties, and decreased tone, in their baby. Nursing mothers who are ultra-rapid metabolizers may also experience overdose symptoms such as extreme sleepiness, confusion or shallow breathing. Prescribers should closely monitor mother-infant pairs and notify treating pediatricians about the use of dihydrocodeine-containing products during breastfeeding (See Warnings ). Acetaminophen and caffeine are also excreted in breast milk in small amounts. Because of the potential for serious adverse reactions in nursing infants from this combination product, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. Pediatric Use: Safety and effectiveness of TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules in pediatric patients have not been established. Respiratory depression and death have occurred in children with obstructive sleep apnea who received codeine in the post-operative period following tonsillectomy and/or adenoidectomy and had evidence of being ultra-rapid metabolizers of codeine (i.e., multiple copies of the gene for cytochrome P450 isoenzyme CYP2D6 or high morphine concentrations). These children may be particularly sensitive to the respiratory depressant effects of codeine that has been rapidly metabolized to morphine. Dihydrocodeine-containing products are contraindicated for post-operative pain management in all pediatric patients undergoing tonsillectomy and/or adenoidectomy [see CONTRAINDICATIONS ]. Geriatric Use: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be given with caution to the elderly. Hepatic Impairment: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be given with caution to patients with hepatic insufficiency. Since dihydrocodeine is metabolized by the liver and since acetaminophen potentially causes hepatotoxicity, the effects of this combination product should be monitored closely in such patients. Renal Impairment: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be used with caution and at reduced dosage in the presence of impaired renal function. Pancreatic/Biliary Tract Disease: Opioids may cause spasms of the sphincter of Oddi and should be used with caution in patients with biliary tract disease including pancreatitis."
      ],
      "general_precautions": [
        "General: Selection of patients for treatment with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be governed by the same principles that apply to the use of similar opioid/non-opioid fixed combination analgesics. As with any such opioid analgesic, the dosing regimen should be adjusted for each patient (See DOSAGE AND ADMINISTRATION ). This combination product should be used with caution in elderly or debilitated patients or those with any of the following conditions: acute alcoholism; adrenocortical insufficiency (e.g., Addison's disease); asthma; central nervous system depression or coma; chronic obstructive pulmonary disease; decreased respiratory reserve (including emphysema, severe obesity, cor pulmonale, or kyphoscoliosis); delirium tremens; head injury; hypotension; increased intracranial pressure; myxedema or hypothyroidism; prostatic hypertrophy or urethral stricture; and toxic psychosis. The benefits and risks of using opioids in patients taking monoamine oxidase inhibitors and in those with a history of drug abuse should be carefully considered. The administration of an analgesic containing an opioid may obscure the diagnosis or clinical course in patients with acute abdominal conditions. This combination product may aggravate convulsions in patients with convulsive disorders and, like all opioids, may induce or aggravate seizures in some clinical settings. Acetaminophen is relatively non-toxic at therapeutic doses, but should be used with caution in patients with severe renal or hepatic disease. Care should be observed when using large doses of acetaminophen in malnourished patients or those with a history of chronic alcohol abuse because they may be more susceptible to hepatic damage similar to that observed with toxic overdosage. Caffeine in high doses may produce central nervous system and cardiovascular stimulation and gastrointestinal irritation."
      ],
      "drug_interactions": [
        "Drug Interactions: Dihydrocodeine with Other Central Nervous System Depressants: Patients receiving other opioid analgesics, sedatives or hypnotics, muscle relaxants, general anesthetics, centrally acting anti-emetics, phenothiazines or other tranquilizers, or alcohol concomitantly with this combination product may exhibit additive depressant effects on the central nervous system. When such combined therapy is contemplated, the dose of one or both agents should be reduced. Dihydrocodeine with Monoamine Oxidase Inhibitors: Dihydrocodeine, like all opioid analgesics, interacts with monoamine oxidase inhibitors causing central nervous system excitation and hypertension. Dihydrocodeine with Mixed Agonist/Antagonist Opioid Analgesics: Agonist/antagonist analgesics (i.e., pentazocine, nalbuphine, butorphanol and buprenorphine) may reduce the analgesic effect of this combination product. Acetaminophen Drug Interactions: Chronic and excessive consumption of alcohol may increase the hepatotoxic risk of acetaminophen. The potential for hepatotoxicity with acetaminophen also may be increased in patients receiving anticonvulsants that induce hepatic microsomal enzymes (including phenytoin, barbiturates, and carbamazepine) or isoniazide. Chronic ingestion of large doses of acetaminophen may slightly potentiate the effects of warfarin- and indandione- derivative anticoagulants. Severe hypothermia is possible in patients receiving acetaminophen concomitantly with phenothiazines. Caffeine Drug Interactions: Caffeine may enhance the cardiac inotropic effects of beta-adrenergic stimulating agents. Co-administration of caffeine and disulfiram may lead to a substantial decrease in caffeine clearance. Caffeine may increase the metabolism of other drugs such as phenobarbital and aspirin. Caffeine accumulation may occur when products or foods containing caffeine are consumed concomitantly with quinolones such as ciprofloxacin."
      ],
      "information_for_patients": [
        "Information for Patients Patients receiving TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be given the following information: 1. Do not take TREZIX™ if you are allergic to any of its ingredients. 2. If you develop signs of allergy such as a rash or difficulty breathing stop taking TREZIX™ and contact your healthcare provider immediately. 3. Do not take more than 4000 milligrams of acetaminophen per day. Call your doctor if you took more than the recommended dose. 4. Patients should be advised that TREZIX™ capsules may impair the mental or physical abilities required for the performance of potentially hazardous tasks such as driving a car or operating machinery. 5. Patients should be advised to report adverse experiences occurring during therapy. 6. Patients should be advised not to adjust the dose of TREZIX™ capsules without consulting the prescribing professional. 7. Patients should not combine TREZIX™ capsules with alcohol or other central nervous system depressants (sleep aids, tranquilizers) except by the orders of the prescribing physician, because additive effects may occur. 8. Women of childbearing potential who become, or are planning to become, pregnant should be advised to consult their physician regarding the effects of analgesics and other drug use during pregnancy on themselves and their unborn child. 9. Patients should be advised that TREZIX™ capsules are a potential drug of abuse. They should protect it from theft, and it should never be given to anyone other than the individual for whom it was prescribed. Advise patients that some people have a genetic variation that results in dihydrocodeine changing into dihydromorphine more rapidly and completely than other people. Most people are unaware of whether they are an ultra-rapid dihydrocodeine metabolizer or not. These higher-than-normal levels of dihydromorphine in the blood may lead to life-threatening or fatal respiratory depression or signs of overdose such as extreme sleepiness, confusion, or shallow breathing. Children with this genetic variation who were prescribed codeine after tonsillectomy and/or adenoidectomy for obstructive sleep apnea may be at greatest risk based on reports of several deaths in this population due to respiratory depression. Dihydrocodeine-containing products are contraindicated in all children who undergo tonsillectomy and/or adenoidectomy. Advise caregivers of children receiving dihydrocodeine-containing products for other reasons to monitor for signs of respiratory depression. Advise patients that nursing mothers taking dihydrocodeine can also have higher dihydromorphine levels in their breast milk if they are ultra-rapid metabolizers. These higher levels of dihydromorphine in breast milk may lead to life-threatening or fatal side effects in nursing babies. Advise nursing mothers to watch for signs of dihydromorphine toxicity in their infants including increased sleepiness (more than usual), difficulty breastfeeding, breathing difficulties, or limpness. Instruct nursing mothers to talk to the baby’s doctor immediately if they notice these signs and, if they cannot reach the doctor right away, to take the baby to an emergency room or call 911 (or local emergency services)."
      ],
      "pregnancy": [
        "Pregnancy: Teratogenic Effects – Pregnancy Category C . Animal reproduction studies have not been conducted with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules. It is also not known whether this combination product can cause fetal harm when administered to pregnant women or can affect reproduction capacity in males and females. This combination product should be given to pregnant women only if clearly needed, especially during the first trimester."
      ],
      "labor_and_delivery": [
        "Labor and Delivery: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules are not recommended for use by women during and immediately before labor and delivery because oral opioids may cause respiratory depression in the newborn."
      ],
      "nursing_mothers": [
        "Nursing Mothers: Dihydrocodeine bitartrate is secreted into human milk. In women with normal dihydrocodeine metabolism (normal CYP2D6 activity), the amount of dihydrocodeine secreted into human milk is low and dose-dependent. However, some women are ultra-rapid metabolizers of dihydrocodeine. These women achieve higher-than-expected serum levels of dihydrocodeine’s active metabolite, dihydromorphine, leading to higher-than-expected levels of dihydromorphine in breast milk and potentially dangerously high serum dihydromorphine levels in their breastfed infants. Therefore, maternal use of dihydrocodeine can potentially lead to serious adverse reactions, including death, in nursing infants. The risk of infant exposure to dihydrocodeine and morphine through breast milk should be weighed against the benefits of breastfeeding for both the mother and baby. Caution should be exercised when dihydrocodeine is administered to a nursing woman. If a dihydrocodeine containing product is selected, the lowest dose should be prescribed for the shortest period of time to achieve the desired clinical effect. Mothers using dihydrocodeine should be informed about when to seek immediate medical care and how to identify the signs and symptoms of neonatal toxicity, such as drowsiness or sedation, difficulty breastfeeding, breathing difficulties, and decreased tone, in their baby. Nursing mothers who are ultra-rapid metabolizers may also experience overdose symptoms such as extreme sleepiness, confusion or shallow breathing. Prescribers should closely monitor mother-infant pairs and notify treating pediatricians about the use of dihydrocodeine-containing products during breastfeeding (See Warnings ). Acetaminophen and caffeine are also excreted in breast milk in small amounts. Because of the potential for serious adverse reactions in nursing infants from this combination product, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "pediatric_use": [
        "Pediatric Use: Safety and effectiveness of TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules in pediatric patients have not been established. Respiratory depression and death have occurred in children with obstructive sleep apnea who received codeine in the post-operative period following tonsillectomy and/or adenoidectomy and had evidence of being ultra-rapid metabolizers of codeine (i.e., multiple copies of the gene for cytochrome P450 isoenzyme CYP2D6 or high morphine concentrations). These children may be particularly sensitive to the respiratory depressant effects of codeine that has been rapidly metabolized to morphine. Dihydrocodeine-containing products are contraindicated for post-operative pain management in all pediatric patients undergoing tonsillectomy and/or adenoidectomy [see CONTRAINDICATIONS ]."
      ],
      "geriatric_use": [
        "Geriatric Use: TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules should be given with caution to the elderly."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS: Dihydrocodeine: The most frequently observed adverse reactions include light-headedness, dizziness, drowsiness, headache, fatigue, sedation, sweating, nausea, vomiting, constipation, pruritus, and skin reactions. With the exception of constipation, tolerance develops to most of these effects. Other reactions that have been observed with dihydrocodeine or other opioids include respiratory depression, orthostatic hypotension, cough suppression, confusion, diarrhea, miosis, abdominal pain, dry mouth, indigestion, anorexia, spasm of biliary tract, and urinary retention. Physical and psychological dependence are possibilities. Hypersensitivity reactions (including anaphylactoid reactions), hallucinations, vivid dreams, granulomatous interstitial nephritis, severe narcosis and acute renal failure have been reported rarely during dihydrocodeine administration. Acetaminophen: Acetaminophen in therapeutic doses rarely causes adverse reactions. The most serious adverse reaction is hepatoxicity from overdosage (see OVERDOSAGE ). Thrombocytopenia, leukopenia, pancytopenia, neutropenia, thrombocytopenic purpura, and agranulocytosis have been reported in patients receiving acetaminophen or p-aminophenol derivatives. Hypersensitivity reactions including urticarial or erythematous skin reactions, laryngeal edema, angioedema, or anaphylactoid reactions are rare. Caffeine: Adverse reactions associated with caffeine use include anxiety, anxiety neurosis, excitement, headaches, insomnia, irritability, lightheadedness, restlessness, tenseness, tremor, extrasystoles, palpitations, tachycardia, diarrhea, nausea, stomach pain, vomiting, diuresis, urticaria, scintillating scotoma, and tinnitus."
      ],
      "drug_abuse_and_dependence": [
        "DRUG ABUSE AND DEPENDENCE: This combination product is subject to the provisions of the Controlled Substance Act and has been placed in Schedule III. Dihydrocodeine can produce drug dependence of the codeine type and therefore has the potential of being abused. Like other opioid analgesics, dihydrocodeine may produce subjected effects other than analgesia (e.g., euphoria, relaxation), which may contribute to abuse by some patients. Psychological dependence, physical dependence, and tolerance may develop upon repeated administration of dihydrocodeine, and it should be prescribed and administered with the same degree of caution appropriate to the use of other oral opioid analgesic medications. Symptoms of dihydrocodeine withdrawal consist of irritability, restlessness, insomnia, diaphoresis, anxiety and palpitations. Prolonged, high intake of caffeine may produce tolerance and habituation. Physical signs of withdrawal, such as headaches, irritation, nervousness, anxiety, and dizziness may occur upon abrupt discontinuation."
      ],
      "overdosage": [
        "OVERDOSAGE: Following an acute overdosage with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules, toxicity may result from the dihydrocodeine or the acetaminophen. Toxicity due to the caffeine component is less likely, due to the relatively small amounts in this formulation. An overdose is a potentially lethal polydrug overdose situation, and consultation with a regional Poison Control Center is recommended. A listing of the poison control centers can be found in standard references such as the Physician's Desk Reference®. Signs and Symptoms: Toxicity from dihydrocodeine poisoning include the opioid triad of: pinpoint pupils, respiratory depression, and loss of consciousness. Convulsions, cardiovascular collapse, and death may occur. A single case of acute rhabdomyolysis associated with an overdose of dihydrocodeine has been reported. In acetaminophen overdosage: dose-dependent potentially fatal hepatic necrosis is the most serious adverse effect. Renal tubular necrosis, hypoglycemic coma, and coagulation defects may also occur. Early symptoms following a potentially hepatotoxic overdose may include: nausea, vomiting, diaphoresis, and general malaise. Clinical and laboratory evidence of hepatic toxicity may not be apparent until 48 to 72 hours post ingestion. Acute caffeine poisoning may cause insomnia, restlessness, tremor, delirium, tachycardia, and extrasystoles. Because overdose information on this combination product is limited, it is unclear which of the signs and symptoms of toxicity would manifest in any particular overdose situation. Treatment A single or multiple drug overdose with TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules is a potentially lethal polydrug overdose, and consultation with a regional Poison Control Center is recommended. Immediate treatment includes support of cardiorespiratory function and measures to reduce drug absorption. Oxygen, intravenous fluids, and vasopressors, and other supportive measures should be employed as indicated. Assisted or controlled ventilation should also be considered. For respiratory depression due to overdosage or unusual sensitivity to dihydrocodeine, parenteral naloxone is a specific and effective antagonist. Gastric decontamination with activated charcoal should be administered just prior to N-acetylcysteine (NAC) to decrease systemic absorption if acetaminophen ingestion is known or suspected to have occurred within a few hours of presentation. Serum acetaminophen levels should be obtained immediately if the patient presents 4 hours or more after ingestion to assess potential risk of hepatotoxicity; acetaminophen levels drawn less than 4 hours post-ingestion may be misleading. To obtain the best possible outcome, NAC should be administered as soon as possible where impending or evolving liver injury is suspected. Intravenous NAC may be administered when circumstances preclude oral administration. Vigorous supportive therapy is required in severe intoxication. Procedures to limit the continuing absorption of the drug must be readily performed since the hepatic injury is dose dependent and occurs early in the course of intoxication."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION: The usual adult dosage is two (2) TREZIX™ (acetaminophen, caffeine, and dihydrocodeine bitartrate) capsules orally every four (4) hours, as needed. Dosage should be adjusted according to the severity of the pain and the response of the patient. No more than two (2) capsules should be taken in a 4-hour period. No more than five (5) doses, or ten (10) capsules should be taken in a 24-hour period."
      ],
      "how_supplied": [
        "HOW SUPPLIED: TREZIX™ capsules, containing acetaminophen 320.5 mg, caffeine 30 mg and dihydrocodeine bitartrate 16 mg, are supplied in bottles of 30(NDC #63187-705-30), 60(NDC #63187-705-60), 90(NDC #63187-705-90), 100 (NDC #63187-705-00) and 120 capsules (NDC #63187-705-72) Capsules are imprinted “TREZIX” on the red cap in white ink. Store at 20°C to 25°C (68°F to 77°F). [see USP Controlled Room Temperature]. Dispense in a tight, light-resistant container with a child-resistant closure. Protect from moisture. Rx Only Manufactured for: WraSer Pharmaceuticals LLC Ridgeland, MS 39157 Repackaged by: Proficient Rx LP Thousand Oaks, CA 91320 13001 Rev. May 2014 Physician’s Desk Reference® is the registered trademark of Thomson Healthcare, Inc."
      ],
      "package_label_principal_display_panel": [
        "Trezix 100 Count Bottle NDC 63187-705-60 TREZIX TM CIII (acetaminophen, caffeine and dihydrocodeine bitartrate capsules 320.5mg/30mg/16mg) Rx ONLY 60 CAPSULES DESCRIPTION: Each red capsule contains: Acetaminophen .................................. 320.5 mg Caffeine ................................................... 30 mg Dihydrocodeine Bitartrate ....................... 16 mg USUAL DOSAGE: See package insert for full prescribing information. WARNING: Keep this and all medications out of the reach of children. PHARMACIST: Dispense in a tight, light-resistant container with a child-resistant closure. Store at 20° to 25°C (68° to 77°F) [see USP Controlled Room Temperature]. Protect from moisture. Manufactured for: WraSer Pharmaceuticals Ridgeland, MS 39157 www.wraser.com Repackaged by: Proficient Rx LP Thousand Oaks, CA 91320 13001 Rev. 5/14 WraSer PHARMACEUTICALS 63187-705-60"
      ],
      "set_id": "45c3c2a1-6a89-471e-b6d4-5a4cd73b987a",
      "id": "cf14c5ce-0aa3-4511-9db0-7d5aa995f04d",
      "effective_time": "20220502",
      "version": "6",
      "openfda": {
        "application_number": [
          "ANDA204785"
        ],
        "brand_name": [
          "Trezix"
        ],
        "generic_name": [
          "ACETAMINOPHEN, CAFFEINE, DIHYDROCODEINE BITARTRATE"
        ],
        "manufacturer_name": [
          "Proficient Rx LP"
        ],
        "product_ndc": [
          "63187-705"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ACETAMINOPHEN",
          "CAFFEINE",
          "DIHYDROCODEINE BITARTRATE"
        ],
        "spl_id": [
          "cf14c5ce-0aa3-4511-9db0-7d5aa995f04d"
        ],
        "spl_set_id": [
          "45c3c2a1-6a89-471e-b6d4-5a4cd73b987a"
        ],
        "package_ndc": [
          "63187-705-30",
          "63187-705-60",
          "63187-705-90",
          "63187-705-00",
          "63187-705-72"
        ],
        "original_packager_product_ndc": [
          "66992-840"
        ],
        "upc": [
          "0363187705602"
        ],
        "nui": [
          "N0000175739",
          "N0000175729",
          "N0000175790",
          "M0023046"
        ],
        "pharm_class_epc": [
          "Central Nervous System Stimulant [EPC]",
          "Methylxanthine [EPC]"
        ],
        "pharm_class_pe": [
          "Central Nervous System Stimulation [PE]"
        ],
        "pharm_class_cs": [
          "Xanthines [CS]"
        ],
        "unii": [
          "362O9ITL9D",
          "3G6A5W338E",
          "8LXS95BSA9"
        ]
      }
    }
  ]
}