{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Gentamicin Sulfate in Sodium Chloride Gentamicin Sulfate GENTAMICIN SULFATE GENTAMICIN SODIUM HYDROXIDE SULFURIC ACID WATER SODIUM CHLORIDE Gentamicin Sulfate in Sodium Chloride Gentamicin Sulfate GENTAMICIN SULFATE GENTAMICIN SODIUM HYDROXIDE SULFURIC ACID WATER SODIUM CHLORIDE Gentamicin Sulfate in Sodium Chloride Gentamicin Sulfate GENTAMICIN SULFATE GENTAMICIN SODIUM HYDROXIDE SULFURIC ACID WATER SODIUM CHLORIDE Gentamicin Sulfate in Sodium Chloride Gentamicin Sulfate GENTAMICIN SULFATE GENTAMICIN SODIUM HYDROXIDE SULFURIC ACID WATER SODIUM CHLORIDE Gentamicin Sulfate in Sodium Chloride Gentamicin Sulfate GENTAMICIN SULFATE GENTAMICIN SODIUM HYDROXIDE SULFURIC ACID WATER SODIUM CHLORIDE"
      ],
      "spl_unclassified_section": [
        "Rx Only To reduce the development of drug-resistant bacteria and maintain the effectiveness of Gentamicin Sulfate in 0.9% Sodium Chloride Injection and other antibacterial drugs, Gentamicin Sulfate in 0.9% Sodium Chloride Injection should be used only to treat or prevent infections that are proven or strongly suspected to be caused by bacteria.",
        "DIRECTIONS FOR USE OF VIAFLEX PLUS PLASTIC CONTAINER Warning: Do not use plastic containers in series connections. Such use could result in air embolism due to residual air being drawn from the primary container before administration of the fluid from the secondary container is completed. To Open Tear overwrap down side at slit and remove solution container. Visually inspect the container. If the outlet port protector is damaged, detached, or not present, discard container as solution path sterility may be impaired. Some opacity of the plastic due to moisture absorption during the sterilization process may be observed. This is normal and does not affect the solution quality or safety. The opacity will diminish gradually. Check for leaks. Do not add supplementary medication. Preparation for Administration 1. Suspend container from eyelet support. 2. Remove protector from outlet port at bottom of container. 3. Attach administration set. Refer to complete directions accompanying set.",
        "Baxter Healthcare Corporation Deerfield, IL 60015 USA Printed in USA 07-19-00-5423 Rev. October 2022 Baxter, Viaflex and Viaflex Plus are trademarks of Baxter International Inc."
      ],
      "boxed_warning": [
        "WARNINGS Patients treated with aminoglycosides should be under close clinical observation because of the potential toxicity associated with their use. As with other aminoglycosides, gentamicin sulfate is potentially nephrotoxic. The risk of nephrotoxicity is greater in patients with impaired renal function and in those who receive high dosage or prolonged therapy. Neurotoxicity manifested by ototoxicity, both vestibular and auditory, can occur in patients treated with gentamicin sulfate, primarily those with pre-existing renal damage and in patients with normal renal function treated with higher doses and/or for longer periods than recommended. Aminoglycoside-induced ototoxicity is usually irreversible. Other manifestations of neurotoxicity may include numbness, skin tingling, muscle twitching and convulsions. Renal and eighth cranial nerve function should be closely monitored, especially in patients with known or suspected reduced renal function at onset of therapy and also in those whose renal function is initially normal but who develop signs of renal dysfunction during therapy. Urine should be examined for decreased specific gravity, increased excretion of protein, and the presence of cells or casts. Blood urea nitrogen (BUN), serum creatinine, or creatinine clearance should be determined periodically. When feasible, it is recommended that serial audiograms be obtained in patients old enough to be tested, particularly high-risk patients. Evidence of ototoxicity (dizziness, vertigo, tinnitus, roaring in the ears or hearing loss) or nephrotoxicity requires dosage adjustment or discontinuance of the drug. As with the other aminoglycosides, on rare occasions changes in renal and eighth cranial nerve function may not become manifest until soon after completion of therapy. Serum concentrations of aminoglycosides should be monitored when feasible to assure adequate levels and to avoid potentially toxic levels. When monitoring gentamicin peak concentrations, dosage should be adjusted so that prolonged levels above 12 mcg/mL are avoided. When monitoring gentamicin trough concentrations, dosage should be adjusted so that levels above 2 mcg/mL are avoided. Excessive peak and/or trough serum concentrations of aminoglycosides may increase the risk of renal and eighth cranial nerve toxicity. In the event of overdose or toxic reactions, hemodialysis may aid in the removal of gentamicin from the blood, especially if renal function is, or becomes compromised. The rate of removal of gentamicin is considerably lower by peritoneal dialysis than it is by hemodialysis. Concurrent and/or sequential systemic or topical use of other potentially neurotoxic and/or nephrotoxic drugs, such as cisplatin, cephaloridine, kanamycin, amikacin, neomycin, polymyxin B, colistin, paromomycin, streptomycin, tobramycin, vancomycin, and viomycin, should be avoided (see PRECAUTIONS, Drug Interactions section). Other factors which may increase patient risk of toxicity are advanced age and dehydration (see PRECAUTIONS, Geriatric Use and DOSAGE AND ADMINISTRATION sections). The concurrent use of gentamicin with potent diuretics, such as ethacrynic acid or furosemide, should be avoided, since certain diuretics by themselves may cause ototoxicity. In addition, when administered intravenously, diuretics may enhance aminoglycoside toxicity by altering the antibiotic concentration in serum and tissue (see PRECAUTIONS, Drug Interactions section). Aminoglycosides can cause fetal harm when administered to a pregnant woman (see WARNINGS and PRECAUTIONS, Pregnancy sections)."
      ],
      "description": [
        "DESCRIPTION Gentamicin Sulfate, USP, a water soluble antibiotic of the aminoglycoside group, is derived from Micromonospora purpurea , and actinomycete. Gentamicin Sulfate in 0.9% Sodium Chloride Injection is a sterile, nonpyrogenic solution of Gentamicin Sulfate, USP in water for injection with 9 mg/mL sodium chloride (NaCl) to provide isotonicity. The solution is intended for intravenous use and requires no further dilution. pH may be adjusted with sulfuric acid or sodium hydroxide and is approximately 4.5. This VIAFLEX PLUS plastic container is fabricated from a specially formulated polyvinyl chloride (PL 146 Plastic). VIAFLEX PLUS on the container indicates the presence of a drug additive in a drug vehicle. The VIAFLEX PLUS plastic container system utilizes the same container as the VIAFLEX plastic container system. The amount of water that can permeate from inside the container into the overwrap is insufficient to affect the solution significantly. Solutions in contact with the plastic container can leach out certain of its chemical components in very small amounts within the expiration period, e.g., di-2-ethylhexyl phthalate (DEHP), up to 5 parts per million. However, the safety of the plastic has been confirmed in tests in animals according to USP biological tests for plastic containers as well as by tissue culture toxicity studies. Gentamicin Structural Formula"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY After intramuscular (IM) administration of gentamicin sulfate, peak serum concentrations usually occur between 30 to 60 minutes and serum levels are measurable for 6 to 8 hours. When gentamicin is administered by intravenous (IV) infusion over a two-hour period, the serum concentrations are similar to those obtained by intramuscular administration. In patients with normal renal function, peak serum concentrations of gentamicin (mcg/mL) are usually up to four times the single intramuscular dose (mg/kg); for example, a 1 mg/kg injection in adults may be expected to result in a peak serum concentration up to 4 mcg/mL; a 1.5 mg/kg dose may produce levels up to 6 mcg/mL. While some variation is to be expected due to a number of variables such as age, body temperature, surface area and physiologic differences, the individual patient given the same dose tends to have similar levels in repeated determinations. Gentamicin administered at 1 mg/kg every eight hours for the usual 7- to 10-day treatment period to patients with normal renal function does not accumulate in the serum. Gentamicin, like all aminoglycosides, may accumulate in the serum and tissue of patients treated with higher doses and/or for prolonged periods, particularly in the presence of impaired renal function. In adult patients, treatment with gentamicin dosages of 4 mg/kg/day or higher for seven to ten days may result in a slight, progressive rise in both peak and trough concentrations. In patients with impaired renal function, gentamicin is cleared from the body more slowly than in patients with normal renal function. The more severe the impairment, the slower the clearance. Dosage must be adjusted. Since gentamicin is distributed in extracellular fluid, peak serum concentrations may be lower than usual in adult patients who have a large volume of this fluid. Serum concentrations of gentamicin in febrile patients may be lower than those in afebrile patients given the same dose. When body temperature returns to normal, serum concentrations of the drug may rise. Febrile and anemic states may be associated with a shorter than usual serum half-life. (Dosage adjustment is usually not necessary.) In severely burned patients, the half-life may be significantly decreased and resulting serum concentrations may be lower than anticipated from the mg/kg dose. Protein binding studies have indicated that the degree of gentamicin binding is low. Depending upon the methods used for testing, this may be between 0 and 30%. After initial administration to patients with normal renal function, generally 70% or more of the gentamicin dose is recoverable in the urine in 24 hours; concentrations in urine above 100 mcg/mL may be achieved. Little, if any, metabolic transformation occurs; the drug is excreted principally by glomerular filtration. After several days of treatment, the amount of gentamicin excreted in the urine approaches the daily dose administered. As with other aminoglycosides, a small amount of the gentamicin dose may be retained in the tissues, especially in the kidneys. Minute quantities of aminoglycosides have been detected in the urine weeks after the drug administration was discontinued. Renal clearance of gentamicin is similar to that of endogenous creatinine. In patients with marked impairment of renal function, there is a decrease in the concentration of aminoglycosides in urine and in their penetration into defective renal parenchyma. This decreased drug excretion, together with the potential nephrotoxicity of aminoglycosides, should be considered when treating such patients who have urinary tract infections. Probenecid does not affect renal tubular transport of gentamicin. The endogenous creatinine clearance rate and serum creatinine level have a high correlation with the half-life of gentamicin in serum. Results of these tests may serve as guides for adjusting dosage in patients with renal impairment (see DOSAGE AND ADMINISTRATION ). Following parenteral administration, gentamicin can be detected in serum, lymph, tissues, sputum, and in pleural, synovial, and peritoneal fluids. Concentrations in renal cortex sometimes may be eight times higher than the usual serum levels. Concentrations in bile, in general, have been low and have suggested minimal biliary excretion. Gentamicin crosses the peritoneal as well as the placental membranes (see PRECAUTIONS, Pregnancy section). Since aminoglycosides diffuse poorly into the subarachnoid space after parenteral administration, concentrations of gentamicin in cerebrospinal fluid are often low and dependent upon dose, rate of penetration, and degree of meningeal inflammation. There is minimal penetration of gentamicin into ocular tissues following intramuscular or intravenous administration. Microbiology Mechanism of Action Gentamicin, an aminoglycoside, binds to the prokaryotic ribosome, inhibiting protein synthesis in susceptible bacteria. It is bactericidal in vitro against Gram-positive and Gram-negative bacteria. Mechanism of Resistance Bacterial resistance to gentamicin is generally developed slowly. Bacteria resistant to one aminoglycoside may be resistant to one or more other aminoglycosides. The following bacteria are usually resistant to the aminoglycosides, including gentamicin: most streptococcal species (including Streptococcus pneumoniae and the Group D streptococci), most enterococcal species (including Enterococcus faecalis , E. faecium , and E. durans ), and anaerobic organisms, such as Bacteroides species and Clostridium species. Aminoglycosides are known to be not effective against Salmonella and Shigella species in patients. Therefore, in vitro susceptibility test results should not be reported. Interactions with Other Antimicrobials In vitro studies show that an aminoglycoside combined with an antibiotic that interferes with cell wall synthesis may act synergistically against some enterococcal strains. The combination of gentamicin and penicillin G has a synergistic bactericidal effect against strains of Enterococcus faecalis , E. faecium and E. durans . An enhanced killing effect against many of these strains has also been shown in vitro with combinations of gentamicin and ampicillin, carbenicillin, nafcillin or oxacillin. The combined effect of gentamicin and carbenicillin is synergistic for many strains of Pseudomonas aeruginosa . In vitro synergism against other Gram-negative organisms has been shown with combinations of gentamicin and cephalosporins. Gentamicin may be active against clinical isolates of bacteria resistant to other aminoglycosides. Antibacterial Activity Gentamicin has been shown to be active against most of the following bacteria, both in vitro and in clinical infections [see INDICATIONS AND USAGE ]. Gram-Positive Bacteria Staphylococcus species Gram-Negative Bacteria Citrobacter species Enterobacter species Escherichia coli Klebsiella species Proteus species Serratia species Pseudomonas aeruginosa Susceptibility Test Methods For specific information regarding susceptibility test interpretive criteria and associated test methods and quality control standards recognized by FDA for this drug, please see: http://www.fda.gov/STIC ."
      ],
      "microbiology": [
        "Microbiology Mechanism of Action Gentamicin, an aminoglycoside, binds to the prokaryotic ribosome, inhibiting protein synthesis in susceptible bacteria. It is bactericidal in vitro against Gram-positive and Gram-negative bacteria. Mechanism of Resistance Bacterial resistance to gentamicin is generally developed slowly. Bacteria resistant to one aminoglycoside may be resistant to one or more other aminoglycosides. The following bacteria are usually resistant to the aminoglycosides, including gentamicin: most streptococcal species (including Streptococcus pneumoniae and the Group D streptococci), most enterococcal species (including Enterococcus faecalis , E. faecium , and E. durans ), and anaerobic organisms, such as Bacteroides species and Clostridium species. Aminoglycosides are known to be not effective against Salmonella and Shigella species in patients. Therefore, in vitro susceptibility test results should not be reported. Interactions with Other Antimicrobials In vitro studies show that an aminoglycoside combined with an antibiotic that interferes with cell wall synthesis may act synergistically against some enterococcal strains. The combination of gentamicin and penicillin G has a synergistic bactericidal effect against strains of Enterococcus faecalis , E. faecium and E. durans . An enhanced killing effect against many of these strains has also been shown in vitro with combinations of gentamicin and ampicillin, carbenicillin, nafcillin or oxacillin. The combined effect of gentamicin and carbenicillin is synergistic for many strains of Pseudomonas aeruginosa . In vitro synergism against other Gram-negative organisms has been shown with combinations of gentamicin and cephalosporins. Gentamicin may be active against clinical isolates of bacteria resistant to other aminoglycosides. Antibacterial Activity Gentamicin has been shown to be active against most of the following bacteria, both in vitro and in clinical infections [see INDICATIONS AND USAGE ]. Gram-Positive Bacteria Staphylococcus species Gram-Negative Bacteria Citrobacter species Enterobacter species Escherichia coli Klebsiella species Proteus species Serratia species Pseudomonas aeruginosa Susceptibility Test Methods For specific information regarding susceptibility test interpretive criteria and associated test methods and quality control standards recognized by FDA for this drug, please see: http://www.fda.gov/STIC ."
      ],
      "mechanism_of_action": [
        "Mechanism of Action Gentamicin, an aminoglycoside, binds to the prokaryotic ribosome, inhibiting protein synthesis in susceptible bacteria. It is bactericidal in vitro against Gram-positive and Gram-negative bacteria."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE To reduce the development of drug-resistant bacteria and maintain the effectiveness of Gentamicin Sulfate in 0.9% Sodium Chloride Injection and other antibacterial drugs, Gentamicin Sulfate in 0.9% Sodium Chloride Injection should be used only to treat or prevent infections that are proven or strongly suspected to be caused by susceptible bacteria. When culture and susceptibility information are available, they should be considered in selecting or modifying antibacterial therapy. In the absence of such data, local epidemiology and susceptibility patterns may contribute to the empiric selection of therapy. Gentamicin Sulfate in 0.9% Sodium Chloride Injection is indicated in the treatment of serious infections caused by susceptible strains of the following microorganisms: Pseudomonas aeruginosa , Proteus species (indole-positive and indole-negative), Escherichia coli , Klebsiella-Enterobacter- Serratia species, Citrobacter species, and Staphylococcus species (coagulase-positive and coagulase-negative). Clinical studies have shown gentamicin sulfate to be effective in bacterial neonatal sepsis; bacterial septicemia; and serious bacterial infections of the central nervous system (meningitis), urinary tract, respiratory tract, gastrointestinal tract (including peritonitis), skin, bone and soft tissue (including burns). Aminoglycosides, including gentamicin, are not indicated in uncomplicated initial episodes of urinary tract infections unless the causative organisms are susceptible to these antibiotics and are not susceptible to antibiotics having less potential for toxicity. Specimens for bacterial culture should be obtained to isolate and identify causative organisms and to determine their susceptibility to gentamicin. Gentamicin Sulfate in 0.9% Sodium Chloride Injection may be considered as initial therapy in suspected or confirmed gram-negative infections, and therapy may be instituted before obtaining results of susceptibility testing. The decision to continue therapy with this drug should be based on the results of susceptibility tests, the severity of the infection, and the important additional concepts contained in the boxed WARNINGS . If the causative organisms are resistant to gentamicin, other appropriate therapy should be instituted. In serious infections when the causative organisms are unknown, Gentamicin Sulfate in 0.9% Sodium Chloride Injection may be administered as initial therapy in conjunction with a penicillin-type or cephalosporin-type drug before obtaining results of susceptibility testing. If anaerobic organisms are suspected as etiologic agents, consideration should be given to using other suitable antimicrobial therapy in conjunction with gentamicin. Following identification of the organism and its susceptibility, appropriate antibiotic therapy should then be continued. Gentamicin injection has been used effectively in combination with carbenicillin for the treatment of life-threatening infections caused by Pseudomonas aeruginosa . It has also been found effective when used in conjunction with a penicillin-type drug for the treatment of endocarditis caused by group D streptococci. Gentamicin injection has also been shown to be effective in the treatment of serious staphylococcal infections. While not the antibiotic of first choice, gentamicin may be considered when penicillins or other less potentially toxic drugs are contraindicated and bacterial susceptibility tests and clinical judgement indicate its use. It may also be considered in mixed infections caused by susceptible strains of staphylococci and gram-negative organisms. In the neonate with suspected bacterial sepsis or staphylococcal pneumonia, a penicillin-type drug is also usually indicated as concomitant therapy with gentamicin (see PRECAUTIONS, Pediatric Use and DOSAGE AND ADMINISTRATION sections)."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Hypersensitivity to gentamicin is a contraindication to its use. A history of hypersensitivity or serious toxic reactions to other aminoglycosides may contraindicate use of gentamicin because of known cross-sensitivity of patients to drugs in this class."
      ],
      "warnings": [
        "WARNINGS (See boxed WARNINGS .) Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycoside antibiotics cross the placenta, and there have been several reports of total irreversible bilateral congenital deafness in children whose mothers received streptomycin during pregnancy. Serious side effects to mother, fetus or newborn have not been reported in the treatment of pregnant women with other aminoglycosides. Animal reproduction studies conducted on rats and rabbits did not reveal evidence of impaired fertility or harm to the fetus due to gentamicin sulfate. It is not known whether gentamicin sulfate can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. If gentamicin is used during pregnancy or if the patient becomes pregnant while taking gentamicin, she should be apprised of the potential hazard to the fetus. Solutions containing sodium ions should be used with great care, if at all, in patients with congestive heart failure, severe renal insufficiency, and in clinical states in which there exists edema with sodium retention. Risk of Ototoxicity Due to Mitochondrial DNA Variants Cases of ototoxicity with aminoglycosides have been observed in patients with certain variants in the mitochondrially encoded 12S rRNA gene ( MT-RNR1 ), particularly the m.1555A>G variant. Ototoxicity occurred in some patients even when their aminoglycoside serum levels were within the recommended range. Mitochondrial DNA variants are present in less than 1% of the general US population, and the proportion of the variant carriers who may develop ototoxicity as well as the severity of ototoxicity is unknown. In case of known maternal history of ototoxicity due to aminoglycoside use or a known mitochondrial DNA variant in the patient, consider alternative treatments other than aminoglycosides unless the increased risk of permanent hearing loss is outweighed by the severity of infection and lack of safe and effective alternative therapies."
      ],
      "precautions": [
        "PRECAUTIONS General Prescribing Gentamicin Sulfate in 0.9% Sodium Chloride Injection in the absence of a proven or strongly suspected bacterial infection or a prophylactic indication is unlikely to provide benefit to the patient and increases the risk of the development of drug-resistant bacteria. Do not use additives or premix with other drugs. See DOSAGE AND ADMINISTRATION . Neurotoxic and nephrotoxic antibiotics may be almost completely absorbed from body surfaces (except the urinary bladder) after local irrigation and after topical application during surgical procedures. The potential toxic effects of antibiotics administered in this fashion (neuromuscular blockade, respiratory paralysis, oto- and nephrotoxicity) should be considered (see boxed WARNINGS ). Aminoglycosides should be used with caution in patients with neuromuscular disorders such as myasthenia gravis or parkinsonism, since these drugs may aggravate muscle weakness because of their potential curare-like effects on the neuromuscular junction. During or following gentamicin therapy, paresthesias, tetany, positive Chvostek and Trousseau signs and mental confusion have been described in patients with hypomagnesemia, hypocalcemia and hypokalemia. When this has occurred in infants, tetany and muscle weakness has been described. Both adults and infants required appropriate corrective electrolyte therapy (see PRECAUTIONS, Pediatric Use section). A Fanconi-like syndrome, with aminoaciduria and metabolic acidosis has been reported in some adults and infants being given gentamicin injections. Cross allergenicity among aminoglycosides has been demonstrated. Patients should be well hydrated during treatment. Treatment with gentamicin may result in overgrowth of nonsusceptible organisms. If this occurs, appropriate therapy is indicated. See boxed WARNINGS regarding concurrent use of potent diuretics and regarding concurrent and/or sequential use of other neurotoxic and/or nephrotoxic antibiotics, and for other essential information (see also PRECAUTIONS, Drug Interactions section). Information for Patients Patients should be counseled that antibacterial drugs including Gentamicin Sulfate in 0.9% Sodium Chloride Injection should only be used to treat bacterial infections. They do not treat viral infections ( e.g. , the common cold). When Gentamicin Sulfate in 0.9% Sodium Chloride Injection is prescribed to treat a bacterial infection, patients should be told that although it is common to feel better early in the course of therapy, the medication should be taken exactly as directed. Skipping doses or not completing the full course of therapy may (1) decrease the effectiveness of the immediate treatment and (2) increase the likelihood that bacteria will develop resistance and will not be treatable by Gentamicin Sulfate in 0.9% Sodium Chloride Injection or other antibacterial drugs in the future. Laboratory Tests Laboratory abnormalities possibly related to gentamicin include: increased levels of serum transaminase (SGOT, SGPT), serum LDH and billirubin; decreased serum calcium, magnesium, sodium and potassium; anemia, leukopenia, granulocytopenia, transient agranulocytosis, eosinophilia, increased and decreased reticulocyte counts and thrombocytopenia. While clinical laboratory test abnormalities may be isolated findings, they may also be associated with clinically related signs and symptoms. For example, tetany and muscle weakness may be associated with hypomagnesemia, hypocalcemia, and hypokalemia. Drug Interactions The concurrent use of gentamicin with potent diuretics, such as ethacrynic acid or furosemide, should be avoided, since certain diuretics by themselves may cause ototoxicity. In addition, when administered intravenously, diuretics may enhance aminoglycoside toxicity by altering the antibiotic concentration in serum and tissue. Concurrent and/or sequential systemic or topical use of other potentially neurotoxic and/or nephrotoxic drugs such as cisplatin, cephaloridine, kanamycin, amikacin, neomycin, polymyxin B, colistin, paromomycin, streptomycin, tobramycin, vancomycin, and viomycin, should be avoided. Increased nephrotoxicity has been reported following concomitant administration of aminoglycoside antibiotics and cephalosporins. Neuromuscular blockade and respiratory paralysis have been reported in the cat receiving high doses (40 mg/kg) of gentamicin. The possibility of these phenomena occurring in man should be considered if aminoglycosides are administered by any route to patients receiving anesthetics, or to patients receiving neuro-muscular blocking agents, such as succinylcholine, tubocurarine, or decamethonium, or in patients receiving massive transfusions of citrate-anticoagulated blood. If neuromuscular blockade occurs, calcium salts may reverse it. Although the in vitro mixing of gentamicin and carbenicillin results in a rapid and significant inactivation of gentamicin, this interaction has not been demonstrated in patients with normal renal function who received both drugs by different routes of administration. A reduction in gentamicin serum half-life has been reported in patients with severe renal impairment receiving carbenicillin concomitantly with gentamicin. Probenecid does not affect renal tubular transport of gentamicin. Pregnancy See WARNINGS section. Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycoside antibiotics cross the placenta and there have been several reports of total irreversible bilateral congenital deafness in children whose mothers received streptomycin during pregnancy. Serious side effects to mother, fetus, or newborn have not been reported in the treatment of pregnant women with other aminoglycosides. Animal reproduction studies conducted on rats and rabbits did not reveal evidence of impaired fertility or harm to the fetus due to gentamicin sulfate. It is not known whether gentamicin sulfate can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. If gentamicin is used during pregnancy or if the patient becomes pregnant while taking gentamicin, she should be apprised of the potential hazard to the fetus. Nursing Mothers It is not known whether this drug is excreted in human milk. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in nursing infants from gentamicin, a decision should be made whether to discontinue the drug, taking into account the importance of the drug to the mother. Pediatric Use In the neonate with suspected bacterial sepsis or staphylococcal pneumonia, a penicillin-type drug is also usually indicated as concomitant therapy with gentamicin. During or following gentamicin therapy, paresthesias, tetany, positive Chvostek and Trousseau signs and mental confusion have been described in patients with hypomagnesemia, hypocalcemia and hypokalemia. When this has occurred in infants, tetany and muscle weakness have been described. Both adults and infants required appropriate corrective electrolyte therapy. A Fanconi-like syndrome, with aminoaciduria and metabolic acidosis has been reported in some adults and infants being given gentamicin injections. Geriatric Use This drug is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Elderly patients may have reduced renal function which may not be evident in the results of routine screening tests such as BUN or serum creatinine. A creatinine clearance determination may be more useful. Monitoring of renal function during treatment with gentamicin, as with other aminoglycosides, is particularly important in such patients."
      ],
      "general_precautions": [
        "General Prescribing Gentamicin Sulfate in 0.9% Sodium Chloride Injection in the absence of a proven or strongly suspected bacterial infection or a prophylactic indication is unlikely to provide benefit to the patient and increases the risk of the development of drug-resistant bacteria. Do not use additives or premix with other drugs. See DOSAGE AND ADMINISTRATION . Neurotoxic and nephrotoxic antibiotics may be almost completely absorbed from body surfaces (except the urinary bladder) after local irrigation and after topical application during surgical procedures. The potential toxic effects of antibiotics administered in this fashion (neuromuscular blockade, respiratory paralysis, oto- and nephrotoxicity) should be considered (see boxed WARNINGS ). Aminoglycosides should be used with caution in patients with neuromuscular disorders such as myasthenia gravis or parkinsonism, since these drugs may aggravate muscle weakness because of their potential curare-like effects on the neuromuscular junction. During or following gentamicin therapy, paresthesias, tetany, positive Chvostek and Trousseau signs and mental confusion have been described in patients with hypomagnesemia, hypocalcemia and hypokalemia. When this has occurred in infants, tetany and muscle weakness has been described. Both adults and infants required appropriate corrective electrolyte therapy (see PRECAUTIONS, Pediatric Use section). A Fanconi-like syndrome, with aminoaciduria and metabolic acidosis has been reported in some adults and infants being given gentamicin injections. Cross allergenicity among aminoglycosides has been demonstrated. Patients should be well hydrated during treatment. Treatment with gentamicin may result in overgrowth of nonsusceptible organisms. If this occurs, appropriate therapy is indicated. See boxed WARNINGS regarding concurrent use of potent diuretics and regarding concurrent and/or sequential use of other neurotoxic and/or nephrotoxic antibiotics, and for other essential information (see also PRECAUTIONS, Drug Interactions section)."
      ],
      "information_for_patients": [
        "Information for Patients Patients should be counseled that antibacterial drugs including Gentamicin Sulfate in 0.9% Sodium Chloride Injection should only be used to treat bacterial infections. They do not treat viral infections ( e.g. , the common cold). When Gentamicin Sulfate in 0.9% Sodium Chloride Injection is prescribed to treat a bacterial infection, patients should be told that although it is common to feel better early in the course of therapy, the medication should be taken exactly as directed. Skipping doses or not completing the full course of therapy may (1) decrease the effectiveness of the immediate treatment and (2) increase the likelihood that bacteria will develop resistance and will not be treatable by Gentamicin Sulfate in 0.9% Sodium Chloride Injection or other antibacterial drugs in the future."
      ],
      "laboratory_tests": [
        "Laboratory Tests Laboratory abnormalities possibly related to gentamicin include: increased levels of serum transaminase (SGOT, SGPT), serum LDH and billirubin; decreased serum calcium, magnesium, sodium and potassium; anemia, leukopenia, granulocytopenia, transient agranulocytosis, eosinophilia, increased and decreased reticulocyte counts and thrombocytopenia. While clinical laboratory test abnormalities may be isolated findings, they may also be associated with clinically related signs and symptoms. For example, tetany and muscle weakness may be associated with hypomagnesemia, hypocalcemia, and hypokalemia."
      ],
      "drug_interactions": [
        "Drug Interactions The concurrent use of gentamicin with potent diuretics, such as ethacrynic acid or furosemide, should be avoided, since certain diuretics by themselves may cause ototoxicity. In addition, when administered intravenously, diuretics may enhance aminoglycoside toxicity by altering the antibiotic concentration in serum and tissue. Concurrent and/or sequential systemic or topical use of other potentially neurotoxic and/or nephrotoxic drugs such as cisplatin, cephaloridine, kanamycin, amikacin, neomycin, polymyxin B, colistin, paromomycin, streptomycin, tobramycin, vancomycin, and viomycin, should be avoided. Increased nephrotoxicity has been reported following concomitant administration of aminoglycoside antibiotics and cephalosporins. Neuromuscular blockade and respiratory paralysis have been reported in the cat receiving high doses (40 mg/kg) of gentamicin. The possibility of these phenomena occurring in man should be considered if aminoglycosides are administered by any route to patients receiving anesthetics, or to patients receiving neuro-muscular blocking agents, such as succinylcholine, tubocurarine, or decamethonium, or in patients receiving massive transfusions of citrate-anticoagulated blood. If neuromuscular blockade occurs, calcium salts may reverse it. Although the in vitro mixing of gentamicin and carbenicillin results in a rapid and significant inactivation of gentamicin, this interaction has not been demonstrated in patients with normal renal function who received both drugs by different routes of administration. A reduction in gentamicin serum half-life has been reported in patients with severe renal impairment receiving carbenicillin concomitantly with gentamicin. Probenecid does not affect renal tubular transport of gentamicin."
      ],
      "pregnancy": [
        "Pregnancy See WARNINGS section. Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycoside antibiotics cross the placenta and there have been several reports of total irreversible bilateral congenital deafness in children whose mothers received streptomycin during pregnancy. Serious side effects to mother, fetus, or newborn have not been reported in the treatment of pregnant women with other aminoglycosides. Animal reproduction studies conducted on rats and rabbits did not reveal evidence of impaired fertility or harm to the fetus due to gentamicin sulfate. It is not known whether gentamicin sulfate can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. If gentamicin is used during pregnancy or if the patient becomes pregnant while taking gentamicin, she should be apprised of the potential hazard to the fetus."
      ],
      "nursing_mothers": [
        "Nursing Mothers It is not known whether this drug is excreted in human milk. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in nursing infants from gentamicin, a decision should be made whether to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "pediatric_use": [
        "Pediatric Use In the neonate with suspected bacterial sepsis or staphylococcal pneumonia, a penicillin-type drug is also usually indicated as concomitant therapy with gentamicin. During or following gentamicin therapy, paresthesias, tetany, positive Chvostek and Trousseau signs and mental confusion have been described in patients with hypomagnesemia, hypocalcemia and hypokalemia. When this has occurred in infants, tetany and muscle weakness have been described. Both adults and infants required appropriate corrective electrolyte therapy. A Fanconi-like syndrome, with aminoaciduria and metabolic acidosis has been reported in some adults and infants being given gentamicin injections."
      ],
      "geriatric_use": [
        "Geriatric Use This drug is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Elderly patients may have reduced renal function which may not be evident in the results of routine screening tests such as BUN or serum creatinine. A creatinine clearance determination may be more useful. Monitoring of renal function during treatment with gentamicin, as with other aminoglycosides, is particularly important in such patients."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Nephrotoxicity - Adverse renal effects, as demonstrated by the presence of casts, cells, or protein in the urine or by rising BUN, NPN, serum creatinine and oliguria, have been reported. They occur more frequently in patients with a history of renal impairment and in patients treated for longer periods or with larger dosages than recommended. Neurotoxicity - Serious adverse effects on both vestibular and auditory branches of the eighth cranial nerve have been reported, primarily in patients with renal impairment (especially if hemodialysis is required) and in patients on high doses and/or prolonged therapy. Symptoms include dizziness, vertigo, tinnitus, roaring in the ears and also hearing loss, which, as with the other aminoglycosides, may be irreversible. Hearing loss is usually manifested initially by diminishing high-tone acuity. Other factors which may increase the risk of toxicity include excessive dosage, dehydration and previous exposure to other ototoxic drugs. Peripheral neuropathy or encephalopathy, including numbness, skin tingling, muscle twitching, convulsions, and a myasthenia gravis-like syndrome, have been reported. Note : This risk of toxic reactions is low in patients with normal renal function who do not receive gentamicin sulfate at higher doses or for longer periods of time than recommended. Other reported adverse reactions possibly related to gentamicin include: respiratory depression, lethargy, confusion, depression, visual disturbances, decreased appetite, weight loss, hypotension and hypertension; rash, itching, urticaria, generalized burning, laryngeal edema, anaphylactoid reactions, fever, and headache; nausea, vomiting, increased salivation, and stomatitis; purpura, pseudotumor cerebri, acute organic brain syndrome, pulmonary fibrosis, alopecia, joint pain, transient hepatomegaly, and splenomegaly. Laboratory abnormalities possibly related to gentamicin include: increased levels of serum transaminase (SGOT, SGPT), serum LDH and bilirubin; decreased serum calcium, magnesium, sodium and potassium; anemia, leukopenia, granulocytopenia, transient agranulocytosis, eosinophilia, increased and decreased reticulocyte counts and thrombocytopenia. While clinical laboratory test abnormalities may be isolated findings, they may also be associated with clinically related signs and symptoms. For example, tetany and muscle weakness may be associated with hypomagnesemia, hypocalcemia, and hypokalemia. While local tolerance of gentamicin sulfate is generally excellent, there has been an occasional report of pain at the injection site. Subcutaneous atrophy or fat necrosis suggesting local irritation has been reported rarely. Reactions which may occur because of the solution or the technique of administration include febrile response, infection at the site of injection, venous thrombosis or phlebitis extending from the site of injection, extravasation, and hypervolemia. If an adverse reaction does occur, discontinue the infusion, evaluate the patient, institute appropriate therapeutic countermeasures, and save the remainder of the fluid for examination if deemed necessary."
      ],
      "overdosage": [
        "OVERDOSAGE In the event of overdosage or toxic reactions, hemodialysis may aid in the removal of gentamicin from the blood, and is especially important if renal function is, or becomes compromised. The rate of removal of gentamicin is considerably lower by peritoneal dialysis than it is by hemodialysis."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Gentamicin Sulfate in 0.9% Sodium Chloride Injection is for intravenous use only . The patient’s pretreatment body weight should be obtained for calculation of correct dosage. The dosage of aminoglycosides in obese patients should be based on an estimate of the lean body mass. It is desirable to limit the duration of treatment with aminoglycosides to short term. Patients with Normal Renal Function Adults: The recommended dosage of Gentamicin Sulfate in 0.9% Sodium Chloride Injection for patients with serious infections and normal renal function is 3 mg/kg/day administered in three equal doses every eight hours (Table 3). For patients with life-threatening infections, dosages up to 5 mg/kg/day may be administered in three or four equal doses. The dosage should be reduced to 3 mg/kg/day as soon as clinically indicated (Table 3). It is desirable to measure both peak and trough serum concentrations of gentamicin to determine the adequacy and safety of the dosage. When such measurements are feasible, they should be carried out periodically during therapy to assure adequate but not excessive drug levels. For example, the peak concentration (at 30 to 60 minutes following cessation of infusion) is expected to be in the range of 4 to 6 mcg/mL. When monitoring peak concentrations, dosage should be adjusted so that prolonged levels above 12 mcg/mL are avoided. When monitoring trough concentrations (just prior to the next dose), dosage should be adjusted so that levels above 2 mcg/mL are avoided. Determination of the adequacy of a serum level for a particular patient must take into consideration the susceptibility of the causative organism, the severity of the infection, and the status of the patient’s host-defense mechanisms. In patients with extensive burns, altered pharmacokinetics may result in reduced serum concentrations of aminoglycosides. In such patients treated with gentamicin, measurement of serum concentrations is recommended as a basis for dosage adjustment. Table 3: Dosage Schedule Guide for Adults With Normal Renal Function (Dosage at Eight-Hour Intervals) Patient’s Weight The dosage of aminoglycosides in obese patients should be based on an estimate of the lean body mass. Usual Dose for Serious Infections 1 mg/kg q8h (3 mg/kg/day) Dose for Life-Threatening Infections (Reduce as Soon as Clinically Indicated) 1.7 mg/kg q8h For q6h schedules, dosage should be recalculated. (5 mg/kg/day) kg (lb) mg/dose q8h mg/dose q8h 40 ( 88) 40 66 45 ( 99) 45 75 50 (110) 50 83 55 (121) 55 91 60 (132) 60 100 65 (143) 65 108 70 (154) 70 116 75 (165) 75 125 80 (176) 80 133 85 (187) 85 141 90 (198) 90 150 95 (209) 95 158 100 (220) 100 166 Children : 6 to 7.5 mg/kg/day (2 to 2.5 mg/kg administered every eight hours). Infants and Neonates : 7.5 mg/kg/day (2.5 mg/kg administered every eight hours). Premature or Full-Term Neonates One Week of Age or Less : 5 mg/kg/day (2.5 mg/kg administered every 12 hours). NOTE: For further information concerning the use of gentamicin in infants and children, see Pediatric Gentamicin Sulfate Injection product information. The usual duration of treatment for all patients is seven to ten days. In difficult and complicated infections, a longer course of therapy may be necessary. In such cases monitoring of renal, auditory, and vestibular functions is recommended, since toxicity is more apt to occur with treatment extended for more than ten days. Dosage should be reduced if clinically indicated. For Intravenous Administration The intravenous administration of gentamicin may be particularly useful for treating patients with bacterial septicemia or those in shock. It may also be the preferred route of administration for some patients with congestive heart failure, hematologic disorders, severe burns, or those with reduced muscle mass. For intermittent intravenous administration in adults, a single dose of Gentamicin Sulfate in 0.9% Sodium Chloride Injection may be administered according to individual patient requirements from the appropriate premixed container. The solution may be infused over a period of one-half to two hours. Gentamicin Sulfate Injection should not be physically premixed with other drugs, but should be administered separately in accordance with the recommended route of administration and dosage schedule. Patients with Impaired Renal Function Dosage must be adjusted in patients with impaired renal function to assure therapeutically adequate, but not excessive blood levels. Whenever possible, serum concentrations of gentamicin should be monitored. One method of dosage adjustment is to increase the interval between administration of the usual doses. Since the serum creatinine concentration has a high correlation with the serum half-life of gentamicin, this laboratory test may provide guidance for adjustment of the interval between doses. The interval between doses (in hours) may be approximated by multiplying the serum creatinine level (mg/100 mL) by 8. For example, a patient weighing 60 kg with a serum creatinine level of 2 mg/100 mL could be given 60 mg (1 mg/kg) every 16 hours (2 x 8). In patients with serious systemic infections and renal impairment, it may be desirable to administer the antibiotic more frequently but in reduced dosage. In such patients, serum concentrations of gentamicin should be measured so that adequate, but not excessive levels result. A peak and trough concentration measured intermittently during therapy will provide optimal guidance for adjusting dosage. After the usual initial dose, a rough guide for determining reduced dosage at eight-hour intervals is to divide the normally recommended dose by the serum creatinine level (Table 4). For example, after an initial dose of 60 mg (1 mg/kg), a patient weighing 60 kg with a serum creatinine level of 2 mg/100 mL could be given 30 mg every eight hours (60 ÷ 2). It should be noted that the status of renal function may be changing over the course of the infectious process. It is important to recognize that deteriorating renal function may require a greater reduction of dosage than that specified in the above guidelines for patients with stable renal impairment. This container system may be inappropriate for the dosage requirements of children, infants, and neonates. Other dosage forms may be more appropriate. Table 4: Dosage Adjustment Guide For Patients With Renal Impairment (Dosage at Eight-Hour Intervals After the Usual Initial Dose) Serum Creatinine (mg %) Approximate Creatinine Clearance (mL/min/1.73 m 2 Percent of Usual Doses Shown in Table 3 ≤1 >100 100 1.1 - 1.3 70 - 100 80 1.4 - 1.6 55 - 70 65 1.7 - 1.9 45 - 55 55 2 - 2.2 40 - 45 50 2.3 - 2.5 35 - 40 40 2.6 - 3 30 - 35 35 3.1 - 3.5 25 - 30 30 3.6 - 4 20 - 25 25 4.1 - 5.1 15 - 20 20 5.2 - 6.6 10 - 15 15 6.7 - 8 <10 10 In adults with renal failure undergoing hemodialysis, the amount of gentamicin removed from the blood may vary depending upon several factors including the dialysis method used. An eight hour hemodialysis may reduce serum concentrations of gentamicin by approximately 50%. The recommended dosage at the end of each dialysis period is 1 to 1.7 mg/kg depending upon the severity of infection. In children, a dose of 2 mg/kg may be administered. The above dosage schedules are not intended as rigid recommendations but are provided as guides to dosage when the measurement of gentamicin serum levels is not feasible. A variety of methods are available to measure gentamicin concentrations in body fluids; these include microbiologic, enzymatic and radioimmunoassay techniques. Gentamicin Sulfate in 0.9% Sodium Chloride Injection is a ready-to-use isotonic solution. No dilution or buffering is required. If the prescribed dose is exactly 60, 80, or 100 mg use the appropriate container. If the prescribed dose is higher or lower than that of the supplied container adjustments can be made. If the dose is higher than the contents of a 100 mg container the additional amount should be removed from a container of gentamicin sulfate (60 mg/mL) and added to the 100 mg container. If the prescribed dose is less than that contained in a supplied container, use the container with the dose closest to (but above) the prescribed dose, removing and discarding an appropriate amount from it. Do not use plastic containers in series connection. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Use only if solution is clear and container and seals are intact. If administration is controlled by a pumping device, care must be taken to discontinue pumping action before the container runs dry or air embolism may result. These solutions are intended for intravenous administration using sterile equipment. It is recommended that intravenous administration apparatus be replaced at least once every 24 hours. Instructions for the Administration of Gentamicin Sulfate in 0.9% Sodium Chloride Injection. This product is intended for use only as an IV secondary medication unit. Use aseptic technique when removing contents from these units. Do not add other drugs to Gentamicin Sulfate in 0.9% Sodium Chloride Injection. All injections in VIAFLEX PLUS plastic containers are intended for intravenous administration using sterile equipment."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"_Ref434219097\" width=\"100%\"><caption>Table 3: Dosage Schedule Guide for Adults With Normal Renal Function (Dosage at Eight-Hour Intervals)</caption><col width=\"14%\"/><col width=\"18%\"/><col width=\"29%\"/><col width=\"40%\"/><tbody><tr><td align=\"center\" colspan=\"2\" styleCode=\"Lrule Toprule \" valign=\"top\"><paragraph>Patient&#x2019;s Weight<footnote ID=\"_RefINVA3F7E3C04041489881AEB6C5B52DBA56\">The dosage of aminoglycosides in obese patients should be based on an estimate of the lean body mass.</footnote></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph> Usual Dose  for Serious  Infections  1 mg/kg q8h  (3 mg/kg/day) </paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph> Dose for Life-Threatening  Infections (Reduce as Soon  as Clinically Indicated)  1.7 mg/kg q8h<footnote ID=\"_RefINVC227727DE20F4B87B71C22C70632A124\">For q6h schedules, dosage should be recalculated.</footnote> (5 mg/kg/day) </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>kg</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>(lb)</paragraph></td><td colspan=\"2\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"/><td styleCode=\"Toprule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>mg/dose   q8h</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>mg/dose  <content styleCode=\"underline\">q8h</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 40</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>( 88)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 40 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 66 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 45</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>( 99)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 45 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 75 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 50</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(110)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 50 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 83 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 55</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(121)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 55 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 91 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 60</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(132)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 60 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 100 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 65</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(143)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 65 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 108 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 70</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(154)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 70 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 116 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 75</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(165)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 75 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 125 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 80</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(176)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 80 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 133 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 85</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(187)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 85 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 141 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 90</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(198)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 90 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 150 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 95</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>(209)</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph> 95 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> 158 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>100</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>(220)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph> 100 </paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph> 166 </paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref434218810\" width=\"100%\"><caption>Table 4: Dosage Adjustment Guide For Patients With Renal Impairment (Dosage at Eight-Hour Intervals After the Usual Initial Dose)</caption><col width=\"31%\"/><col width=\"31%\"/><col width=\"31%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Serum Creatinine (mg %)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Approximate Creatinine Clearance  (mL/min/1.73 m<sup>2</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Percent of Usual Doses Shown in Table 3</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#x2264;1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&gt;100</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>100</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.1 - 1.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>70 - 100</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>80</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.4 - 1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>55 - 70</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>65</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.7 - 1.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>45 - 55</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>55</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2 - 2.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40 - 45</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>50</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.3 - 2.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>35 - 40</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.6 - 3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>30 - 35</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>35</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.1 - 3.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>25 - 30</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>30</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.6 - 4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20 - 25</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>25</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.1 - 5.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>15 - 20</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.2 - 6.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>10 - 15</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>15</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>6.7 - 8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;10</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>10</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "HOW SUPPLIED Gentamicin Sulfate in 0.9% Sodium Chloride Injection in VIAFLEX PLUS plastic container is available in the following sizes and concentrations. Gentamicin 60 mg 50 mL unit: 2B0851, NDC 0338-0507-41 Gentamicin 80 mg 50 mL unit: 100 mL unit: 2B0852, NDC 0338-0509-41 2B0862, NDC 0338-0503-48 Gentamicin 100 mg 50 mL unit: 100 mL unit: 2B0853, NDC 0338-0511-41 2B0863, NDC 0338-0505-48 Gentamicin 120 mg 100 mL unit: 2B0864, NDC 0338-0507-48 Do not remove unit from overwrap until ready for use. The overwrap is a moisture barrier. The inner bag maintains the sterility of the product. After removing overwrap, check for minute leaks by squeezing inner bag firmly. If leaks are found, discard solution as sterility may be impaired. Exposure of pharmaceutical products to heat should be minimized. Avoid excessive heat. It is recommended the product be stored at room temperature (25°C); brief exposure up to 40°C does not adversely affect the product."
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><col width=\"37%\"/><col width=\"19%\"/><col width=\"43%\"/><tbody><tr><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>Gentamicin 60 mg</paragraph></td><td styleCode=\"Botrule Toprule \" valign=\"top\"><paragraph>50 mL unit:</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>2B0851, NDC 0338-0507-41</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Gentamicin 80 mg</paragraph></td><td styleCode=\"Botrule \" valign=\"top\"><paragraph>50 mL unit: 100 mL unit:</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2B0852, NDC 0338-0509-41 2B0862, NDC 0338-0503-48</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Gentamicin 100 mg</paragraph></td><td styleCode=\"Botrule \" valign=\"top\"><paragraph>50 mL unit: 100 mL unit:</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2B0853, NDC 0338-0511-41 2B0863, NDC 0338-0505-48</paragraph></td></tr><tr><td styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>Gentamicin 120 mg</paragraph></td><td styleCode=\"Botrule \" valign=\"top\"><paragraph>100 mL unit:</paragraph></td><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2B0864, NDC 0338-0507-48</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL - PRINCIPAL DISPLAY PANEL Container Label - 60 mg / 50 mL LOT EXP NDC 0338-0507-41 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 60 mg / 50 mL (1.2 mg / mL) Cautions For I ntravenous U se O nly Maintain unit in overwrap until ready f or use D o not add supple m entary m edi c ation Each 50 mL contains Gentamicin Sulfate USP (equivalent to 60 mg gentamicin) 450 mg Sodium Chloride USP pH may have been adjusted with sodium hydroxide or sulfuric acid See prescribing information for dosing Store at room temperature (25°C) Avoid excessive heat Sterile S ingle dose c ontainer R x O nly Baxter Logo Baxter Healthcare Corporation Deerfield, IL 60015 USA Made in USA 2B0851 Container Label - 80 mg / 50 mL LOT EXP NDC 0338-0509-41 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 80 mg / 50 mL (1.6 mg / mL) Cautions For I ntravenous U se O nly Maintain unit in overwrap until ready f or use D o not add supple m entary medi c ation Each 50 mL contains Gentamicin Sulfate USP (equivalent to 80 mg gentamicin) 450 mg Sodium Chloride USP pH may havebeen adjusted with sodium hydroxide or sulfuric acid See prescribing information for dosing Store at room temperature(25°C) Avoid excessive heat S terile S ingle dose c ontainer R x O nly Baxter Logo Baxter Healthcare Corporation Deerfield IL 60015 USA Made in USA 2B0852 Container Label Code - 100 mg / 100 mL LOT EXP NDC 0338-0505-48 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 100 mg / 100 mL (1 mg / mL) Cautions For Intravenous Use Only Maintain unit in overwrap until ready for use Do not add supplementary medication Each 100 mL contains Gentamicin Sulfate USP (equivalent to 100 mg Gentamicin) 900 mg Sodium Chloride USP pH may have been adjusted with sodium hydroxide or sulfuric acid See prescribing information for dosing Store at room temperature (25°C) Avoid excessive heat Sterile Single Dose Container Rx Only Baxter Logo Baxter Healthcare Corporation Deerfield IL 60015 USA Made in USA 2B0863 Container Label Code - 100 mg / 50 mL LOT EXP NDC 0338-0511-41 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 100 mg / 50 mL (2 mg / mL) Cautions For Intravenous Use Only Maintain unit in overwrap until ready for use Do not add supplementary medication Each 50 mL contains Gentamicin Sulfate USP (equivalent to 100 mg gentamicin) 450 mg Sodium Chloride USP pH may have been adjusted with sodium hydroxide or sulfuric acid See prescribing information for dosing Store at room temperature (25°C) Avoid excessive heat Sterile Single dose container Rx Only Baxter Logo Baxter Healthcare Corporation Deerfield IL 60015 USA 2B0853 Container Label Code - 80 mg / 100 mL LOT EXP NDC 0338-0503-48 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 80 mg / 100 mL (0.8 mg / mL) Cautions For Intravenous Use Only Maintain unit in overwrap until ready for use Do not add supplementary medication Each 100 mL contains Gentamicin Sulfate USP (equivalent to 80 mg gentamicin) 900 mg Sodium Chloride USP pH may have been adjusted with sodium hydroxide or sulfuric acid See prescribing information for dosing Store at room temperature (25°C) Avoid excessive heat Sterile Single Dose Container Rx Only Baxter Logo Baxter Healthcare Corporation Deerfield IL 60015 USA MADE IN USA 2B0862 Container Label LOT EXP NDC 0338-0507-48 Gentamicin Sulfate in 0.9% Sodium Chloride Injection 120 mg / 100 mL (1.2 mg / mL) CAUTIONS FOR INTRAVENOUS USE ONLY MAINTAIN UNIT IN OVERWRAP UNTIL READY FOR USE DO NOT ADD SUPPLEMENTARY MEDICATION EACH 100 mL CONTAINS GEN TAMICIN SULFATE USP (EQUIVALEN T TO 120 mg GENTAMICIN) 900 mg SODIUM CHLORIDE USP pH MAY HAVE BEEN ADJUSTED WITH SODIUM HYDROXIDE OR SULFURIC ACID SEE PRESCRIBING INFORMATION FOR DOSING STORE AT ROOM TEMPE RATURE (25°C) AVOID EXCE SSIVE HEAT STERILE SINGLE DOSE CONTAINER Rx ONLY Baxter Logo 2B0864 BAXTER HEALTHCARE CORPORATION DEERFIELD IL 60015 USA MADE IN USA Gentamicin Representative Container Label NDC 0338-0507-41 Gentamicin Representative Container Label NDC 0338-0509-41 Gentamicin Representative Container Label NDC 0338-0505-48 Gentamicin Representative Container Label NDC 0338-0511-41 Gentamicin Representative Carton Label NDC 0338-0503-48 Gentamicin Representative Container Label 0338-0507-48"
      ],
      "set_id": "449c9a41-d61e-49fd-b5e3-d76f74b92acf",
      "id": "8d447ef1-0cc4-4984-9e9a-4bc9217597cf",
      "effective_time": "20230126",
      "version": "17",
      "openfda": {
        "application_number": [
          "ANDA062373"
        ],
        "brand_name": [
          "Gentamicin Sulfate in Sodium Chloride"
        ],
        "generic_name": [
          "GENTAMICIN SULFATE"
        ],
        "manufacturer_name": [
          "Baxter Healthcare Corporation"
        ],
        "product_ndc": [
          "0338-0503",
          "0338-0507",
          "0338-0509",
          "0338-0511",
          "0338-0505"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "GENTAMICIN SULFATE"
        ],
        "rxcui": [
          "197736",
          "242816",
          "310473",
          "310477",
          "1870631",
          "1870633"
        ],
        "spl_id": [
          "8d447ef1-0cc4-4984-9e9a-4bc9217597cf"
        ],
        "spl_set_id": [
          "449c9a41-d61e-49fd-b5e3-d76f74b92acf"
        ],
        "package_ndc": [
          "0338-0507-41",
          "0338-0507-48",
          "0338-0509-41",
          "0338-0503-48",
          "0338-0511-41",
          "0338-0505-48"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "8X7386QRLV"
        ]
      }
    }
  ]
}