{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20150228",
      "drug_interactions": [
        "Drug Interactions See CONTRAINDICATIONS about concurrent usage of tricyclic antidepressants and monoamine oxidase inhibitors. Paralytic ileus may occur in patients taking tricyclic antidepressants in combination with anticholinergic drugs. Amoxapine may enhance the response to alcohol and the effects of barbiturates and other CNS depressants. Serum levels of several tricyclic antidepressants have been reported to be significantly increased when cimetidine is administered concurrently. Although such an interaction has not been reported to date with amoxapine, specific interaction studies have not been done, and the possibility should be considered. Drugs Metabolized by P450 2D6 The biochemical activity of the drug metabolizing isozyme cytochrome P450 2D6 (debrisoquin hydroxylase) is reduced in a subset of the caucasian population (about 7 to 10% of caucasians are so called “poor metabolizers”); reliable estimates of the prevalence of reduced P450 2D6 isozyme activity among Asian, African and other populations are not yet available. Poor metabolizers have higher than expected plasma concentrations of tricyclic antidepressants (TCAs) when given usual doses. Depending on the fraction of drug metabolized by P450 2D6, the increase in plasma concentration may be small, or quite large (8 fold increase in plasma AUC of the TCA). In addition, certain drugs inhibit the activity of this isozyme and make normal metabolizers resemble poor metabolizers. An individual who is stable on a given dose of TCA may become abruptly toxic when given one of these inhibiting drugs as concomitant therapy. The drugs that inhibit cytochrome P450 2D6 include some that are not metabolized by the enzyme (quinidine, cimetidine) and many that are substrates for P450 2D6 (many other antidepressants, phenothiazines, and the Type 1C antiarrhythmics propafenone and flecainide). While all the selective serotonin reuptake inhibitors (SSRIs), e.g., fluoxetine, sertraline, and paroxetine, inhibit P450 2D6, they may vary in the extent of inhibition. The extent to which SSRI-TCA interactions may pose clinical problems will depend on the degree of inhibition and the pharmacokinetics of the SSRI involved. Nevertheless, caution is indicated in the co-administration of TCAs with any of the SSRIs and also in switching from one class to the other. Of particular importance, sufficient time must elapse before initiating TCA treatment in a patient being withdrawn from fluoxetine, given the long half-life of the parent and active metabolite (at least 5 weeks may be necessary). Concomitant use of tricyclic antidepressants with drugs that can inhibit cytochrome P450 2D6 may require lower doses than usually prescribed for either the tricyclic antidepressant or the other drug. Furthermore, whenever one of these other drugs is withdrawn from co-therapy, an increased dose of tricyclic antidepressant may be required. It is desirable to monitor TCA plasma levels whenever a TCA is going to be co-administered with another drug known to be an inhibitor of P450 2D6."
      ],
      "geriatric_use": [
        "Geriatric Use Clinical studies of amoxapine were not adequate to determine whether subjects aged 65 and over respond differently from younger subjects. Amoxapine is known to be substantially excreted by the kidney (see CLINICAL PHARMACOLOGY ). Clinical circumstances, some of which may be more common in the elderly, such as hepatic or renal impairment, should be considered. Greater sensitivity (e.g., tardive dyskinesia, sedation) of some older individuals cannot be ruled out (see WARNINGS and ADVERSE REACTIONS ). In general, dose selection for an elderly patient should be cautious, usually starting at a lower dose (see DOSAGE AND ADMINISTRATION )."
      ],
      "precautions": [
        "PRECAUTIONS General In prescribing the drug it should be borne in mind that the possibility of suicide is inherent in any severe depression, and persists until a significant remission occurs; the drug should be dispensed in the smallest suitable amount. Manic depressive patients may experience a shift to the manic phase. Schizophrenic patients may develop increased symptoms of psychosis; patients with paranoid symptomatology may have an exaggeration of such symptoms. This may require reduction of dosage or the addition of a major tranquilizer to the therapeutic regimen. Antidepressant drugs can cause skin rashes and/or “drug fever” in susceptible individuals. These allergic reactions may, in rare cases, be severe. They are more likely to occur during the first few days of treatment, but may also occur later. Amoxapine should be discontinued if rash and/or fever develop. Amoxapine possesses a degree of dopamine-blocking activity which may cause extrapyramidal symptoms in <1% of patients. Rarely, symptoms indicative of tardive dyskinesia have been reported. Information for Patients Given the likelihood that some patients exposed chronically to neuroleptics will develop tardive dyskinesia, it is advised that all patients in whom chronic use is contemplated be given, if possible, full information about this risk. The decision to inform patients and/or their guardians must obviously take into account the clinical circumstances and the competency of the patient to understand the information provided. Patients should be warned of the possibility of drowsiness that may impair performance of potentially hazardous tasks such as driving an automobile or operating machinery. Prescribers or other health professionals should inform patients, their families, and their caregivers about the benefits and risks associated with treatment with amoxapine and should counsel them in its appropriate use. A patient Medication Guide about “Antidepressant Medicines, Depression and other Serious Mental Illness, and Suicidal Thoughts or Actions” is available for amoxapine. The prescriber or health professional should instruct patients, their families, and their caregivers to read the Medication Guide and should assist them in understanding its contents. Patients should be given the opportunity to discuss the contents of the Medication Guide and to obtain answers to any questions they may have. The complete text of the Medication Guide is reprinted at the end of this document. Patients should be advised of the following issues and asked to alert their prescriber if these occur while taking amoxapine. Patients should be advised that taking amoxapine can cause mild pupillary dilation, which in susceptible individuals, can lead to an episode of angle-closure glaucoma. Pre-existing glaucoma is almost always open-angle glaucoma because angle-closure glaucoma, when diagnosed, can be treated definitively with iridectomy. Open-angle glaucoma is not a risk factor for angle closure glaucoma. Patients may wish to be examined to determine whether they are susceptible to angle closure, and have a prophylactic procedure (e.g., iridectomy), if they are susceptible. Clinical Worsening and Suicide Risk: Patients, their families, and their caregivers should be encouraged to be alert to the emergence of anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, mania, other unusual changes in behavior, worsening of depression, and suicidal ideation, especially early during antidepressant treatment and when the dose is adjusted up or down. Families and caregivers of patients should be advised to look for the emergence of such symptoms on a day-to-day basis, since changes may be abrupt. Such symptoms should be reported to the patient's prescriber or health professional, especially if they are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Symptoms such as these may be associated with an increased risk for suicidal thinking and behavior and indicate a need for very close monitoring and possibly changes in the medication. Drug Interactions See CONTRAINDICATIONS about concurrent usage of tricyclic antidepressants and monoamine oxidase inhibitors. Paralytic ileus may occur in patients taking tricyclic antidepressants in combination with anticholinergic drugs. Amoxapine may enhance the response to alcohol and the effects of barbiturates and other CNS depressants. Serum levels of several tricyclic antidepressants have been reported to be significantly increased when cimetidine is administered concurrently. Although such an interaction has not been reported to date with amoxapine, specific interaction studies have not been done, and the possibility should be considered. Drugs Metabolized by P450 2D6 The biochemical activity of the drug metabolizing isozyme cytochrome P450 2D6 (debrisoquin hydroxylase) is reduced in a subset of the caucasian population (about 7 to 10% of caucasians are so called “poor metabolizers”); reliable estimates of the prevalence of reduced P450 2D6 isozyme activity among Asian, African and other populations are not yet available. Poor metabolizers have higher than expected plasma concentrations of tricyclic antidepressants (TCAs) when given usual doses. Depending on the fraction of drug metabolized by P450 2D6, the increase in plasma concentration may be small, or quite large (8 fold increase in plasma AUC of the TCA). In addition, certain drugs inhibit the activity of this isozyme and make normal metabolizers resemble poor metabolizers. An individual who is stable on a given dose of TCA may become abruptly toxic when given one of these inhibiting drugs as concomitant therapy. The drugs that inhibit cytochrome P450 2D6 include some that are not metabolized by the enzyme (quinidine, cimetidine) and many that are substrates for P450 2D6 (many other antidepressants, phenothiazines, and the Type 1C antiarrhythmics propafenone and flecainide). While all the selective serotonin reuptake inhibitors (SSRIs), e.g., fluoxetine, sertraline, and paroxetine, inhibit P450 2D6, they may vary in the extent of inhibition. The extent to which SSRI-TCA interactions may pose clinical problems will depend on the degree of inhibition and the pharmacokinetics of the SSRI involved. Nevertheless, caution is indicated in the co-administration of TCAs with any of the SSRIs and also in switching from one class to the other. Of particular importance, sufficient time must elapse before initiating TCA treatment in a patient being withdrawn from fluoxetine, given the long half-life of the parent and active metabolite (at least 5 weeks may be necessary). Concomitant use of tricyclic antidepressants with drugs that can inhibit cytochrome P450 2D6 may require lower doses than usually prescribed for either the tricyclic antidepressant or the other drug. Furthermore, whenever one of these other drugs is withdrawn from co-therapy, an increased dose of tricyclic antidepressant may be required. It is desirable to monitor TCA plasma levels whenever a TCA is going to be co-administered with another drug known to be an inhibitor of P450 2D6. Therapeutic Interactions Concurrent administration with electroshock therapy may increase the hazards associated with such therapy. Carcinogenesis, Impairment of Fertility In a 21-month toxicity study at three dose levels in rats, pancreatic islet cell hyperplasia occurred with slightly increased incidence at doses 5 to 10 times the human dose. Pancreatic adenocarcinoma was detected in low incidence in the mid-dose group only, and may possibly have resulted from endocrine-mediated organ hyperfunction. The significance of these findings to man is not known. Treatment of male rats with 5-10 times the human dose resulted in a slight decrease in the number of fertile matings. Female rats receiving oral doses within the therapeutic range displayed a reversible increase in estrous cycle length. Pregnancy Pregnancy Category C Studies performed in mice, rats, and rabbits have demonstrated no evidence of teratogenic effect due to amoxapine. Embryotoxicity was seen in rats and rabbits given oral doses approximating the human dose. Fetotoxic effects (intrauterine death, stillbirth, decreased birth weight) were seen in animals studied at oral doses 3-10 times the human dose. Decreased postnatal survival (between days 0-4) was demonstrated in the offspring of rats at 5-10 times the human dose. There are no adequate and well-controlled studies in pregnant women. Amoxapine should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Nursing Mothers Amoxapine, like many other systemic drugs, is excreted in human milk. Because effects of the drug on infants are unknown, caution should be exercised when amoxapine is administered to nursing women. Pediatric Use Safety and effectiveness in the pediatric population have not been established (see BOX WARNING and WARNINGS –Clinical Worsening and Suicide Risk ). Anyone considering the use of amoxapine in a child or adolescent must balance the potential risks with the clinical need. Geriatric Use Clinical studies of amoxapine were not adequate to determine whether subjects aged 65 and over respond differently from younger subjects. Amoxapine is known to be substantially excreted by the kidney (see CLINICAL PHARMACOLOGY ). Clinical circumstances, some of which may be more common in the elderly, such as hepatic or renal impairment, should be considered. Greater sensitivity (e.g., tardive dyskinesia, sedation) of some older individuals cannot be ruled out (see WARNINGS and ADVERSE REACTIONS ). In general, dose selection for an elderly patient should be cautious, usually starting at a lower dose (see DOSAGE AND ADMINISTRATION )."
      ],
      "description": [
        "DESCRIPTION Amoxapine is an antidepressant of the dibenzoxazepine class, chemically distinct from the dibenzazepines, dibenzocycloheptenes, and dibenzoxepines. It is designated chemically as 2-Chloro-11-(1-piperazinyl)dibenz[ b,f ][1,4]oxazepine. The structural formula is represented below: C 17 H 16 CIN 3 O M.W. 313.78 Amoxapine is supplied for oral administration as 25 mg, 50 mg, 100 mg and 150 mg tablets. Amoxapine Tablets USP, 25 mg, 50 mg, 100 mg and 150 mg contain: dibasic calcium phosphate, magnesium stearate, starch (corn), and stearic acid. Amoxapine Tablets USP, 50 mg and 150 mg also contain: FD&C Yellow No. 6. Amoxapine Tablets USP, 100 mg also contain: FD&C Blue No. 2. Amoxapine structural formula"
      ],
      "general_precautions": [
        "General In prescribing the drug it should be borne in mind that the possibility of suicide is inherent in any severe depression, and persists until a significant remission occurs; the drug should be dispensed in the smallest suitable amount. Manic depressive patients may experience a shift to the manic phase. Schizophrenic patients may develop increased symptoms of psychosis; patients with paranoid symptomatology may have an exaggeration of such symptoms. This may require reduction of dosage or the addition of a major tranquilizer to the therapeutic regimen. Antidepressant drugs can cause skin rashes and/or “drug fever” in susceptible individuals. These allergic reactions may, in rare cases, be severe. They are more likely to occur during the first few days of treatment, but may also occur later. Amoxapine should be discontinued if rash and/or fever develop. Amoxapine possesses a degree of dopamine-blocking activity which may cause extrapyramidal symptoms in <1% of patients. Rarely, symptoms indicative of tardive dyskinesia have been reported."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Amoxapine is indicated for the relief of symptoms of depression in patients with neurotic or reactive depressive disorders as well as endogenous and psychotic depressions. It is indicated for depression accompanied by anxiety or agitation."
      ],
      "set_id": "a16297df-3158-48db-85e5-5cd506885556",
      "id": "87d2db99-6510-48e6-9272-495929f35095",
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in the pediatric population have not been established (see BOX WARNING and WARNINGS –Clinical Worsening and Suicide Risk ). Anyone considering the use of amoxapine in a child or adolescent must balance the potential risks with the clinical need."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Amoxapine is contraindicated in patients who have shown prior hypersensitivity to dibenzoxazepine compounds. It should not be given concomitantly with monoamine oxidase inhibitors. Hyperpyretic crises, severe convulsions, and deaths have occurred in patients receiving tricyclic antidepressants and monoamine oxidase inhibitors simultaneously. When it is desired to replace a monoamine oxidase inhibitor with amoxapine, a minimum of 14 days should be allowed to elapse after the former is discontinued. Amoxapine should then be initiated cautiously with gradual increase in dosage until optimum response is achieved. The drug is not recommended for use during the acute recovery phase following myocardial infarction."
      ],
      "pregnancy": [
        "Pregnancy Pregnancy Category C Studies performed in mice, rats, and rabbits have demonstrated no evidence of teratogenic effect due to amoxapine. Embryotoxicity was seen in rats and rabbits given oral doses approximating the human dose. Fetotoxic effects (intrauterine death, stillbirth, decreased birth weight) were seen in animals studied at oral doses 3-10 times the human dose. Decreased postnatal survival (between days 0-4) was demonstrated in the offspring of rats at 5-10 times the human dose. There are no adequate and well-controlled studies in pregnant women. Amoxapine should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus."
      ],
      "warnings": [
        "WARNINGS Clinical Worsening and Suicide Risk Patients with major depressive disorder (MDD), both adult and pediatric, may experience worsening of their depression and/or the emergence of suicidal ideation and behavior (suicidality) or unusual changes in behavior, whether or not they are taking antidepressant medications, and this risk may persist until significant remission occurs. Suicide is a known risk of depression and certain other psychiatric disorders, and these disorders themselves are the strongest predictors of suicide. There has been a long-standing concern, however, that antidepressants may have a role in inducing worsening of depression and the emergence of suicidality in certain patients during the early phases of treatment. Pooled analyses of short-term placebo-controlled trials of antidepressant drugs (SSRIs and others) showed that these drugs increase the risk of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults (ages 18 to 24) with major depressive disorder (MDD) and other psychiatric disorders. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction with antidepressants compared to placebo in adults aged 65 and older. The pooled analyses of placebo-controlled trials in children and adolescents with MDD, obsessive compulsive disorder (OCD), or other psychiatric disorders included a total of 24 short-term trials of 9 antidepressant drugs in over 4400 patients. The pooled analyses of placebo-controlled trials in adults with MDD or other psychiatric disorders included a total of 295 short-term trials (median duration of 2 months) of 11 antidepressant drugs in over 77,000 patients. There was considerable variation in risk of suicidality among drugs, but a tendency toward an increase in the younger patients for almost all drugs studied. There were differences in absolute risk of suicidality across the different indications, with the highest incidence in MDD. The risk differences (drug vs placebo), however, were relatively stable within age strata and across indications. These risk differences (drug-placebo difference in the number of cases of suicidality per 1000 patients treated) are provided in Table 1. Table 1 Age Range Drug-Placebo Difference in Number of Cases of Suicidality per 1000 Patients Treated Increases Compared to Placebo <18 14 additional cases 18 to 24 5 additional cases Decreases Compared to Placebo 25 to 64 1 fewer case ≥65 6 fewer cases No suicides occurred in any of the pediatric trials. There were suicides in the adult trials, but the number was not sufficient to reach any conclusion about drug effect on suicide. It is unknown whether the suicidality risk extends to longer-term use, i.e., beyond several months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with depression that the use of antidepressants can delay the recurrence of depression. All patients being treated with antidepressants for any indication should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms, anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, and mania, have been reported in adult and pediatric patients being treated with antidepressants for major depressive disorder as well as for other indications, both psychiatric and nonpsychiatric. Although a causal link between the emergence of such symptoms and either the worsening of depression and/or the emergence of suicidal impulses has not been established, there is concern that such symptoms may represent precursors to emerging suicidality. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients whose depression is persistently worse, or who are experiencing emergent suicidality or symptoms that might be precursors to worsening depression or suicidality, especially if these symptoms are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Families and caregivers of patients being treated with antidepressants for major depressive disorder or other indications, both psychiatric and nonpsychiatric, should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to health care providers. Such monitoring should include daily observation by families and caregivers. Prescriptions for amoxapine should be written for the smallest quantity of tablets consistent with good patient management, in order to reduce the risk of overdose. Screening Patients for Bipolar Disorder: A major depressive episode may be the initial presentation of bipolar disorder. It is generally believed (though not established in controlled trials) that treating such an episode with an antidepressant alone may increase the likelihood of precipitation of a mixed/manic episode in patients at risk for bipolar disorder. Whether any of the symptoms described above represent such a conversion is unknown. However, prior to initiating treatment with an antidepressant, patients with depressive symptoms should be adequately screened to determine if they are at risk for bipolar disorder; such screening should include a detailed psychiatric history, including a family history of suicide, bipolar disorder, and depression. It should be noted that amoxapine is not approved for use in treating bipolar depression. Angle-Closure Glaucoma: The pupillary dilation that occurs following use of many antidepressant drugs including amoxapine, may trigger an angle closure attack in a patient with anatomically narrow angles who does not have a patent iridectomy. Tardive Dyskinesia Tardive dyskinesia, a syndrome consisting of potentially irreversible, involuntary, dyskinetic movements may develop in patients treated with neuroleptic (i.e., antipsychotic) drugs. (Amoxapine is not an antipsychotic, but it has substantive neuroleptic activity.) Although the prevalence of the syndrome appears to be highest among the elderly, especially elderly women, it is impossible to rely upon prevalence estimates to predict, at the inception of neuroleptic treatment, which patients are likely to develop the syndrome. Whether neuroleptic drug products differ in their potential to cause tardive dyskinesia is unknown. Both the risk of developing the syndrome and the likelihood that it will become irreversible are believed to increase as the duration of treatment and the total cumulative dose of neuroleptic drugs administered to the patient increase. However, the syndrome can develop, although much less commonly, after relatively brief treatment periods at low doses. There is no known treatment for established cases of tardive dyskinesia, although the syndrome may remit, partially or completely, if neuroleptic treatment is withdrawn. Neuroleptic treatment itself, however, may suppress (or partially suppress) the signs and symptoms of the syndrome and thereby may possibly mask the underlying disease process. The effect that symptomatic suppression has upon the long-term course of the syndrome is unknown. Given these considerations, neuroleptics should be prescribed in a manner that is most likely to minimize the occurrence of tardive dyskinesia. Chronic neuroleptic treatment should generally be reserved for patients who suffer from a chronic illness that, 1) is known to respond to neuroleptic drugs, and, 2) for whom alternative, equally effective, but potentially less harmful treatments are not available or appropriate. In patients who do require chronic treatment, the smallest dose and the shortest duration of treatment producing a satisfactory clinical response should be sought. The need for continued treatment should be reassessed periodically. If signs and symptoms of tardive dyskinesia appear in a patient on neuroleptics, drug discontinuation should be considered. However, some patients may require treatment despite the presence of the syndrome. (For further information about the description of tardive dyskinesia and its clinical detection, please refer to the sections on Information for Patients and ADVERSE REACTIONS .) Neuroleptic Malignant Syndrome (NMS) A potentially fatal symptom complex sometimes referred to as Neuroleptic Malignant Syndrome (NMS) has been reported in association with antipsychotic drugs and with amoxapine. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmias). The diagnostic evaluation of patients with this syndrome is complicated. In arriving at a diagnosis, it is important to identify cases where the clinical presentation includes both serious medical illness (e.g., pneumonia, systemic infection, etc.) and untreated or inadequately treated extrapyramidal signs and symptoms (EPS). Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever and primary central nervous system (CNS) pathology. The management of NMS should include 1) immediate discontinuation of antipsychotic drugs and other drugs not essential to concurrent therapy, 2) intensive symptomatic treatment and medical monitoring, and 3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for uncomplicated NMS. If a patient requires antipsychotic drug treatment after recovery from NMS, the potential reintroduction of drug therapy should be carefully considered. The patient should be carefully monitored since recurrences of NMS have been reported. Amoxapine should be used with caution in patients with a history of urinary retention, angle-closure glaucoma, or increased intraocular pressure. Patients with cardiovascular disorders should be watched closely. Tricyclic antidepressant drugs, particularly when given in high doses, can induce sinus tachycardia, changes in conduction time, and arrhythmias. Myocardial infarction and stroke have been reported with drugs of this class. Extreme caution should be used in treating patients with a history of convulsive disorder or those with overt or latent seizure disorders."
      ],
      "nursing_mothers": [
        "Nursing Mothers Amoxapine, like many other systemic drugs, is excreted in human milk. Because effects of the drug on infants are unknown, caution should be exercised when amoxapine is administered to nursing women."
      ],
      "spl_product_data_elements": [
        "Amoxapine Amoxapine AMOXAPINE AMOXAPINE ANHYDROUS DIBASIC CALCIUM PHOSPHATE MAGNESIUM STEARATE STARCH, CORN STEARIC ACID DAN;25;5713 Amoxapine Amoxapine AMOXAPINE AMOXAPINE ANHYDROUS DIBASIC CALCIUM PHOSPHATE MAGNESIUM STEARATE STARCH, CORN STEARIC ACID FD&C YELLOW NO. 6 DAN;50;5714 Amoxapine Amoxapine AMOXAPINE AMOXAPINE ANHYDROUS DIBASIC CALCIUM PHOSPHATE MAGNESIUM STEARATE STARCH, CORN STEARIC ACID FD&C BLUE NO. 2 DAN;100;5715 Amoxapine Amoxapine AMOXAPINE AMOXAPINE ANHYDROUS DIBASIC CALCIUM PHOSPHATE MAGNESIUM STEARATE STARCH, CORN STEARIC ACID FD&C YELLOW NO. 6 DAN;150;5716"
      ],
      "boxed_warning": [
        "Suicidality and Antidepressant Drugs Antidepressants increased the risk compared to placebo of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults in short-term studies of major depressive disorder (MDD) and other psychiatric disorders. Anyone considering the use of amoxapine or any other antidepressant in a child, adolescent, or young adult must balance this risk with the clinical need. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction in risk with antidepressants compared to placebo in adults aged 65 and older. Depression and certain other psychiatric disorders are themselves associated with increases in the risk of suicide. Patients of all ages who are started on antidepressant therapy should be monitored appropriately and observed closely for clinical worsening, suicidality, or unusual changes in behavior. Families and caregivers should be advised of the need for close observation and communication with the prescriber. Amoxapine is not approved for use in pediatric patients. (See Warnings: Clinical Worsening and Suicide Risk , Precautions: Information for Patients , and Precautions: Pediatric Use )"
      ],
      "openfda": {
        "product_ndc": [
          "0591-5716",
          "0591-5714",
          "0591-5715",
          "0591-5713"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0591-5714-01",
          "0591-5713-01",
          "0591-5715-01",
          "0591-5716-30"
        ],
        "generic_name": [
          "AMOXAPINE"
        ],
        "spl_set_id": [
          "a16297df-3158-48db-85e5-5cd506885556"
        ],
        "upc": [
          "0305915715019"
        ],
        "brand_name": [
          "Amoxapine"
        ],
        "manufacturer_name": [
          "Actavis Pharma, Inc."
        ],
        "unii": [
          "R63VQ857OT"
        ],
        "spl_id": [
          "87d2db99-6510-48e6-9272-495929f35095"
        ],
        "substance_name": [
          "AMOXAPINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "ANDA072691"
        ]
      },
      "version": "17",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Effective dosage of amoxapine may vary from one patient to another. Usual effective dosage is 200 to 300 mg daily. Three weeks constitutes an adequate period of trial providing dosage has reached 300 mg daily (or lower level of tolerance) for at least two weeks. If no response is seen at 300 mg, dosage may be increased, depending upon tolerance, up to 400 mg daily. Hospitalized patients who have been refractory to antidepressant therapy and who have no history of convulsive seizures may have dosage raised cautiously up to 600 mg daily in divided doses. Amoxapine may be given in a single daily dose, not to exceed 300 mg, preferably at bedtime. If the total daily dosage exceeds 300 mg, it should be given in divided doses. Initial Dosage for Adults Usual starting dosage is 50 mg two or three times daily. Depending upon tolerance, dosage may be increased to 100 mg two or three times daily by the end of the first week. (Initial dosage of 300 mg daily may be given, but notable sedation may occur in some patients during the first few days of therapy at this level.) Increases above 300 mg daily should be made only if 300 mg daily has been ineffective during a trial period of at least two weeks. When effective dosage is established, the drug may be given in a single dose (not to exceed 300 mg) at bedtime. Elderly Patients In general, lower dosages are recommended for these patients. Recommended starting dosage of amoxapine is 25 mg two or three times daily. If no intolerance is observed, dosage may be increased by the end of the first week to 50 mg two or three times daily. Although 100 to 150 mg daily may be adequate for many elderly patients, some may require higher dosage. Careful increases up to 300 mg daily are indicated in such cases. Once an effective dosage is established, amoxapine may conveniently be given in a single bedtime dose, not to exceed 300 mg. Maintenance Recommended maintenance dosage of amoxapine is the lowest dose that will maintain remission. If symptoms reappear, dosage should be increased to the earlier level until they are controlled. For maintenance therapy at dosages of 300 mg or less, a single dose at bedtime is recommended."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Adverse reactions reported in controlled studies in the United States are categorized with respect to incidence below. Following this is a listing of reactions known to occur with other antidepressant drugs of this class. Incidence Greater Than 1% The most frequent types of adverse reactions occurring with amoxapine in controlled clinical trials were sedative and anticholinergic: these included drowsiness (14%), dry mouth (14%), constipation (12%), and blurred vision (7%). Less frequently reported reactions are: CNS and Neuromuscular: anxiety, insomnia, restlessness, nervousness, palpitations, tremors, confusion, excitement, nightmares, ataxia, alterations in EEG patterns. Allergic: edema, skin rash. Endocrine: elevation of prolactin levels. Gastrointestinal: nausea. Other: dizziness, headache, fatigue, weakness, excessive appetite, increased perspiration. Incidence Less Than 1% Anticholinergic: disturbances of accommodation, mydriasis, delayed micturition, urinary retention, nasal stuffiness. Cardiovascular: hypotension, hypertension, syncope, tachycardia. Allergic: drug fever, urticaria, photosensitization, pruritus, vasculitis, hepatitis. CNS and Neuromuscular: tingling, paresthesias of the extremities, tinnitus, disorientation, seizures, hypomania, numbness, incoordination, disturbed concentration, hyperthermia, extrapyramidal symptoms, including, tardive dyskinesia. Neuroleptic malignant syndrome has been reported. (See WARNINGS . ) Hematologic: leukopenia, agranulocytosis. Gastrointestinal: epigastric distress, vomiting, flatulence, abdominal pain, peculiar taste, diarrhea. Endocrine: increased or decreased libido, impotence, menstrual irregularity, breast enlargement and galactorrhea in the female, syndrome of inappropriate antidiuretic hormone secretion. Other: lacrimation, weight gain or loss, altered liver function, painful ejaculation. Drug Relationship Unknown The following reactions have been reported rarely, and occurred under uncontrolled circumstances where a drug relationship was difficult to assess. These observations are listed to serve as alerting information to physicians. Anticholinergic: paralytic ileus. Cardiovascular: atrial arrhythmias (including atrial fibrillation), myocardial infarction, stroke, heart block. CNS and Neuromuscular: hallucinations. Hematologic: thrombocytopenia, eosinophilia, purpura, petechiae. Gastrointestinal: parotid swelling. Endocrine: change in blood glucose levels. Other: pancreatitis, hepatitis, jaundice, urinary frequency, testicular swelling, anorexia, alopecia. Additional Adverse Reactions The following reactions have been reported with other antidepressant drugs. Anticholinergic: sublingual adenitis, dilation of the urinary tract. CNS and Neuromuscular: delusions. Gastrointestinal: stomatitis, black tongue. Endocrine: gynecomastia. T o report SUSPECTED ADVERSE EVENTS, contact Actavis at 1-800-272-5525 or FDA at 1-800- FDA-1088 or h tt p : // w w w . f d a.gov/ f o r voluntary reporting of adverse reactions."
      ],
      "how_supplied": [
        "HOW SUPPLIED Amoxapine Tablets USP, 25 mg are 8/32\", scored, round, white tablets imprinted DAN 25 and 5713 supplied in bottles of 100. Amoxapine Tablets USP, 50 mg are 10/32\", scored, round, orange tablets imprinted DAN 50 and 5714 supplied in bottles of 100. Amoxapine Tablets USP, 100 mg are 11/32\", scored, round, blue tablets imprinted DAN 100 and 5715 supplied in bottles of 100. Amoxapine Tablets USP, 150 mg are 12/32\", scored, round, orange tablets imprinted DAN 150 and 5716 supplied in bottles of 30. Dispense in a tight container with child-resistant closure. Store at 20 to 25°C (68 to 77°F). [See USP Controlled Room Temperature]. Manufactured by: Watson Pharma Private Limited Verna, Salcette Goa 403 722 INDIA Distributed by: Actavis Pharma, Inc. Parsippany, NJ 07054 USA Revised: February 2015"
      ],
      "information_for_patients": [
        "Information for Patients Given the likelihood that some patients exposed chronically to neuroleptics will develop tardive dyskinesia, it is advised that all patients in whom chronic use is contemplated be given, if possible, full information about this risk. The decision to inform patients and/or their guardians must obviously take into account the clinical circumstances and the competency of the patient to understand the information provided. Patients should be warned of the possibility of drowsiness that may impair performance of potentially hazardous tasks such as driving an automobile or operating machinery. Prescribers or other health professionals should inform patients, their families, and their caregivers about the benefits and risks associated with treatment with amoxapine and should counsel them in its appropriate use. A patient Medication Guide about “Antidepressant Medicines, Depression and other Serious Mental Illness, and Suicidal Thoughts or Actions” is available for amoxapine. The prescriber or health professional should instruct patients, their families, and their caregivers to read the Medication Guide and should assist them in understanding its contents. Patients should be given the opportunity to discuss the contents of the Medication Guide and to obtain answers to any questions they may have. The complete text of the Medication Guide is reprinted at the end of this document. Patients should be advised of the following issues and asked to alert their prescriber if these occur while taking amoxapine. Patients should be advised that taking amoxapine can cause mild pupillary dilation, which in susceptible individuals, can lead to an episode of angle-closure glaucoma. Pre-existing glaucoma is almost always open-angle glaucoma because angle-closure glaucoma, when diagnosed, can be treated definitively with iridectomy. Open-angle glaucoma is not a risk factor for angle closure glaucoma. Patients may wish to be examined to determine whether they are susceptible to angle closure, and have a prophylactic procedure (e.g., iridectomy), if they are susceptible. Clinical Worsening and Suicide Risk: Patients, their families, and their caregivers should be encouraged to be alert to the emergence of anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, mania, other unusual changes in behavior, worsening of depression, and suicidal ideation, especially early during antidepressant treatment and when the dose is adjusted up or down. Families and caregivers of patients should be advised to look for the emergence of such symptoms on a day-to-day basis, since changes may be abrupt. Such symptoms should be reported to the patient's prescriber or health professional, especially if they are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Symptoms such as these may be associated with an increased risk for suicidal thinking and behavior and indicate a need for very close monitoring and possibly changes in the medication."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0591- 5713 -01 Amoxapine Tablets, USP 25 mg Actavis 100 Tablets Rx only Amoxapine 25mg",
        "PRINCIPAL DISPLAY PANEL NDC 0591- 5714 -01 Amoxapine Tablets, USP 50 mg Actavis 100 Tablets Rx only Amoxapine 50 mg",
        "PRINCIPAL DISPLAY PANEL NDC 0591- 5715 -01 Amoxapine Tablets, USP 100 mg Actavis 100 Tablets Rx only Amoxapine 100 mg",
        "PRINCIPAL DISPLAY PANEL NDC 0591- 5716 -30 Amoxapine Tablets, USP 150 mg Actavis 30 Tablets Rx only Amoxapine 150mg"
      ],
      "spl_medguide": [
        "Medication Guide Antidepressant Medicines, Depression and other Serious Mental Illnesses, and Suicidal Thoughts or Actions Read the Medication Guide that comes with you or your family member’s antidepressant medicine. This Medication Guide is only about the risk of suicidal thoughts and actions with antidepressant medicines. Talk to your, or your family member’s, healthcare provider about: all risks and benefits of treatment with antidepressant medicines all treatment choices for depression or other serious mental illness What is the most important information I should know about antidepressant medicines, depression and other serious mental illnesses, and suicidal thoughts or actions? Antidepressant medicines may increase suicidal thoughts or actions in some children, teenagers, and young adults within the first few months of treatment. Depression and other serious mental illnesses are the most important causes of suicidal thoughts and actions. Some people may have a particularly high risk of having suicidal thoughts or actions. These include people who have (or have a family history of) bipolar illness (also called manic-depressive illness) or suicidal thoughts or actions. How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member? Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed. Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings. Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms. Call a healthcare provider right away if you or your family member has any of the following symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying attempts to commit suicide new or worse depression new or worse anxiety feeling very agitated or restless panic attacks trouble sleeping (insomnia) new or worse irritability acting aggressive, being angry, or violent acting on dangerous impulses an extreme increase in activity and talking (mania) other unusual changes in behavior or Mood Visual problems: eye pain, changes in vision, swelling or redness in or around the eye What else do I need to know about antidepressant medicines? Never stop an antidepressant medicine without first talking to a healthcare provider. Stopping an antidepressant medicine suddenly can cause other symptoms. Visual problems: Only some people are at risk for these problems. You may want to undergo an eye examination to see if you are at risk and receive preventative treatment if you are. Antidepressants are medicines used to treat depression and other illnesses. It is important to discuss all the risks of treating depression and also the risks of not treating it. Patients and their families or other caregivers should discuss all treatment choices with the healthcare provider, not just the use of antidepressants. Antidepressant medicines have other side effects. Talk to the healthcare provider about the side effects of the medicine prescribed for you or your family member. Antidepressant medicines can interact with other medicines. Know all of the medicines that you or your family member takes. Keep a list of all medicines to show the healthcare provider. Do not start new medicines without first checking with your healthcare provider. Not all antidepressant medicines prescribed for children are FDA approved for use in children. Talk to your child’s healthcare provider for more information. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. This Medication Guide has been approved by the U.S. Food and Drug Administration for all antidepressants. Manufactured by: Watson Pharma Private Limited Verna, Salcette Goa 403 722 INDIA Distributed by: Actavis Pharma, Inc. Parsippany, NJ 07054 USA Revised: February 2015"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Amoxapine is an antidepressant with a mild sedative component to its action. The mechanism of its clinical action in man is not well understood. In animals, amoxapine reduced the uptake of norepinephrine and serotonin and blocked the response of dopamine receptors to dopamine. Amoxapine is not a monoamine oxidase inhibitor. Amoxapine is absorbed rapidly and reaches peak blood levels approximately 90 minutes after ingestion. It is almost completely metabolized. The main route of excretion is the kidney. In vitro tests show that amoxapine binding to human serum is approximately 90%. In man, amoxapine serum concentration declines with a half-life of eight hours. However, the major metabolite, 8-hydroxyamoxapine, has a biologic half-life of 30 hours. Metabolites are excreted in the urine in conjugated form as glucuronides. Clinical studies have demonstrated that amoxapine has a more rapid onset of action than either amitriptyline or imipramine. The initial clinical effect may occur within four to seven days and occurs within two weeks in over 80% of responders."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Impairment of Fertility In a 21-month toxicity study at three dose levels in rats, pancreatic islet cell hyperplasia occurred with slightly increased incidence at doses 5 to 10 times the human dose. Pancreatic adenocarcinoma was detected in low incidence in the mid-dose group only, and may possibly have resulted from endocrine-mediated organ hyperfunction. The significance of these findings to man is not known. Treatment of male rats with 5-10 times the human dose resulted in a slight decrease in the number of fertile matings. Female rats receiving oral doses within the therapeutic range displayed a reversible increase in estrous cycle length."
      ],
      "overdosage": [
        "OVERDOSAGE Signs and Symptoms Toxic manifestations of amoxapine overdosage differ significantly from those of other tricyclic antidepressants. Serious cardiovascular effects are seldom if ever observed. However, CNS effects - particularly grand mal convulsions - occur frequently, and treatment should be directed primarily toward prevention or control of seizures. Status epilepticus may develop and constitutes a neurologic emergency. Coma and acidosis are other serious complications of substantial amoxapine overdosage in some cases. Fatal overdoses with amoxapine have occurred. Renal failure may develop two to five days after toxic overdosage in patients who may appear otherwise recovered. Acute tubular necrosis with rhabdomyolysis and myoglobinuria is the most common renal complication in such cases. This reaction probably occurs in less than 5% of overdose cases, and typically in those who have experienced multiple seizures. Treatment Treatment of amoxapine overdosage should be symptomatic and supportive, but with special attention to prevention or control of seizures. If the patient is conscious, induced emesis followed by gastric lavage with appropriate precautions to prevent pulmonary aspiration should be accomplished as soon as possible. Following lavage, activated charcoal may be administered to reduce absorption, and repeated administrations may facilitate drug elimination. An adequate airway should be established in comatose patients and assisted ventilation instituted if necessary. Seizures may respond to standard anticonvulsant therapy such as intravenous diazepam and/or phenytoin. The value of physostigmine appears less certain. Status epilepticus, should it develop, requires vigorous treatment such as that described by Delgado-Escueta et al ( N Engl J Med 1982; 306:1337-1340). Convulsions, when they occur, typically begin within 12 hours after ingestion. Because seizures may occur precipitously in some overdosage patients who appear otherwise relatively asymptomatic, the treating physician may wish to consider prophylactic administration of anticonvulsant medication during this period. Treatment of renal impairment, should it occur, is the same as that for nondrug-induced renal dysfunction. Serious cardiovascular effects are rare following amoxapine overdosage, and the ECG typically remains within normal limits except for sinus tachycardia. Hence, prolongation of the QRS interval beyond 100 milliseconds within the first 24 hours is not a useful guide to the severity of overdosage with this drug. Fatalities and neurologic sequelae have resulted from prolonged status epilepticus in amoxapine overdosage patients. While the lethal dose appears higher than that of other tricyclic antidepressants (80% of lethal amoxapine overdosages have involved ingestion of 3 grams or more), many factors other than amount ingested are important in assessing probability of survival. These include age and physical condition of the patient, concomitant ingestion of other drugs, and especially the interval between drug ingestion and initiation of emergency treatment."
      ],
      "warnings_table": [
        "<table frame=\"box\"><col/><col/><thead><tr><td align=\"center\" valign=\"top\" colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Table 1</content></td></tr></thead><tbody><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Age Range</td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Drug-Placebo Difference in Number of Cases of Suicidality per 1000 Patients Treated</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> </td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Increases Compared to Placebo</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> &lt;18</td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 14 additional cases</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 18 to 24</td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5 additional cases</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> </td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Decreases Compared to Placebo</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 25 to 64</td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 1 fewer case</td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> &#x2265;65</td><td align=\"center\" valign=\"top\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 6 fewer cases</td></tr></tbody></table>"
      ]
    }
  ]
}