{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Sucraid sacrosidase sacrosidase sacrosidase glycerin WATER ANHYDROUS CITRIC ACID SODIUM HYDROXIDE"
      ],
      "description": [
        "DESCRIPTION Sacrosidase is an enzyme with the chemical name of β,D-fructofuranoside fructohydrolase. The enzyme is derived from baker’s yeast (Saccharomyces cerevisiae). It has been reported that the primary amino acid structure of this protein consists of 513 amino acids with an apparent molecular weight of 100,000 Da for the glycosylated monomer (range 66,000- 116,000 Da). Reports also suggest that the protein exists in solution as a monomer, dimer, tetramer, and octomer ranging from 100,000 Da to 800,000 Da. It has an isoelectric point (pI) of 4.5. Sucraid ® (sacrosidase) Oral Solution is an enzyme replacement therapy for the treatment of genetically determined sucrase deficiency, which is part of congenital sucrase-isomaltase deficiency (CSID). Sucraid is a pale yellow to colorless, clear solution with a pleasant, sweet taste. Each milliliter (mL) of Sucraid contains 8,500 International Units (IU) of the enzyme sacrosidase, the active ingredient. Sucraid may contain small amounts of papain. Papain is known to cause allergic reactions in some people. Papain is a protein-cleaving enzyme that is introduced in the manufacturing process to digest the cell wall of the yeast and may not be completely removed during subsequent process steps. Sucraid contains sacrosidase in a vehicle comprised of glycerin, water, citric acid, and sodium hydroxide to maintain the pH at 4.0 to 4.7. Glycerol (glycerin) in the amount consumed in the recommended doses of Sucraid has no expected toxicity. This enzyme preparation is fully soluble with water, milk, and infant formula. DO NOT HEAT SOLUTIONS CONTAINING Sucraid. Do not put Sucraid in warm or hot liquids (see DOSAGE AND ADMINISTRATION, Administration Instructions)."
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Congenital sucrase-isomaltase deficiency (CSID) is a chronic, autosomal recessive, inherited, phenotypically heterogeneous disease with very variable enzyme activity. CSID is usually characterized by a complete or almost complete lack of endogenous sucrase activity, a very marked reduction in isomaltase activity, a moderate decrease in maltase activity, and normal lactase levels. Sucrase is naturally produced in the brush border of the small intestine, primarily the distal duodenum and jejunum. Sucrase hydrolyzes the disaccharide sucrose into its component monosaccharides, glucose and fructose. Isomaltase breaks down disaccharides from starch into simple sugars. Sucraid does not contain isomaltase. In the absence of endogenous human sucrase, as in CSID, sucrose is not metabolized. Unhydrolyzed sucrose and starch are not absorbed from the intestine and their presence in the intestinal lumen may lead to osmotic retention of water. This may result in loose stools. Unabsorbed sucrose in the colon is fermented by bacterial flora to produce increased amounts of hydrogen, methane, and water. As a consequence, excessive gas, bloating, abdominal cramps, nausea, and vomiting may occur. Chronic malabsorption of disaccharides may result in malnutrition. Undiagnosed/untreated CSID patients often fail to thrive and fall behind in their expected growth and development curves. Previously, the treatment of CSID has required the continual use of a strict sucrose-free diet. CSID is often difficult to diagnose. Approximately 4% to 10% of pediatric patients with chronic diarrhea of unknown origin have CSID. Measurement of expired breath hydrogen under controlled conditions following a sucrose challenge (a measurement of excess hydrogen excreted in exhalation) in CSID patients has shown levels as great as 6 times that in normal subjects. A generally accepted clinical definition of CSID is a condition characterized by the following: stool pH < 6, an increase in breath hydrogen of > 10 ppm when challenged with sucrose after fasting and a negative lactose breath test. However, because of the difficulties in diagnosing CSID, it may be warranted to conduct a short therapeutic trial (e.g., one week) to assess response in patients suspected of having CSID."
      ],
      "clinical_studies": [
        "CLINICAL STUDIES A two-phase (dose response preceded by a breath hydrogen phase) double-blind, multi-site, crossover trial was conducted in 28 patients (aged 4 months to 11.5 years) with confirmed CSID. During the dose-response phase, the patients were challenged with an ordinary sucrose-containing diet while receiving each of four doses of sacrosidase: full strength (9000 IU/mL) and three dilutions (1:10 [900 IU/mL], 1:100 [90 IU/mL], and 1:1000 [9 IU/mL]) in random order for a period of 10 days. Patients who weighed no more than 15 kg received 1 mL per meal; those weighing more than 15 kg received 2 mL per meal. The dose did not vary with age or sucrose intake. A dose-response relationship was shown between the two higher and the two lower doses. The two higher doses of sacrosidase were associated with significantly fewer total stools and higher proportions of patients having lower total symptom scores, the primary efficacy end-points. In addition, higher doses of sacrosidase were associated with a significantly greater number of hard and formed stools as well as with fewer watery and soft stools, the secondary efficacy end-points. Analysis of the overall symptomatic response as a function of age indicated that in CSID patients up to 3 years of age, 86% became asymptomatic. In patients over 3 years of age, 77% became asymptomatic. Thus, the therapeutic response did not differ significantly according to age. A second study of similar design and execution as the first used 4 different dilutions of sacrosidase: 1:100 (90 IU/mL), 1:1000 (9 IU/mL), 1:10,000 (0.9 IU/mL), and 1:100,000 (0.09 IU/mL). There were inconsistent results with regards to the primary efficacy parameters. In both trials, however, patients showed a marked decrease in breath hydrogen output when they received sacrosidase in comparison to placebo."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Sucraid ® (sacrosidase) Oral Solution is indicated as oral replacement therapy of the genetically determined sucrase deficiency, which is part of congenital sucrase-isomaltase deficiency (CSID)."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Patients known to be hypersensitive to yeast, yeast products, glycerin (glycerol), or papain."
      ],
      "warnings": [
        "WARNINGS Severe wheezing 90 minutes after a second dose of sacrosidase necessitated admission into the ICU for a 4-year-old boy. The wheezing was probably caused by sacrosidase. He had asthma and was being treated with steroids. A skin test for sacrosidase was positive. Other serious events have not been linked to Sucraid."
      ],
      "precautions": [
        "PRECAUTIONS Care should be taken to administer initial doses of Sucraid near (within a few minutes of travel) a facility where acute hypersensitivity reactions can be adequately treated. Alternatively, the patient may be tested for hypersensitivity to Sucraid through skin abrasion testing. Should symptoms of hypersensitivity appear, discontinue medication and initiate symptomatic and supportive therapy. Skin testing as a rechallenge has been used to verify hypersensitivity in one asthmatic child who displayed wheezing after oral sacrosidase. GENERAL Although Sucraid provides replacement therapy for the deficient sucrase, it does not provide specific replacement therapy for the deficient isomaltase. Therefore, restricting starch in the diet may still be necessary to reduce symptoms as much as possible. The need for dietary starch restriction for patients using Sucraid should be evaluated in each patient. It may sometimes be clinically inappropriate, difficult, or inconvenient to perform a small bowel biopsy or breath hydrogen test to make a definitive diagnosis of CSID. If the diagnosis is in doubt, it may be warranted to conduct a short therapeutic trial (e.g., one week) with Sucraid to assess response in a patient suspected of sucrase deficiency. The effects of Sucraid have not been evaluated in patients with secondary (acquired) disaccharidase deficiencies. INFORMATION FOR PATIENTS See Patient Package Insert. Instruct patients to discard bottles of Sucraid 4 weeks after opening due to the potential for bacterial growth. For the same reason, patients should be advised to rinse the measuring scoop with water after each use. Administer Sucraid with water, milk, or infant formula. Do not warm or heat the beverage or infant formula before or after addition of Sucraid. Do not mix or consume Sucraid with fruit juice. USE IN DIABETICS The use of Sucraid will enable the products of sucrose hydrolysis, glucose and fructose, to be absorbed. This fact must be carefully considered in planning the diet of diabetic CSID patients using Sucraid. LABORATORY TESTS The definitive test for diagnosis of CSID is the measurement of intestinal disaccharidases following small bowel biopsy. Other tests used alone may be inaccurate: for example, the breath hydrogen test (high incidence of false negatives) or oral sucrose tolerance test (high incidence of false positives). Differential urinary disaccharide testing has been reported to show good agreement with small intestinal biopsy for diagnosis of CSID. DRUG INTERACTIONS Neither drug-drug nor drug-food interactions are expected or have been reported with the use of Sucraid. Do not mix or consume Sucraid with fruit juice, since acidity may reduce the enzyme activity. CARCINOGENESIS, MUTAGENESIS, IMPAIRMENT OF FERTILITY Long-term studies in animals with Sucraid have not been performed to evaluate the carcinogenic potential. Studies to evaluate the effect of Sucraid on fertility or its mutagenic potential have not been performed. PREGNANCY Teratogenic Effects Animal reproduction studies have not been conducted with Sucraid. Sucraid is not expected to cause fetal harm when administered to a pregnant woman or to affect reproductive capacity. Sucraid should be given to a pregnant woman only if clearly needed. NURSING MOTHERS The Sucraid enzyme is broken down in the stomach and intestines, and the component amino acids and peptides are then absorbed as nutrients. PEDIATRIC USE Sucraid has been used in patients as young as 5 months of age. Evidence in one controlled trial in primarily pediatric patients shows that Sucraid is safe and effective for the treatment of the genetically acquired sucrase deficiency, which is part of CSID."
      ],
      "general_precautions": [
        "GENERAL Although Sucraid provides replacement therapy for the deficient sucrase, it does not provide specific replacement therapy for the deficient isomaltase. Therefore, restricting starch in the diet may still be necessary to reduce symptoms as much as possible. The need for dietary starch restriction for patients using Sucraid should be evaluated in each patient. It may sometimes be clinically inappropriate, difficult, or inconvenient to perform a small bowel biopsy or breath hydrogen test to make a definitive diagnosis of CSID. If the diagnosis is in doubt, it may be warranted to conduct a short therapeutic trial (e.g., one week) with Sucraid to assess response in a patient suspected of sucrase deficiency. The effects of Sucraid have not been evaluated in patients with secondary (acquired) disaccharidase deficiencies."
      ],
      "information_for_patients": [
        "INFORMATION FOR PATIENTS See Patient Package Insert. Instruct patients to discard bottles of Sucraid 4 weeks after opening due to the potential for bacterial growth. For the same reason, patients should be advised to rinse the measuring scoop with water after each use. Administer Sucraid with water, milk, or infant formula. Do not warm or heat the beverage or infant formula before or after addition of Sucraid. Do not mix or consume Sucraid with fruit juice.",
        "Patient Information Sucraid ® (Su-kreid) (sacrosidase) Oral Solution What is Sucraid? Sucraid is an oral replacement therapy for people who were born with a sucrase deficiency, which is part of congenital sucrase-isomaltase deficiency (CSID). People with this condition cannot digest certain sugars. It is not known if Sucraid is safe and effective in children under 5 months of age. Do not take or give your child Sucraid if you or your child: are allergic to yeast, yeast products, glycerin (glycerol), or papain. See the end of this Patient Information leaflet for a complete list of ingredients in Sucraid. have had a positive skin test for sacrosidase. Before you take or give your child Sucraid, tell your healthcare provider about all of your medical conditions, including if you or your child: have diabetes. Sucraid can interact with the food in your diet and may change your blood sugar levels. Your healthcare provider will tell you if your diet or diabetes medicines need to be changed. are pregnant or plan to become pregnant. It is not known if Sucraid will harm your unborn baby. are breastfeeding or plan to breastfeed. You and your healthcare provider should decide if you will take Sucraid while breastfeeding. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How should I take or give Sucraid? See the detailed Instructions for Use that come with this Patient Information leaflet for instructions about the right way to take or give Sucraid. Sucraid should be taken or given exactly as prescribed by your healthcare provider. Do not change the dose of Sucraid without talking to your healthcare provider. Sucraid comes in a 118-mL multiple-dose bottle or a 2-mL single-use container. Your healthcare provider will decide which type of Sucraid is best for you to use. The dose of Sucraid depends on body weight. Your healthcare provider will tell you how much Sucraid you should take or give your child. The dose for a child 33 pounds (15 kg) or less is 1 mL or 28 drops of Sucraid in 2 ounces of water, milk, or infant formula. The dose for a child or adult more than 33 pounds (15 kg) is 2 mL or 56 drops of Sucraid in 4 ounces of water, milk, or infant formula. Sucraid can only be dissolved in cold or room temperature water, milk, or infant formula. Do not put Sucraid in warm or hot liquids. Do not dissolve Sucraid with fruit juice. Do not take or give Sucraid with fruit juice. Do not warm or heat the mixed solution before taking or giving Sucraid. Measure your dose or your child’s dose of Sucraid using the measuring scoop that comes with the Sucraid bottle. Do not use a kitchen teaspoon or other measuring device. Sucraid should be taken or given with each meal or snack. Half of the Sucraid dose should be taken at the beginning of each meal or snack. Take or give the remaining Sucraid dose during the meal or snack. Rinse the measuring scoop with water after each use. Sucraid does not break down some sugars found in foods that have starch, such as wheat, rice, and potatoes. Your healthcare provider may tell you to avoid eating foods with starch. What are the possible side effects of Sucraid? Sucraid may cause serious side effects, including: Severe allergic reaction can happen in some people taking Sucraid. Symptoms of a severe allergic reaction include: difficulty breathing wheezing swelling of the face, lips, mouth, or tongue Your healthcare provider may need to monitor you or your child carefully when first starting treatment with Sucraid. Get medical help right away and tell your healthcare provider as soon as possible if you or your child have any of the symptoms listed above. Other side effects of Sucraid may include: stomach (abdominal) pain vomiting nausea diarrhea constipation difficulty sleeping headache nervousness dehydration These are not all of the possible side effects of Sucraid. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Sucraid? Store the Sucraid multiple-dose bottle and 2-mL single-use container in the refrigerator between 36°F to 46°F (2°C to 8°C). The Sucraid single-use container may be stored between 59°F to 77°F (15°C to 25°C) for up to 3 days. Protect Sucraid from heat and light. Keep Sucraid and all medicines out of the reach of children. General information about the safe and effective use of Sucraid. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use Sucraid for a condition for which it was not prescribed. Do not give Sucraid to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about Sucraid that is written for healthcare professionals. What are the ingredients in Sucraid? Active ingredient: sacrosidase. Inactive ingredients : Citric acid, glycerol, sodium hydroxide, and water. Manufactured by: QOL Medical, LLC Vero Beach, FL 32963 U.S. License No. 2195 For more information, go to www.Sucraid.com or call 1-866-469-3773. This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: May 2023"
      ],
      "laboratory_tests": [
        "LABORATORY TESTS The definitive test for diagnosis of CSID is the measurement of intestinal disaccharidases following small bowel biopsy. Other tests used alone may be inaccurate: for example, the breath hydrogen test (high incidence of false negatives) or oral sucrose tolerance test (high incidence of false positives). Differential urinary disaccharide testing has been reported to show good agreement with small intestinal biopsy for diagnosis of CSID."
      ],
      "drug_interactions": [
        "DRUG INTERACTIONS Neither drug-drug nor drug-food interactions are expected or have been reported with the use of Sucraid. Do not mix or consume Sucraid with fruit juice, since acidity may reduce the enzyme activity."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "CARCINOGENESIS, MUTAGENESIS, IMPAIRMENT OF FERTILITY Long-term studies in animals with Sucraid have not been performed to evaluate the carcinogenic potential. Studies to evaluate the effect of Sucraid on fertility or its mutagenic potential have not been performed."
      ],
      "pregnancy": [
        "PREGNANCY Teratogenic Effects Animal reproduction studies have not been conducted with Sucraid. Sucraid is not expected to cause fetal harm when administered to a pregnant woman or to affect reproductive capacity. Sucraid should be given to a pregnant woman only if clearly needed."
      ],
      "nursing_mothers": [
        "NURSING MOTHERS The Sucraid enzyme is broken down in the stomach and intestines, and the component amino acids and peptides are then absorbed as nutrients."
      ],
      "pediatric_use": [
        "PEDIATRIC USE Sucraid has been used in patients as young as 5 months of age. Evidence in one controlled trial in primarily pediatric patients shows that Sucraid is safe and effective for the treatment of the genetically acquired sucrase deficiency, which is part of CSID."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Adverse experiences with Sucraid in clinical trials were generally minor and were frequently associated with the underlying disease. In clinical studies of up to 54 months duration, physicians treated a total of 52 patients with Sucraid. The adverse experiences and respective number of patients reporting each event (in parenthesis) were as follows: abdominal pain (4), vomiting (3), nausea (2), diarrhea (2), constipation (2), insomnia (1), headache (1), nervousness (1), and dehydration (1). Note: diarrhea and abdominal pain can be a part of the clinical presentation of the genetically determined sucrase deficiency, which is part of congenital sucrase-isomaltase deficiency (CSID). One asthmatic child experienced a serious hypersensitivity reaction (wheezing) probably related to sacrosidase (see Warnings). The event resulted in withdrawal of the patient from the trial, but resolved with no sequelae."
      ],
      "overdosage": [
        "OVERDOSAGE Overdosage with Sucraid has not been reported."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Dosage Patients weighing 15 kg and less: The recommended dosage is 1 mL (8,500 International Units) administered orally with each meal or snack. Patients weighing more than 15 kg: The recommended dosage is 2 mL (17,000 International Units) administered orally with each meal or snack. Preparation Instructions 1 mL (8,500 International Units) dose for patients weighing 15 kg or less: Multiple-Dose Bottle: Measure 1 scoop (provided) or 28 drops using the multiple-dose bottle in 60 mL of water, milk, or infant formula and mix well. Rinse the measuring scoop with water after each use. 2 mL (17,000 International Units) dose for patients weighing more than 15 kg: Multiple-Dose Bottle: Measure 2 scoops (provided) or 56 drops using the multiple-dose bottle in 120 mL of water, milk, or infant formula and mix well. Rinse the measuring scoop with water after each use. Single-Use Container: Empty the entire contents of the 2-mL single-use container in 120 mL of water, milk, or infant formula and mix well. Administration Instructions Administer half of the mixed solution at the beginning of the meal or snack and the other half during the meal or snack. Serve the beverage or infant formula cold or at room temperature. Do not warm or heat the beverage or infant formula before or after addition of Sucraid. Administration of Sucraid with liquids other than water, milk, or infant formula has not been studied and is not recommended. Do not mix or consume Sucraid with fruit juice."
      ],
      "how_supplied": [
        "HOW SUPPLIED 118-mL Multiple-Dose Bottle Sucraid (sacrosidase) Oral Solution is available in 118-mL (4 fluid ounces) multiple-dose translucent plastic bottles, packaged two bottles per carton. Each mL of solution contains 8,500 International Units of sacrosidase. A 1 mL measuring scoop is provided with each bottle. A full measuring scoop is 1 mL. NDC# 67871-111-04 (2 x 118-mL multiple-dose bottles) Store under refrigeration at 2°C to 8°C (36°F to 46°F). Discard four weeks after first opening due to the potential for bacterial growth. Protect from heat and light. 2-mL Single-Use Container Sucraid (sacrosidase) Oral Solution is available in 2-mL single-use containers that are packaged into a foil pouch. Each 2-mL single-use container contains 17,000 International Units of sacrosidase. Each foil pouch holds a card of 5 containers. Five pouches are then packaged in a box (25 containers). Six boxes are further packaged in a carton (150 containers). NDC# 67871-111-07 (150 x 2-mL single-use containers) Store under refrigeration, 2°C to 8°C (36°F to 46°F). Protect from light. Single-use container can be removed from refrigeration and stored at 15°C to 25°C (59°F to 77°F) for up to 3 days (72 hours). Manufactured by: QOL Medical, LLC Vero Beach, FL 32963 U.S. License No. 2195 www.Sucraid.com For questions, call 1-866-469-3773 Revised: May 2023; Part No. QL60101"
      ],
      "instructions_for_use": [
        "Instructions for Use Sucraid ® (Su-kreid) (sacrosidase) Oral Solution: 2-mL Single-Use Container Read this Instructions for Use before you start taking or giving Sucraid to a child, and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your or your child’s medical condition or treatment. Important information you need to know before taking or giving Sucraid: The 2-mL single-use container is for a child and adult more than 33 pounds (15 kg). Sucraid is supplied in 2-mL single-use containers in a foil pouch. Each foil pouch holds 5 single-use containers. Each container is one 2 mL Sucraid dose. Your healthcare provider will decide the right dose of Sucraid for you or your child. Do not change the dose of Sucraid without talking to your healthcare provider. Sucraid can only be dissolved with cold or room temperature water, milk, or infant formula. Do not put Sucraid in warm or hot liquids. Do not dissolve Sucraid with fruit juice. Do not give or take Sucraid with fruit juice. Do not warm or heat the mixed solution before taking or giving Sucraid. Sucraid should be taken or given with each meal or snack. Half of the Sucraid dose should be taken at the beginning of each meal or snack. Take or give the remaining Sucraid dose during the meal or snack. Do not use the Sucraid single-use container if the seal has been damaged. Contact your pharmacist or healthcare provider if you cannot use the Sucraid single-use container. Supplies needed to take or give Sucraid: 1 Sucraid 2-mL container 4 ounces of cold or room temperature water, milk, or infant formula (not included) Meal or snack (not included) Spoon to mix (not included) How to take or give Sucraid: Step 1: Check the expiration date on the Sucraid foil pouch. Do not use Sucraid if it is past the expiration date. Remove 1 Sucraid 2-mL container from a foil pouch. Step 2: Twist the cap to the left to remove it from the container. See Figure 1 . Figure 1 Step 3: Squeeze all the Sucraid solution in the container into 4 ounces of cold or room temperature water, milk, or infant formula. See Figure 2 . Figure 2 Step 4: Mix your or your child’s prescribed dose in 4 ounces of cold or room temperature water, milk, or infant formula. See Figure 3 . Figure 3 Step 5: Take or give half of the mixed solution at the beginning of each meal or snack. Take or give the remaining mixed solution during the meal or snack. Throwing away (disposal of) Sucraid: Throw away expired or empty Sucraid containers in your household trash. How should I store Sucraid? Store the Sucraid single-use container in the refrigerator between 36°F to 46°F (2°C to 8°C). The Sucraid single-use container may be stored between 59°F to 77°F (15°C to 25°C) for up to 3 days. Protect Sucraid from heat and light. Keep Sucraid and all medicines out of the reach of children. Manufactured by: QOL Medical, LLC Vero Beach, FL 32963 U.S. License No. 2195 For more information, go to www.Sucraid.com or call 1-866-469-3773. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised: May 2023 ifu-vials-1 figure-1 figure-2 figure-3",
        "Instructions for Use Sucraid ® (Su-kreid) (sacrosidase) Oral Solution 118-mL Multiple-Dose Bottle Read this Instructions for Use before you start taking or giving Sucraid to a child, and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your or your child’s medical condition or treatment. Important information you need to know before taking or giving Sucraid: Your healthcare provider will decide the right dose of Sucraid for you or your child. Do not change the dose of Sucraid without talking to your healthcare provider. The dose of Sucraid depends on body weight. Your healthcare provider will tell you how much Sucraid you should take or give your child. The dose for a child 33 pounds (15 kg) or less is 1 mL or 28 drops of Sucraid in 2 ounces of water, milk, or infant formula. The dose for a child or adult more than 33 pounds (15 kg) is 2 mL or 56 drops of Sucraid in 4 ounces of water, milk, or infant formula. Sucraid can only be dissolved with cold or room temperature water, milk, or infant formula. Do not put Sucraid in warm or hot liquids. Do not dissolve Sucraid with fruit juice. Do not take or give Sucraid with fruit juice. Do not warm or heat the mixed solution before taking or giving Sucraid. Measure your dose or your child’s dose of Sucraid using the measuring scoop that comes with the Sucraid bottle. Do not use a kitchen teaspoon or other measuring device. Sucraid should be taken or given with each meal or snack. Half of the Sucraid dose should be taken or given at the beginning of each meal or snack. Take or give the remaining Sucraid dose during the meal or snack. Do not use the Sucraid multiple-dose bottle if the seal has been damaged. Contact your pharmacist or healthcare provider if you cannot use the Sucraid multiple-dose bottle. Supplies needed to take or give Sucraid: Sucraid 118-mL multiple-dose bottle 1 measuring scoop (included in Sucraid carton) 2 to 4 ounces of cold or room temperature water, milk, or infant formula (not included) Meal or snack (not included) How to take or give Sucraid: Step 1: Check the expiration date on the Sucraid bottle. Do not use Sucraid after the expiration date on the bottle has passed. Step 2: Write down the date the bottle is first opened in the space provided on the bottle label. Step 3: Each bottle of Sucraid has a plastic screw cap that covers a dropper dispensing tip. Remove the plastic screw cap by twisting it to the left. Step 4: Use the measuring scoop that comes in your Sucraid carton to measure your or your child’s prescribed dose. See Figure 1 . Reseal the bottle after each use by replacing and twisting the plastic screw cap to the right until tight. Figure 1 Step 5: Mix your or your child’s prescribed dose in 2 ounces or 4 ounces of cold or room temperature water, milk, or infant formula as instructed by your healthcare provider. See Figure 2 . Figure 2 Step 6: Take or give half of the mixed solution at the beginning of each meal or snack. Take or give the remaining mixed solution during the meal or snack. Step 7: Rinse the measuring scoop with water after each use. Throwing away (disposal of) Sucraid: Throw away (discard) the Sucraid multiple-dose bottle and any remaining medicine in your household trash 4 weeks after first opening. How should I store Sucraid? Store the Sucraid multiple-dose bottle in the refrigerator between 36°F to 46°F (2°C to 8°C). Protect Sucraid from heat and light. Keep Sucraid and all medicines out of the reach of children. Manufactured by: QOL Medical, LLC Vero Beach, FL 32963 U.S. License No. 2195 For more information, go to www.Sucraid.com or call 1-866-469-3773. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised: May 2023 2-ifu-bottle 2-ifu-figure1 2-ifu-figure2"
      ],
      "information_for_patients_table": [
        "<table width=\"100%\"><caption/><tbody><tr><td align=\"left\"><paragraph><content styleCode=\"bold\">Patient Information</content> Sucraid<sup>&#xAE;</sup> (Su-kreid) (sacrosidase) Oral Solution</paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">What is Sucraid?</content></paragraph><paragraph>Sucraid is an oral replacement therapy for people who were born with a sucrase deficiency, which is part of congenital sucrase-isomaltase deficiency (CSID). People with this condition cannot digest certain sugars.</paragraph><paragraph>It is not known if Sucraid is safe and effective in children under 5 months of age.</paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">Do not take or give your child Sucraid if you or your child:</content></paragraph><list listType=\"unordered\"><item>are allergic to yeast, yeast products, glycerin (glycerol), or papain. See the end of this Patient Information leaflet for a complete list of ingredients in Sucraid.</item><item>have had a positive skin test for sacrosidase.</item></list></td></tr><tr><td><paragraph><content styleCode=\"bold\">Before you take or give your child Sucraid, tell your healthcare provider about all of your medical conditions,</content><content styleCode=\"bold\"> including if you or your child:</content></paragraph><list listType=\"unordered\"><item>have diabetes. Sucraid can interact with the food in your diet and may change your blood sugar levels. Your healthcare provider will tell you if your diet or diabetes medicines need to be changed.</item><item>are pregnant or plan to become pregnant. It is not known if Sucraid will harm your unborn baby.</item><item>are breastfeeding or plan to breastfeed. You and your healthcare provider should decide if you will take Sucraid while breastfeeding.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.</td></tr><tr><td><paragraph><content styleCode=\"bold\">How should I take or give Sucraid?</content></paragraph><list listType=\"unordered\"><item>See the detailed Instructions for Use that come with this Patient Information leaflet for instructions about the right way to take or give Sucraid.</item><item>Sucraid should be taken or given exactly as prescribed by your healthcare provider. Do not change the dose of Sucraid without talking to your healthcare provider.</item><item>Sucraid comes in a 118-mL multiple-dose bottle or a 2-mL single-use container. Your healthcare provider will decide which type of Sucraid is best for you to use.</item><item>The dose of Sucraid depends on body weight. Your healthcare provider will tell you how much Sucraid you should take or give your child.<list listType=\"unordered\"><item>The dose for a child 33 pounds (15 kg) or less is 1 mL or 28 drops of Sucraid in 2 ounces of water, milk, or infant formula.</item><item>The dose for a child or adult more than 33 pounds (15 kg) is 2 mL or 56 drops of Sucraid in 4 ounces of water, milk, or infant formula.</item></list></item><item>Sucraid can only be dissolved in cold or room temperature water, milk, or infant formula. <content styleCode=\"bold\">Do not</content> put Sucraid in warm or hot liquids.<list listType=\"unordered\"><item><content styleCode=\"bold\"> Do not</content> dissolve Sucraid with fruit juice. <content styleCode=\"bold\">Do not</content> take or give Sucraid with fruit juice.</item><item><content styleCode=\"bold\">Do not</content> warm or heat the mixed solution before taking or giving Sucraid.</item></list></item><item>Measure your dose or your child&#x2019;s dose of Sucraid using the measuring scoop that comes with the Sucraid bottle. <content styleCode=\"bold\">Do not</content> use a kitchen teaspoon or other measuring device.</item><item>Sucraid should be taken or given with each meal or snack. Half of the Sucraid dose should be taken at the beginning of each meal or snack. Take or give the remaining Sucraid dose during the meal or snack.</item><item>Rinse the measuring scoop with water after each use.</item><item>Sucraid does not break down some sugars found in foods that have starch, such as wheat, rice, and potatoes. Your healthcare provider may tell you to avoid eating foods with starch.</item></list></td></tr><tr><td><paragraph><content styleCode=\"bold\">What are the possible side effects of Sucraid?</content></paragraph> <paragraph><content styleCode=\"bold\">Sucraid may cause serious side effects, including:</content></paragraph> <list listType=\"unordered\"><item><content styleCode=\"bold\">Severe allergic reaction </content>can happen in some people taking Sucraid. Symptoms of a severe allergic reaction include:<list listType=\"unordered\"><item>difficulty breathing </item><item>wheezing</item><item>swelling of the face, lips, mouth, or tongue</item></list></item></list><paragraph>Your healthcare provider may need to monitor you or your child carefully when first starting treatment with Sucraid. Get medical help right away and tell your healthcare provider as soon as possible if you or your child have any of the symptoms listed above.</paragraph><paragraph/> <paragraph><content styleCode=\"bold\">Other side effects of Sucraid may include:</content></paragraph><list listType=\"unordered\"><item>stomach (abdominal) pain </item><item>vomiting</item><item>nausea </item><item>diarrhea</item><item>constipation </item><item>difficulty sleeping</item><item>headache </item><item>nervousness</item><item>dehydration</item></list>These are not all of the possible side effects of Sucraid.  <paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">How should I store Sucraid?</content></paragraph><list listType=\"unordered\"><item>Store the Sucraid multiple-dose bottle and 2-mL single-use container in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>The Sucraid single-use container may be stored between 59&#xB0;F to 77&#xB0;F (15&#xB0;C to 25&#xB0;C) for up to 3 days.</item><item>Protect Sucraid from heat and light.</item></list><content styleCode=\"bold\">Keep Sucraid and all medicines out of the reach of children.</content></td></tr><tr><td><paragraph><content styleCode=\"bold\">General information about the safe and effective use of Sucraid.</content></paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use Sucraid for a condition for which it was not prescribed. Do not give Sucraid to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about Sucraid that is written for healthcare professionals.<paragraph/></td></tr><tr><td><paragraph><content styleCode=\"bold\">What are the ingredients in Sucraid? </content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> sacrosidase. </paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients</content>: Citric acid, glycerol, sodium hydroxide, and water.</paragraph><paragraph> Manufactured by: QOL Medical, LLC Vero Beach, FL 32963 U.S. License No. 2195 For more information, go to www.Sucraid.com or call 1-866-469-3773.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "118 mL Multi-dose bottle Carton: Carton Label 1",
        "Bottle label: bottle",
        "2 mL Single-use container Carton: Box: Pouch: Single-use container: carton2 pouch vials carton3"
      ],
      "set_id": "d613bb7f-c3f4-462e-81a2-da2347cc4b6b",
      "id": "29c78d40-3448-4afd-8f65-bb3dbe1ac9d9",
      "effective_time": "20230104",
      "version": "16",
      "openfda": {
        "application_number": [
          "BLA020772"
        ],
        "brand_name": [
          "Sucraid"
        ],
        "generic_name": [
          "SACROSIDASE"
        ],
        "manufacturer_name": [
          "QOL Medical, LLC"
        ],
        "product_ndc": [
          "67871-111"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "SACROSIDASE"
        ],
        "rxcui": [
          "213337",
          "312872"
        ],
        "spl_id": [
          "29c78d40-3448-4afd-8f65-bb3dbe1ac9d9"
        ],
        "spl_set_id": [
          "d613bb7f-c3f4-462e-81a2-da2347cc4b6b"
        ],
        "package_ndc": [
          "67871-111-01",
          "67871-111-04",
          "67871-111-05",
          "67871-111-06",
          "67871-111-07"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175819"
        ],
        "pharm_class_epc": [
          "Sucrose-specific Enzyme [EPC]"
        ],
        "unii": [
          "8A7F670F2Y"
        ]
      }
    }
  ]
}