{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200928",
      "drug_interactions": [
        "7 DRUG INTERACTIONS No formal drug interaction studies were performed. Leptin is a cytokine and may have the potential to alter the formation of cytochrome P450 (CYP450) enzymes. This should be taken into account when prescribing concomitant drugs metabolized by CYP450 (e.g., oral contraceptives and drugs with a narrow therapeutic index). The effect of metreleptin on CYP450 enzymes may be clinically relevant for CYP450 substrates with narrow therapeutic index, where the dose is individually adjusted. Upon initiation or discontinuation of MYALEPT, in patients being treated with these types of agents, therapeutic monitoring of effect (e.g., warfarin) or drug concentration (e.g., cyclosporine or theophylline) should be performed and the individual dose of the agent adjusted as needed."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical trials of MYALEPT did not include sufficient numbers of subjects aged 65 and over (n=1) to determine whether they respond differently from younger subjects. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "instructions_for_use": [
        "Instructions for Use MYALEPT ® (MAI-uh-lept) (metreleptin) for injection, for subcutaneous use Vial A healthcare provider should show you how to inject MYALEPT before you use it for the first time. A healthcare provider should also watch you inject your MYALEPT dose the first time you inject it. Do not inject MYALEPT until your healthcare provider has shown you the right way to inject it. If you have questions or do not understand the instructions, talk to your healthcare provider or pharmacist. MYALEPT is only for use under the skin (subcutaneous). Do not share your MYALEPT needles with another person. You may give an infection to them, or get an infection from them. This Instructions for Use is divided into 6 steps: Step 1: Getting started Step 2: Filling the 3 mL syringe with 2.2 mL of liquid Step 3: Preparing MYALEPT Step 4: Filling the syringe used for injecting MYALEPT Step 5: Injecting MYALEPT Step 6: Disposing of used needles and syringes If at any time during these steps you have questions: See the \"Common Questions\" tab Call 1-855-669-2537 Visit www.MYALEPT.com Supplies you will need to give your MYALEPT (see Figure A). Make sure you have all the supplies listed below BEFORE using MYALEPT. You can get these supplies with a prescription from your healthcare provider, from a retail or hospital pharmacy, or the specialty pharmacy that distributes MYALEPT. a vial with liquid for mixing MYALEPT Sterile water for injection should be used in newborns and infants Bacteriostatic water for injection should be used for older children and adults a 3 mL syringe with a longer needle for mixing MYALEPT a vial with MYALEPT powder a 1 mL syringe (or smaller) with a shorter needle for injecting MYALEPT 2 alcohol wipes 1 sharps container for throwing away used needles and syringes. See \" Disposing of used needles and syringes \" at the end of these instructions. Stickers to note discard date for mixed medicine How to read your syringes: The 3 mL syringe has a longer needle (see Figure B). The 3 mL syringe is the syringe you will use to mix MYALEPT. Always fill the 3 mL syringe with 2.2 mL of liquid. Do not inject yourself with the 3 mL syringe. Figure B The injection syringes have a shorter needle (see Figure C). People who weigh more than 88 pounds (lbs) (40 kg) should use a 1 mL syringe to administer their injection of MYALEPT. People who weigh 88 lbs (40 kg) or less should use either a 1 mL or smaller syringe because smaller amounts of MYALEPT are needed for injection. Using the wrong size syringe can cause you to measure the wrong amount of MYALEPT. The 1 mL (or smaller) syringe is the syringe you will use to inject MYALEPT. Only use the 1 mL (or smaller) syringe to inject your dose of MYALEPT. Step 1: Getting Started Your dose of MYALEPT may change over time, depending on how MYALEPT works for you. So it is important to keep track of your dose. On the line below, write down your dose in mL and the date. Be sure to keep this up-to-date if your dose changes: Take 1 MYALEPT vial out of the refrigerator 10 minutes before you plan to inject to allow it to reach room temperature. Set 1 vial with the liquid you will need to mix MYALEPT on your work surface. Check the powder in the MYALEPT vial. It should be white. Do not use MYALEPT if the powder is discolored. Throw it away and get a new one. Check the expiration date printed on the MYALEPT vial. Do not use MYALEPT past the expiration date printed on the vial (see Figure D) . Figure D For this step, you will need: Vial with liquid for mixing a dose of MYALEPT Vial with powder (MYALEPT) Alcohol wipes Wash your hands with soap and water. Remove 2 alcohol wipes from their wrappers. Place the wipes on their wrappers to keep them clean. Use your thumb to remove the caps from the vials. Clean the tops of the vials with one of the alcohol wipes. STEP 2: Filling the 3 mL syringe (used to mix MYALEPT) with 2.2 mL of liquid For this step, you will need: A 3 mL syringe (with longer needle) used to mix MYALEPT Vial with liquid (from Step 1) Sharps disposal container Take the 3 mL syringe out of the plastic wrapper. Always use a new syringe. Pull the needle cover straight off. Do not twist the needle when removing the cover. Put the needle cover in the sharps disposal container. Pull down the plunger to fill the syringe with air. You must first fill the syringe with air and put that air into the vial to make it easier to later fill the syringe with liquid. Line up the top rim of the plunger with the black 2.2 mL line. Set the vial with the liquid on the work surface. Insert the needle into the top of the vial. Push the plunger down all the way to fill the vial with air. With the needle still in the vial, turn the vial and syringe upside down. Keep the whole needle in the liquid. Pull down the plunger until the top rim of the plunger lines up with the black 2.2 mL line. Check to see if there is an air pocket in the syringe. If you see an air pocket, tap the side of the syringe to move the air pocket to the top of the syringe. Push the plunger up to remove the air pocket. You must remove the air pocket to be able to fill the syringe with 2.2 mL of liquid. Tip: You will always fill the 3 mL syringe with 2.2 mL of liquid. Check to see if there are large air bubbles in the syringe. If you see large air bubbles in the syringe, tap the syringe to move the air bubbles to the top. If there are a few small bubbles left, that is okay. Push the plunger up to remove as many large air bubbles as you can. Pull down the plunger so the top rim of the plunger lines up with the black 2.2 mL line. Keep the whole needle in the liquid. Remove the needle from the vial. Be careful not to move the plunger. Keep the syringe in your hand. Do not set it down. For instructions on how to discard the used vial of liquid, read the carton that contained those vials. STEP 3: Preparing MYALEPT Note: If you already mixed your MYALEPT before today, go to \"Using a vial of mixed MYALEPT\" at the end of this step. Option 1: Mixing a new vial of MYALEPT: For this step, you will need: The 3 mL syringe filled with 2.2 mL of liquid (from Step 2) Vial with powder (from Step 1) Sharps disposal container Set the vial with the MYALEPT powder on the work surface. Insert the needle straight down into the center of the vial. Then tilt the vial so that the tip of the needle is pointing toward the inside wall of the vial. With your thumb, slowly push the plunger down all the way. The liquid should go down the inside wall of the vial. Make sure you add the liquid slowly so that bubbles do not form in the vial. No liquid should be left in the syringe. While keeping the plunger all the way down, take the needle out of the vial. Throw away the syringe with the needle still attached into your sharps disposal container. Do not recap the needle. Recapping the needle can lead to a needlestick injury. To mix the powder and liquid, move the vial gently in a circle (swirl) until the liquid is clear. Do not shake the vial. When the medicine is mixed well, the liquid should be clear. You should not see any clumps, powder, bubbles, or foam. Tip: If your vial of MYALEPT is not mixed well, go back to Step 3c. Note: Go to Step 4 if you just mixed a new vial of MYALEPT. Option 2: Using a vial of mixed MYALEPT: Note: For newborns or infants using MYALEPT, throw away any unused mixed MYALEPT right away. Do not store it for reuse. For this step, you will need: Vial of mixed MYALEPT Alcohol wipes Choose a clean, flat work surface large enough to let you prepare the medicine. Take 1 vial of mixed MYALEPT out of the refrigerator. Only MYALEPT mixed with bacteriostatic water for injection can be stored for reuse. You must use the vial within 2 days after the day the medicine was mixed. Set the vial of mixed MYALEPT on the work surface for 10 to 15 minutes so that it comes to room temperature. Wash your hands with soap and water. Remove 2 alcohol wipes from their wrappers. Place the wipes on their wrappers to keep them clean. Clean the top of the vial with the alcohol wipe. Check that the MYALEPT is mixed well and is clear. You should not see any clumps, powder, bubbles, or foam. If you see clumps, powder, bubbles, or foam, throw away the vial in the sharps disposal container. Important: Do not mix any liquid or mixed medicine from another vial with the vial you just cleaned. STEP 4: Filling the syringe used for injecting MYALEPT Patients greater than 40 kg should use a 1 mL syringe for administration. In pediatric patients, small volumes for administration can result in medication errors when measured incorrectly. Smaller syringe sizes may be more appropriate for pediatric patients weighing less than or equal to 25 kg. Ensure the proper size syringe is selected. The table below shows how a dose of MYALEPT (mg) is converted to solution volume (mL) and the injection syringe marks (units) that correspond with the dose. Conversion of MYALEPT Dose to Unit Measurement for Injection DOSE OF MYALEPT AMOUNT OF MIXED MYALEPT SOLUTION TO INJECT (TUBERCULIN SYRINGE USERS) AMOUNT OF MIXED MYALEPT SOLUTION TO INJECT (INSULIN SYRINGE USERS) 0.30 mg 0.06 mL 6 units 0.36 mg 0.07 mL 7 units 0.42 mg 0.08 mL 8 units 0.48 mg 0.09 mL 9 units 0.54 mg 0.10 mL 10 units 0.60 mg 0.12 mL 12 units 0.66 mg 0.13 mL 13 units 0.72 mg 0.14 mL 14 units 0.78 mg 0.15 mL 15 units 0.84 mg 0.16 mL 16 units 0.90 mg 0.18 mL 18 units 0.96 mg 0.19 mL 19 units 1.02 mg 0.20 mL 20 units 1.08 mg 0.21 mL 21 units 1.14 mg 0.22 mL 22 units 1.20 mg 0.24 mL 24 units 1.26 mg 0.25 mL 25 units 1.32 mg 0.26 mL 26 units 1.38 mg 0.27 mL 27 units 1.44 mg 0.28 mL 28 units 1.50 mg 0.30 mL 30 units 1.56 mg 0.31mL 31 units 1.62 mg 0.32 mL 32 units 1.68 mg 0.33 mL 33 units 1.74 mg 0.34 mL 34 units 1.80 mg 0.36 mL 36 units 1.86 mg 0.37 mL 37 units 1.92 mg 0.38 mL 38 units 1.98 mg 0.39 mL 39 units 2.04 mg 0.40 mL 40 units 2.10 mg 0.42 mL 42 units 2.16 mg 0.43 mL 43 units 2.22 mg 0.44 mL 44 units 2.28 mg 0.45 mL 45 units 2.34 mg 0.46 mL 46 units 2.40 mg 0.48 mL 48 units 2.5 mg 0.50 mL 50 units 3.75 mg 0.75 mL 75 units 5.00 mg 1.00 mL 100 units 6.25 mg 1.25 mL 125 units 7.50 mg 1.5 mL 150 units 8.75 mg 1.75 mL 175 units 10.00 mg 2.00 mL 200 units For this step, you will need: A (1 mL or smaller) syringe (with shorter needle) used to inject MYALEPT Examples: Vial of mixed MYALEPT (from Step 3) Sharps disposal container Remove the injection syringe from the plastic wrapper. Always use a new syringe. Firmly grip the needle base. Pull the needle cover straight off. Throw away the needle cover in the sharps disposal container. Pull down the plunger until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider. You must first fill the syringe with air and put that air into the vial to make it easier to later fill the syringe with liquid. Hold the vial with the mixed MYALEPT. Insert the needle into the top of the MYALEPT vial. Push the plunger down all the way, to fill the vial with air. With the needle still in the vial, turn the vial and syringe upside down. Keep the whole needle in the liquid. It is okay if the plunger moves down. Pull down the plunger until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider. Check to see if there is an air pocket in the syringe. If you see an air pocket, tap the side of the syringe to move the air pocket to the top of the syringe. Push the plunger up to remove the air pocket. You must remove the air pocket to be able to fill the syringe with a full dose of MYALEPT. Tip: If your prescribed dose is more than 1 mL, you will need to use 2 separate injections to take your full daily dose. Repeat Step 4 to fill the second syringe. Check to see if there are large air bubbles in the syringe. If you see large air bubbles in the syringe, tap the side of the syringe to move the air bubbles to the top. If there are a few small bubbles left, that is okay. Push the plunger up to remove as many large air bubbles as you can. Pull down the plunger again until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider. Remove the needle from the vial. Set the vial down. Do not set the syringe down. STEP 5: Injecting MYALEPT For this step, you will need: Syringe filled with your MYALEPT dose (from Step 4) Alcohol wipe (from Step 1) Sharps disposal container for used syringes and needles Choose an injection site that you will use to inject your MYALEPT. The recommended injection sites are an area of your body that has the most fat, such as the stomach (abdomen), thigh, or the back of your upper arm. You can use the same area of the body for each injection. But be sure to choose a different injection site in that area. If you inject other medicines you should choose a different site from where you inject MYALEPT. Do not inject MYALEPT in the same site as your other medicines. Use an alcohol wipe to clean the injection site. Let the alcohol dry before you move on to 5c. Pinch the skin with one hand. With the other hand, hold the syringe like a pencil. Insert the needle into the skin at an angle. Do not insert the needle straight up and down. Let go of the skin. Use your thumb to push the plunger down until it stops. Take the needle out of your skin. Important: Inject MYALEPT under the skin (subcutaneous). Do not inject MYALEPT into a muscle or vein. Throw away the used syringe with the needle still attached in your sharps disposal container. See \" Disposing of used needles and syringes \" at the end of this IFU. Do not recap the needle. Recapping the needle can lead to a needlestick injury. Important: Unused MYALEPT mixed with sterile water for injection (newborns or infants), must be thrown away. Do not store it for reuse. MYALEPT mixed with bacteriostatic water for injection can be stored for reuse. Store the vial of mixed MYALEPT in the refrigerator as soon as you are done. Looking at a calendar, count 2 days after the day you mixed the MYALEPT. For example, if you mixed MYALEPT on Monday, January 2, you would throw it away after your dose on Wednesday, January 4. Write that date on the stickers found to the right. Place the sticker on the vial of mixed MYALEPT. Important: Stickers to Note the Last Day You Can Use MYALEPT When Mixed with Bacteriostatic Water for Injection STEP 6: Disposing of used needles and syringes: Put your used needles and syringes in an FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) loose needles and syringes in your household trash. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: made of heavy-duty plastic can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out upright and stable during use leak-resistant, and properly labeled to warn of hazardous waste inside the container When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Common questions Questions about storing and traveling with MYALEPT page 15 Questions about preparing and mixing your dose of MYALEPT pages 15-16 Questions about injecting MYALEPT page 16 Questions about MYALEPT supplies page 16 Common questions Questions about storing and traveling with MYALEPT 1Q How do I store a vial of powder (MYALEPT) and mixed MYALEPT? A The vial of powder has a white cap. The vial of mixed medicine is the vial to which you applied the sticker. These vials should be kept in their carton in the refrigerator until you are ready to use them Store these vials in their carton so they can be protected from light Do not freeze or heat these vials 2Q How long can I leave a vial of powder or mixed MYALEPT at room temperature? A A vial of powder or MYALEPT mixed with bacteriostatic water for injection can be left at room temperature for up to 4 hours. MYALEPT mixed with sterile water for injection should be used right away. Throw away any unused mixed MYALEPT. If you are unsure about whether you can use a vial of powder or mixed MYALEPT, call 1-855-6MYALEPT. 3Q What do I do with a vial of powder or mixed MYALEPT if it has been frozen or heated? A If a vial of powder or mixed MYALEPT has been frozen or heated, throw it away in the sharps disposal container. 4Q What do I do with a vial of mixed MYALEPT if there is not a full dose left? A Ask your healthcare provider how to use or store a vial of mixed MYALEPT that contains less than a full dose. 5Q How do I take MYALEPT if I am away from home or traveling? A To take a dose of MYALEPT if you are away from home or traveling, you must take all of your supplies with you. Do not fill a syringe or prepare a dose ahead of time and take it with you. Questions about preparing and mixing your dose of MYALEPT 6Q What should I do if I touch the top of a vial after I have cleaned it? A Clean the top of the vial again with a new alcohol wipe. 7Q What should I do if my dose is written in mg (milligrams), not mL (milliliters)? A If your dose of MYALEPT is written in mg and not mL, call your pharmacist. Your pharmacist can give you your dose in mL. Do not try to prepare a dose of MYALEPT if your dose is in mg. 8Q What should I do if there are air bubbles or air pockets in the syringe? A Follow steps 2g (page 5) and 2h (page 6) to remove air bubbles or an air pocket from the syringe when filling it with liquid. Follow steps 4g and 4h (page 11) to remove air bubbles or an air pocket from the syringe when filling it with MYALEPT. Check to see if there are large air bubbles in the syringe. If so, tap the syringe to move the air bubbles to the top. If there are still a few small air bubbles left in the syringe after these steps, that is okay. The air bubbles will not harm you. 9Q What if the needle comes off the syringe used to mix MYALEPT when I am trying to remove the needle cover? A With the needle cover still on the needle, twist the needle back onto the syringe. Firmly grip the syringe and pull the needle cover straight off. Do not twist the syringe or needle when pulling off the needle cover. 10Q What if the needle comes off the syringe used to inject MYALEPT when I am trying to remove the needle cover? A With the needle cover still on the needle, firmly push the needle back onto the syringe. Grip the base of the needle as firmly as you can between your index finger and thumb while pulling on the needle cover. 11Q What do I do if I see foam in a vial of medicine I am mixing? A If foam forms in the vial of medicine as you swirl it, let the vial sit on the work surface until the foam is gone. 12Q Can I fill a syringe with a dose of mixed MYALEPT and save it to use later? A A dose of MYALEPT should be taken right after it is mixed. Do not fill a syringe or prepare a dose for later use. Questions about injecting MYALEPT 13Q What are some tips for injecting MYALEPT? A Try these tips to help you prepare for your injection with MYALEPT: Know the steps in the process. To get to know the steps, read this booklet ahead of time. It may help to read the steps out loud. If you have questions about how to inject, make sure to ask your healthcare provider Find a place that is clean and well lit in which you can do the injection Ask for help. You may feel more comfortable if a care partner does the injection for you Put ice on the injection site. You may want to use ice at the injection site, after your injection, to help lessen some of the pain you might feel Make sure the vial with powder (MYALEPT) is at room temperature before you mix and inject it. To do this, take a vial with powder out of the refrigerator and set it out for 10 to 15 minutes Questions about MYALEPT supplies 14Q How do I obtain the supplies needed to inject MYALEPT? A The standard supplies needed to inject MYALEPT include needles, syringes, liquid for mixing and a disposal container. Your healthcare provider will give you a prescription for these supplies which can be filled by a retail or hospital pharmacy, or the specialty pharmacy who distributes MYALEPT. 15Q How do I store the other supplies that are needed to prepare and inject a dose of MYALEPT? A Store syringes, vials of liquid with colored caps, alcohol wipes, and sharps disposal container at room temperature or at the temperature that is written on the package they came in. Be sure to check the expiration date on the packages of your supplies before use. Do not use expired supplies. To learn more about MYALEPT Talk with your healthcare provider Read the Medication Guide that came with MYALEPT. The Medication Guide can help answer your questions about MYALEPT, such as what it is used for, possible side effects, and when to take it Visit www.MYALEPT.com or call 1-855-6MYALEPT for FREE ongoing support and services This Instructions for Use has been approved by the U.S. Food and Drug Administration. MYALEPT is a registered trademark and the property of the Amryt Pharma Group. ©2020 All rights reserved. Manufactured by: Amryt Pharmaceuticals DAC Dublin, Ireland US License No. 2208 PN 4086-03 Issued September 2020 Figure A Figure A Figure B Figure C Image check for expiration date water for injection myalept powder alcohol wipes wash hands alcohol swabs remove vial caps clean bottles with alcohol mixing syringe water for injection Image step 2a pull cover pull down plunger line up with black rim set vial on surface push needle turn vial pull plunger check for air pockets push plunger check for airbubbles push plunger pull plunger remove from vial filled syringe powder vial Sharps disposal container set the vial tilt the vial push plunger add the liquid remove the needle mix powder and liquid mixed vial mixed vial alcohol wipes take mixed vial set vial on surface wash hands remove wipes clean vial top check mixed medicine Figure Figure Figure step 4a Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure medicine vials check forair bubbles"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Clinical studies in patients with generalized lipodystrophy suggest that MYALEPT increases insulin sensitivity and reduces food intake. Improvements in insulin sensitivity and reductions in food intake are consistent with lower HbA 1c , fasting glucose, and fasting triglyceride values that were seen in the MYALEPT clinical trial [see Clinical Studies (14) ]."
      ],
      "description": [
        "11 DESCRIPTION MYALEPT (metreleptin) for injection is a recombinant human leptin analog for injection that binds to and activates the leptin receptor. Metreleptin (recombinant methionyl-human leptin) is produced in E. coli and differs from native human leptin by the addition of a methionine residue at its amino terminus. Metreleptin is a 147-amino acid, nonglycosylated, polypeptide with one disulfide bond between Cys-97 and Cys-147 and a molecular weight of approximately 16.15 kDa. MYALEPT is supplied as a sterile, white, solid, lyophilized cake containing 11.3 mg that is reconstituted with 2.2 mL of BWFI or WFI to a final formulation of 5 mg/mL metreleptin for subcutaneous injection. Inactive ingredients are: glutamic acid (1.47 mg/mL), glycine (20 mg/mL), polysorbate 20 (0.1 mg/mL), and sucrose (10 mg/mL), pH 4.25."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Two-year carcinogenicity studies in rodents have not been conducted with metreleptin. No proliferative or preneoplastic lesions were observed in mice or dogs following treatment up to six months. However, leptin is reported in the literature to promote cell proliferation in vitro and tumor progression in some mouse models of cancer. Metreleptin was not mutagenic in the Ames bacterial mutagenicity assay or clastogenic in an in vitro chromosomal aberration assay in Chinese hamster ovary cells and human peripheral blood lymphocytes. Metreleptin was not mutagenic or clastogenic in an in vivo mouse micronucleus assay. In a fertility study in mice, metreleptin had no adverse effects on mating, fertility, or early embryonic development at doses ranging between 7 and 15 times the maximum recommended clinical dose based on body surface area of a 20- and 60-kg patient, respectively."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For Injection: 11.3 mg of metreleptin supplied in a vial as a sterile, white, solid, lyophilized cake (delivers 5 mg per mL of metreleptin when reconstituted with 2.2 mL of BWFI or WFI). MYALEPT is supplied as a sterile, white, solid, lyophilized cake of 11.3 mg metreleptin per vial to deliver 5 mg per mL when reconstituted in 2.2 mL of BWFI or WFI. ( 3 )"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling MYALEPT should be stored in the refrigerator at 36°F to 46°F (2°C to 8°C) and protected from light until preparing for use. Keep MYALEPT vials in the carton when not in use. MYALEPT should not be used past the expiration date. Do not freeze MYALEPT. Do not use if the white lyophilized cake is discolored. Use with BWFI: when MYALEPT is reconstituted with BWFI, the vial can be used for multiple doses within 3 days when stored in the refrigerator at 36°F to 46°F (2°C to 8°C) and protected from light. Use with WFI: when MYALEPT is reconstituted with WFI, the vial can be used for a single dose should be administered immediately. Unused reconstituted solution cannot be saved for later use and should be discarded. After reconstitution, the vials should not be frozen (below 0°C) or shaken vigorously. If the reconstituted product is inadvertently frozen, it should be thrown away. After reconstitution, the mixture should be clear and colorless. Do not use if visible particulates are present in the solution. Keep out of the reach of children."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Adipocytes store lipids to meet the fuel requirements of non-adipose tissues during fasting. In patients with generalized lipodystrophy, the deficiency of adipose tissue leads to hypertriglyceridemia and ectopic deposition of fat in non-adipose tissues such as liver and muscle, contributing to metabolic abnormalities including insulin resistance. Native leptin is a hormone predominantly secreted by adipose tissue that informs the central nervous system of the status of energy stores in the body. In patients with generalized lipodystrophy, leptin deficiency, resulting from the loss of adipose tissue, contributes to excess caloric intake, which exacerbates the metabolic abnormalities. MYALEPT (metreleptin) for injection exerts its function by binding to and activating the human leptin receptor (ObR), which belongs to the Class I cytokine family of receptors that signals through the JAK/STAT transduction pathway."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics There are limited data on the pharmacokinetics of metreleptin in patients with generalized lipodystrophy, and therefore, no formal exposure-response analysis has been performed. It should be noted that the leptin assay measures both endogenous leptin as well as exogenously administered metreleptin. Absorption Peak serum leptin concentration (C max ) occurred approximately 4.0 to 4.3 hours after subcutaneous administration of single doses ranging from 0.1 to 0.3 mg/kg in healthy subjects. In a supportive trial in lipodystrophy patients, the median T max of metreleptin was 4 hours (range: 2 to 8 hours; N=5) following single-dose administration of metreleptin. Distribution In studies of healthy adult subjects, following intravenous administration of metreleptin, leptin volume of distribution was approximately 4 to 5 times plasma volume; volumes (Vz) (mean ± SD) were 370 ± 184 mL/kg, 398 ± 92 mL/kg, and 463 ± 116 mL/kg for 0.3, 1.0, and 3.0 mg/kg/day doses, respectively. Metabolism and Elimination No formal metabolism studies have been conducted with metreleptin. Nonclinical data indicate renal clearance is the major route of metreleptin elimination, with no apparent contribution of systemic metabolism or degradation. Following single subcutaneous doses of 0.01 to 0.3 mg/mL metreleptin in healthy subjects, the half-life was 3.8 to 4.7 hours. The clearance of metreleptin is expected to be delayed in the presence of leptin antibodies [see Adverse Reactions (6.2) ]. Drug Interactions No drug interaction studies have been conducted in lipodystrophy patients [see Drug Interactions (7) ]. Specific Populations Renal Impairment No formal pharmacokinetic studies were conducted in patients with renal impairment. Nonclinical data indicate renal clearance is the major route of metreleptin elimination, with no apparent contribution of systemic metabolism or degradation. Hence, the pharmacokinetics of metreleptin may be altered in subjects with renal impairment. Hepatic Impairment No formal pharmacokinetic studies were conducted in patients with hepatic impairment. Age, Gender, Race, Body Mass Index Specific clinical studies have not been conducted to assess the effect of age, gender, race, or body mass index on the pharmacokinetics of metreleptin in patients with generalized lipodystrophy."
      ],
      "clinical_studies_table": [
        "<table ID=\"_RefTable_4\" width=\"700\" styleCode=\"Noautorules\"><caption>Table 4: Results in an Open-Label, Single-Arm Study in Patients with Generalized Lipodystrophy Treated with MYALEPT (N=48)</caption><col width=\"235\"/><col width=\"50\"/><col width=\"150\"/><col width=\"265\"/><thead><tr><th align=\"left\" styleCode=\"Lrule Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Parameter</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">n</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Baseline</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Change from Baseline at Month 12</content></th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">SD = standard deviation; Q = quartile</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule Toprule Botrule \"/><td styleCode=\"Rrule Toprule Botrule \"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \"><paragraph>Mean (SD)</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule Botrule \"><paragraph> HbA<sub>1c</sub> (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>35</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>8.5 (2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>&#x2212;2 (1.5)</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule Botrule \"><paragraph> Fasting Glucose (mg/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>37</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>174 (85)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>&#x2212;49 (75)</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule Botrule \"/><td styleCode=\"Rrule Botrule \"/><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>Median (Q1, Q3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>Median Change (Q1, Q3)</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule Botrule \"><paragraph> Fasting Triglycerides (mg/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>36</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>348 (176, 769)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>&#x2212;184 (&#x2212;643, &#x2212;21)</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule \"/><td align=\"center\" styleCode=\"Rrule\"><paragraph>Median Percent Change (Q1, Q3)</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td align=\"center\" styleCode=\"Rrule\"><paragraph>&#x2212;55 (&#x2212;77, &#x2212;20)%</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE MYALEPT is a leptin analog indicated as an adjunct to diet as replacement therapy to treat the complications of leptin deficiency in patients with congenital or acquired generalized lipodystrophy. ( 1 ) Limitations of Use The safety and effectiveness of MYALEPT for the treatment of complications of partial lipodystrophy have not been established. ( 1 ) The safety and effectiveness of MYALEPT for the treatment of liver disease, including nonalcoholic steatohepatitis (NASH), have not been established. ( 1 ) MYALEPT is not indicated for use in patients with HIV-related lipodystrophy. ( 1 ) MYALEPT is not indicated for use in patients with metabolic disease, without concurrent evidence of generalized lipodystrophy. ( 1 ) 1.1 Patients with Generalized Lipodystrophy MYALEPT (metreleptin) for injection is indicated as an adjunct to diet as replacement therapy to treat the complications of leptin deficiency in patients with congenital or acquired generalized lipodystrophy. Limitations of Use The safety and effectiveness of MYALEPT for the treatment of complications of partial lipodystrophy have not been established. The safety and effectiveness of MYALEPT for the treatment of liver disease, including nonalcoholic steatohepatitis (NASH), have not been established. MYALEPT is not indicated for use in patients with HIV-related lipodystrophy. MYALEPT is not indicated for use in patients with metabolic disease, including diabetes mellitus and hypertriglyceridemia, without concurrent evidence of congenital or acquired generalized lipodystrophy."
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"middle\"/><tbody><tr><td><content styleCode=\"bold\">Instructions for Use</content> MYALEPT<sup>&#xAE;</sup> (MAI-uh-lept) (metreleptin) for injection, for subcutaneous use Vial</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia ID=\"id1463\" referencedObject=\"ID_8e85aa49-7bfb-4ca6-9365-948c758947dd\"/></td></tr><tr><td><content styleCode=\"bold\">Figure B</content></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col/><tbody><tr><td align=\"center\" styleCode=\"Toprule Botrule\"><renderMultiMedia referencedObject=\"ID_9ad12961-234d-4a4f-b76c-04e28f7102d6\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"200\"/><col width=\"150\"/><col width=\"150\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><paragraph>Vial with liquid for mixing a dose of MYALEPT <renderMultiMedia ID=\"id1512\" referencedObject=\"c73eaf41-c8ad-43e3-ad5c-00ac0ff77a3c\"/></paragraph></td><td styleCode=\"Toprule Botrule\"><paragraph>Vial with powder (MYALEPT) <renderMultiMedia ID=\"id1516\" referencedObject=\"d2c085f6-498e-4976-b8b1-26850d2e4393\"/></paragraph></td><td styleCode=\"Toprule Botrule\"><paragraph> Alcohol wipes  <renderMultiMedia ID=\"id1519\" referencedObject=\"c7c4c842-404c-49ac-b02e-47568a309f13\"/></paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"185\"/><col width=\"190\"/><col width=\"185\"/><col width=\"190\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1528\" referencedObject=\"ID_5ff7723a-3faa-41d8-882a-a037f71421da\"/><paragraph>Wash your hands with soap and water. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1530\" referencedObject=\"ID_44ef05d6-c9f6-4967-8d4c-fd3cd24c02f0\"/><paragraph>Remove 2 alcohol wipes from their wrappers. Place the wipes on their wrappers to keep them clean.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1534\" referencedObject=\"ID_42ddba88-6343-4683-86bc-0efd7135ae7e\"/><paragraph>Use your thumb to remove the caps from the vials.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1536\" referencedObject=\"ID_2fd7d619-683f-4bdd-8282-70dd81ff6697\"/><paragraph>Clean the tops of the vials with one of the alcohol wipes. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"375\"/><col width=\"125\"/><col width=\"200\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><paragraph> A 3 mL syringe (with longer needle) used to mix MYALEPT </paragraph><renderMultiMedia ID=\"id1548\" referencedObject=\"b87ad062-34e5-4098-be1d-63032c58cbe7\"/></td><td styleCode=\"Toprule Botrule\"><paragraph> Vial with liquid (from Step 1) </paragraph><renderMultiMedia ID=\"id1551\" referencedObject=\"fad7581e-81c2-45e0-8483-d5a539244bf3\"/></td><td styleCode=\"Toprule Botrule\"><paragraph> Sharps disposal container </paragraph><renderMultiMedia ID=\"id1553\" referencedObject=\"ID_7b097d63-c90d-42b6-9f84-e639d40368b0\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"40\"/><col/><tbody><tr valign=\"top\"><td align=\"center\" styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1560\" referencedObject=\"ID_73ec37ad-01bd-419b-9ffc-a2d969a828bb\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Take the 3 mL syringe out of the plastic wrapper. Always use a new syringe. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"250\"/><col width=\"250\"/><col width=\"250\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1569\" referencedObject=\"dea2d6e0-5a24-4f43-bb1f-9ca8f982614e\"/><paragraph>Pull the needle cover straight off. <content styleCode=\"bold\">Do not</content> twist the needle when removing the cover.</paragraph><paragraph>Put the needle cover in the sharps disposal container. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1573\" referencedObject=\"ID_1cda0bee-7646-4ffe-b27a-6f423f78505c\"/><paragraph>Pull down the plunger to fill the syringe with air. </paragraph><paragraph> You <content styleCode=\"bold\">must first</content> fill the syringe with air and put that air into the vial to make it easier to later fill the syringe with liquid.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1578\" referencedObject=\"ID_050b3ca8-27f0-4752-8be1-5523c6a2f9e8\"/><paragraph>Line up the top rim of the plunger with the black 2.2 mL line. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"375\"/><col width=\"375\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1587\" referencedObject=\"de4f1e81-55a4-4876-b6a1-b43680014f1c\"/><paragraph>Set the vial with the liquid on the work surface. Insert the needle into the top of the vial. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1589\" referencedObject=\"ID_349d6a9a-f38e-4bcf-89fc-46c16f50cdde\"/><paragraph>Push the plunger down all the way to fill the vial with air. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"190\"/><col width=\"190\"/><col width=\"185\"/><col width=\"185\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1600\" referencedObject=\"a449013d-d788-41ca-9c2a-f69927a60d5b\"/><paragraph>With the needle still in the vial, turn the vial and syringe upside down.</paragraph> <paragraph>Keep the whole needle in the liquid. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1603\" referencedObject=\"f246c379-c156-4fc9-8c35-931063ddea27\"/><paragraph>Pull down the plunger until the top rim of the plunger lines up with the black 2.2 mL line.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1605\" referencedObject=\"e5aacff5-936b-4147-a380-3ffe22e422af\"/><paragraph>Check to see if there is an air pocket in the syringe.</paragraph> <paragraph>If you see an air pocket, tap the side of the syringe to move the air pocket to the top of the syringe. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1608\" referencedObject=\"ID_13d25db9-8237-459a-8b91-5c9096a14b46\"/><paragraph>Push the plunger up to remove the air pocket.</paragraph> <paragraph><content styleCode=\"bold\">You must remove the air pocket to be able to fill the syringe with 2.2 mL of liquid.</content></paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"190\"/><col width=\"190\"/><col width=\"185\"/><col width=\"185\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1623\" referencedObject=\"ID_7e7ec88e-a2e7-494d-8b39-2a56708005b1\"/><paragraph>Check to see if there are large air bubbles in the syringe.</paragraph> <paragraph>If you see large air bubbles in the syringe, tap the syringe to move the air bubbles to the top.</paragraph> <paragraph>If there are a few small bubbles left, that is okay. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1627\" referencedObject=\"ID_6d86802d-8b7e-43a5-a518-3b5aa0ca8775\"/><paragraph>Push the plunger up to remove as many large air bubbles as you can. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1629\" referencedObject=\"db14b142-1463-4d7f-9be4-13af18940218\"/><paragraph>Pull down the plunger so the top rim of the plunger lines up with the black 2.2 mL line.  Keep the whole needle in the liquid. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1632\" referencedObject=\"ID_3ce1aafe-ca21-45ad-9897-078ea670d479\"/><paragraph>Remove the needle from the vial. Be careful not to move the plunger.</paragraph> <paragraph>Keep the syringe in your hand. <content styleCode=\"bold\">Do not</content> set it down.</paragraph> <paragraph>For instructions on how to discard the used vial of liquid, read the carton that contained those vials.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"375\"/><col width=\"215\"/><col width=\"160\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><paragraph>The 3 mL syringe filled with 2.2 mL of liquid (from Step 2)</paragraph><renderMultiMedia ID=\"id1653\" referencedObject=\"ID_96cdb915-0a44-461f-ab62-295236e2427e\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Vial with powder (from Step 1)</paragraph><renderMultiMedia ID=\"id1655\" referencedObject=\"ID_0ed34ae1-4107-48aa-a1de-c249a71428c2\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Sharps disposal container </paragraph><renderMultiMedia ID=\"id1657\" referencedObject=\"ID_4fa57913-d3ea-494d-8be5-b71d1c4c5c9c\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"195\"/><col width=\"185\"/><col width=\"180\"/><col width=\"190\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1666\" referencedObject=\"ID_0b27c2a3-2fe9-4868-8084-316ec72ac3e3\"/><paragraph>Set the vial with the MYALEPT powder on the work surface. Insert the needle straight down into the center of the vial. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1668\" referencedObject=\"ID_0a780a07-1902-4a29-af45-6c340c54da7e\"/><paragraph>Then tilt the vial so that the tip of the needle is pointing toward the inside wall of the vial.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1670\" referencedObject=\"ID_54e20210-519e-406f-9c8d-abf244380c22\"/><paragraph>With your thumb, <content styleCode=\"bold\">slowly</content> push the plunger down all the way. </paragraph><paragraph>The liquid should go down the inside wall of the vial.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1672\" referencedObject=\"ID_6877a215-6294-43d1-8718-89bb2a01d684\"/><paragraph><content styleCode=\"bold\">Make sure you add the liquid slowly so that bubbles do not form in the vial.</content></paragraph><paragraph> No liquid should be left in the syringe.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"250\"/><col width=\"250\"/><col width=\"250\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1692\" referencedObject=\"ID_8345bdb7-1e9e-49a5-8ae9-d6fbcc550187\"/><paragraph>While keeping the plunger all the way down, take the needle out of the vial.  </paragraph><paragraph>Throw away the syringe with the needle still attached into your sharps disposal container.</paragraph><paragraph> <content styleCode=\"bold\">Do not</content> recap the needle. Recapping the needle can lead to a needlestick injury. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1694\" referencedObject=\"ID_1f8181dc-e816-42c9-a605-33f568f1f94a\"/><paragraph>To mix the powder and liquid, <content styleCode=\"bold\">move the vial gently in a circle</content> (swirl) until the liquid is clear. Do not shake the vial. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1696\" referencedObject=\"a11cff80-e4fe-46ae-9f5a-b19aafd88627\"/><paragraph>When the medicine is mixed well, the liquid should be clear. You should not see any clumps, powder, bubbles, or foam. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"200\"/><col width=\"150\"/><tbody><tr valign=\"top\"><td align=\"center\" styleCode=\"Toprule Botrule\"><paragraph><content styleCode=\"bold\">Vial of mixed MYALEPT</content></paragraph><renderMultiMedia ID=\"id1721\" referencedObject=\"b6f7e528-ea83-44f4-8e4e-36ba0c8b1784\"/></td><td align=\"center\" styleCode=\"Toprule Botrule\"><paragraph><content styleCode=\"bold\">Alcohol wipes</content></paragraph><renderMultiMedia ID=\"id1724\" referencedObject=\"ef8dd14b-3b92-40c1-ab09-d31233b4565f\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"200\"/><col width=\"185\"/><col width=\"180\"/><col width=\"185\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1735\" referencedObject=\"ID_0d0607a2-60ca-4493-99dc-ce9263a79e74\"/><paragraph> Take 1 vial of mixed MYALEPT out of the refrigerator.  Only MYALEPT mixed with bacteriostatic water for injection can be stored for reuse.  You must use the vial within 2 days after the day the medicine was mixed. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1737\" referencedObject=\"ID_201c7920-996d-408c-b484-bd8c781003a5\"/><paragraph>Set the vial of mixed MYALEPT on the work surface for 10 to 15 minutes so that it comes to room temperature. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1739\" referencedObject=\"ID_47f61286-8b4a-42ff-a8b0-5e698600936c\"/><paragraph>Wash your hands with soap and water. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1741\" referencedObject=\"ID_3843a365-93cc-4040-b52d-3cb1adf9d59a\"/><paragraph>Remove 2 alcohol wipes from their wrappers.   Place the wipes on their wrappers to keep them clean. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"250\"/><col width=\"500\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1759\" referencedObject=\"ID_3cff30f0-ae9e-4364-ba05-a8fa08122601\"/><paragraph>Clean the top of the vial with the alcohol wipe.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1761\" referencedObject=\"ID_1561aed4-2f99-4f36-b4f5-214f299f291c\"/><paragraph>Check that the MYALEPT is mixed well and is clear. You should not see any clumps, powder, bubbles, or foam.   If you see clumps, powder, bubbles, or foam, throw away the vial in the sharps disposal container. </paragraph></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Conversion of MYALEPT Dose to Unit Measurement for Injection</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">DOSE OF MYALEPT</th><th styleCode=\"Rrule\">AMOUNT OF MIXED MYALEPT SOLUTION TO INJECT (TUBERCULIN SYRINGE USERS)</th><th styleCode=\"Rrule\">AMOUNT OF MIXED MYALEPT SOLUTION TO INJECT (INSULIN SYRINGE USERS)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.30 mg</td><td styleCode=\"Rrule\">0.06 mL</td><td styleCode=\"Rrule\">6 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.36 mg</td><td styleCode=\"Rrule\">0.07 mL</td><td styleCode=\"Rrule\">7 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.42 mg</td><td styleCode=\"Rrule\">0.08 mL</td><td styleCode=\"Rrule\">8 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.48 mg</td><td styleCode=\"Rrule\">0.09 mL</td><td styleCode=\"Rrule\">9 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.54 mg</td><td styleCode=\"Rrule\">0.10 mL</td><td styleCode=\"Rrule\">10 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.60 mg</td><td styleCode=\"Rrule\">0.12 mL</td><td styleCode=\"Rrule\">12 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.66 mg</td><td styleCode=\"Rrule\">0.13 mL</td><td styleCode=\"Rrule\">13 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.72 mg</td><td styleCode=\"Rrule\">0.14 mL</td><td styleCode=\"Rrule\">14 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.78 mg</td><td styleCode=\"Rrule\">0.15 mL</td><td styleCode=\"Rrule\">15 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.84 mg</td><td styleCode=\"Rrule\">0.16 mL</td><td styleCode=\"Rrule\">16 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.90 mg</td><td styleCode=\"Rrule\">0.18 mL</td><td styleCode=\"Rrule\">18 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">0.96 mg</td><td styleCode=\"Rrule\">0.19 mL</td><td styleCode=\"Rrule\">19 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.02 mg</td><td styleCode=\"Rrule\">0.20 mL</td><td styleCode=\"Rrule\">20 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.08 mg</td><td styleCode=\"Rrule\">0.21 mL</td><td styleCode=\"Rrule\">21 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.14 mg</td><td styleCode=\"Rrule\">0.22 mL</td><td styleCode=\"Rrule\">22 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.20 mg</td><td styleCode=\"Rrule\">0.24 mL</td><td styleCode=\"Rrule\">24 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.26 mg</td><td styleCode=\"Rrule\">0.25 mL</td><td styleCode=\"Rrule\">25 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.32 mg</td><td styleCode=\"Rrule\">0.26 mL</td><td styleCode=\"Rrule\">26 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.38 mg</td><td styleCode=\"Rrule\">0.27 mL</td><td styleCode=\"Rrule\">27 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.44 mg</td><td styleCode=\"Rrule\">0.28 mL</td><td styleCode=\"Rrule\">28 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.50 mg</td><td styleCode=\"Rrule\">0.30 mL</td><td styleCode=\"Rrule\">30 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.56 mg</td><td styleCode=\"Rrule\">0.31mL</td><td styleCode=\"Rrule\">31 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.62 mg</td><td styleCode=\"Rrule\">0.32 mL</td><td styleCode=\"Rrule\">32 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.68 mg</td><td styleCode=\"Rrule\">0.33 mL</td><td styleCode=\"Rrule\">33 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.74 mg</td><td styleCode=\"Rrule\">0.34 mL</td><td styleCode=\"Rrule\">34 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.80 mg</td><td styleCode=\"Rrule\">0.36 mL</td><td styleCode=\"Rrule\">36 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.86 mg</td><td styleCode=\"Rrule\">0.37 mL</td><td styleCode=\"Rrule\">37 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.92 mg</td><td styleCode=\"Rrule\">0.38 mL</td><td styleCode=\"Rrule\">38 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.98 mg</td><td styleCode=\"Rrule\">0.39 mL</td><td styleCode=\"Rrule\">39 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.04 mg</td><td styleCode=\"Rrule\">0.40 mL</td><td styleCode=\"Rrule\">40 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.10 mg</td><td styleCode=\"Rrule\">0.42 mL</td><td styleCode=\"Rrule\">42 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.16 mg</td><td styleCode=\"Rrule\">0.43 mL</td><td styleCode=\"Rrule\">43 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.22 mg</td><td styleCode=\"Rrule\">0.44 mL</td><td styleCode=\"Rrule\">44 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.28 mg</td><td styleCode=\"Rrule\">0.45 mL</td><td styleCode=\"Rrule\">45 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.34 mg</td><td styleCode=\"Rrule\">0.46 mL</td><td styleCode=\"Rrule\">46 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.40 mg</td><td styleCode=\"Rrule\">0.48 mL</td><td styleCode=\"Rrule\">48 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2.5 mg</td><td styleCode=\"Rrule\">0.50 mL</td><td styleCode=\"Rrule\">50 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">3.75 mg</td><td styleCode=\"Rrule\">0.75 mL</td><td styleCode=\"Rrule\">75 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5.00 mg</td><td styleCode=\"Rrule\">1.00 mL</td><td styleCode=\"Rrule\">100 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">6.25 mg</td><td styleCode=\"Rrule\">1.25 mL</td><td styleCode=\"Rrule\">125 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7.50 mg</td><td styleCode=\"Rrule\">1.5 mL</td><td styleCode=\"Rrule\">150 units</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">8.75 mg</td><td styleCode=\"Rrule\">1.75 mL</td><td styleCode=\"Rrule\">175 units</td></tr><tr><td styleCode=\"Lrule Rrule\">10.00 mg</td><td styleCode=\"Rrule\">2.00 mL</td><td styleCode=\"Rrule\">200 units</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"400\"/><col width=\"165\"/><col width=\"135\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><paragraph>A (1 mL or smaller) syringe (with shorter needle) used to inject MYALEPT  Examples:</paragraph><renderMultiMedia ID=\"id1786\" referencedObject=\"ID_1c52cf98-acc6-42f0-9f8e-66ceb46984f9\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Vial of mixed MYALEPT (from Step 3)</paragraph><renderMultiMedia ID=\"id1790\" referencedObject=\"ID_3180c7cb-e06e-42f3-bc25-0d35ca2dfc6f\"/></td><td styleCode=\"Toprule Botrule\"><paragraph> Sharps disposal container</paragraph><renderMultiMedia ID=\"id1794\" referencedObject=\"ID_5944d4a3-9a50-4193-99a7-16f895327345\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"150\"/><col width=\"200\"/><col width=\"400\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1804\" referencedObject=\"aa3d622c-89e3-4004-adf6-9b1cefd297ae\"/><paragraph>Firmly grip the needle base. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1806\" referencedObject=\"f324dead-dc68-4907-924b-2c48d5afdc08\"/><paragraph>Pull the needle cover straight off. </paragraph><paragraph>Throw away the needle cover in the sharps disposal container.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1808\" referencedObject=\"a74a5409-9cfc-48a7-bb52-e979eac8a96a\"/><paragraph>Pull down the plunger until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider. </paragraph><paragraph>You<content styleCode=\"bold\"> must first</content> fill the syringe with air and put that air into the vial to make it easier to later fill the syringe with liquid.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"400\"/><col width=\"350\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1824\" referencedObject=\"ID_50e8d0b6-f89f-4c02-953e-8e23d09ad244\"/><paragraph>Hold the vial with the mixed MYALEPT. Insert the needle into the top of the MYALEPT vial. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1826\" referencedObject=\"ID_972def7d-9988-40ce-b5bb-3221d89e313e\"/><paragraph>Push the plunger down all the way, to fill the vial with air.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"185\"/><col width=\"200\"/><col width=\"180\"/><col width=\"185\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1835\" referencedObject=\"ID_7461ce3b-6bc1-4e33-9f4d-ce31e7f8478c\"/><paragraph>With the needle still in the vial, turn the vial and syringe upside down. </paragraph><paragraph>Keep the whole needle in the liquid. It is okay if the plunger moves down.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1837\" referencedObject=\"a9a1909c-2a93-49c1-8b18-3f586b01bec6\"/><paragraph>Pull down the plunger until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1839\" referencedObject=\"ID_59b5830c-22b1-4e9b-a462-da31278608c9\"/><paragraph>Check to see if there is an air pocket in the syringe. </paragraph><paragraph>If you see an air pocket, tap the side of the syringe to move the air pocket to the top of the syringe.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1841\" referencedObject=\"ID_5cba3ae5-e95d-4197-b398-0482223aef5a\"/><paragraph>Push the plunger up to remove the air pocket. </paragraph><paragraph>You must remove the air pocket to be able to fill the syringe with a full dose of MYALEPT.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"190\"/><col width=\"180\"/><col width=\"205\"/><col width=\"175\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1863\" referencedObject=\"a4a040f6-c3dd-4566-b5b3-1522cffdd3a6\"/><paragraph>Check to see if there are large air bubbles in the syringe. </paragraph><paragraph>If you see large air bubbles in the syringe, tap the side of the syringe to move the air bubbles to the top.  If there are a few small bubbles left, that is okay.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1865\" referencedObject=\"f3c081e5-6933-4aef-a54e-d3a4b2ee506d\"/><paragraph>Push the plunger up to remove as many large air bubbles as you can. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1867\" referencedObject=\"ID_756e3fee-e173-4a57-9150-10b2d83ab646\"/><paragraph>Pull down the plunger again until the top rim of the plunger lines up with the black line of the dose prescribed by your healthcare provider. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1869\" referencedObject=\"b58e0787-d71f-4e26-b92f-9008b833d331\"/><paragraph>Remove the needle from the vial. </paragraph><paragraph>Set the vial down. <content styleCode=\"bold\">Do not</content> set the syringe down.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"175\"/><col width=\"125\"/><col width=\"275\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><paragraph>Syringe filled with your MYALEPT dose (from Step 4) </paragraph><renderMultiMedia ID=\"id1896\" referencedObject=\"a78b93f2-41f6-4661-9da9-fcdef6ef9321\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Alcohol wipe (from Step 1) </paragraph><renderMultiMedia ID=\"id1900\" referencedObject=\"c6db5cd5-363d-439c-8c38-89b7476b06f0\"/></td><td styleCode=\"Toprule Botrule\"><paragraph>Sharps disposal container for used syringes and needles </paragraph><renderMultiMedia ID=\"id1904\" referencedObject=\"b126a649-40f7-41cf-9d6b-6ed5b118b534\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"225\"/><col width=\"195\"/><col width=\"165\"/><col width=\"165\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1913\" referencedObject=\"de719c81-2a70-4c97-8a85-9fea9b634830\"/><paragraph>Choose an injection site that you will use to inject your MYALEPT. </paragraph><paragraph>The recommended injection sites are an area of your body that has the most fat, such as the stomach (abdomen), thigh, or the back of your upper arm.  You can use the same area of the body for each injection. But be sure to choose a different injection site in that area. </paragraph><paragraph>If you inject other medicines you should choose a different site from where you inject MYALEPT. <content styleCode=\"bold\">Do not </content>inject MYALEPT in the same site as your other medicines.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1915\" referencedObject=\"ID_8b870a87-cdc2-4fa9-ad0b-ddf8cdc43724\"/><paragraph>Use an alcohol wipe to clean the injection site. </paragraph><paragraph>Let the alcohol dry before you move on to 5c.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1917\" referencedObject=\"ID_1b18d674-df94-48a7-80ad-7f08c11a1347\"/><paragraph>Pinch the skin with one hand. </paragraph><paragraph>With the other hand, hold the syringe like a pencil.   Insert the needle into the skin at an angle.  <content styleCode=\"bold\">Do not</content> insert the needle straight up and down. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1919\" referencedObject=\"de4196b8-af85-42b8-b8d6-66d3d858d6e8\"/><paragraph>Let go of the skin.  Use your thumb to push the plunger down until it stops.  </paragraph><paragraph>Take the needle out of your skin. </paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"300\"/><col width=\"450\"/><tbody><tr valign=\"top\"><td styleCode=\"Botrule Toprule \"><renderMultiMedia ID=\"id1951\" referencedObject=\"ID_0be4b7bf-4f90-4393-be1f-9fedb8f48015\"/></td><td styleCode=\"Botrule Toprule \"><paragraph>Throw away the used syringe with the needle still attached in your sharps disposal container. See &quot;<content styleCode=\"bold\">Disposing of used needles and syringes</content>&quot; at the end of this IFU.  <content styleCode=\"bold\">Do not</content> recap the needle. Recapping the needle can lead to a needlestick injury.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"195\"/><col width=\"225\"/><col width=\"165\"/><col width=\"165\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1970\" referencedObject=\"fbcf3b68-be5d-4f60-bb2b-9e781f0c03ff\"/><paragraph>Store the vial of mixed MYALEPT in the refrigerator as soon as you are done. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1972\" referencedObject=\"ID_27c8816d-8a5c-4136-8d6f-bb4810bd9ef3\"/><paragraph>Looking at a calendar, count 2 days after the day you mixed the MYALEPT. </paragraph><paragraph>For example, if you mixed MYALEPT on Monday, January 2, you would throw it away<content styleCode=\"bold\"> after your dose </content>on Wednesday, January 4.</paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1974\" referencedObject=\"ID_20d24b60-47eb-4d2f-8328-593c938cc2b5\"/><paragraph>Write that date on the stickers found to the right. </paragraph></td><td styleCode=\"Toprule Botrule\"><renderMultiMedia ID=\"id1976\" referencedObject=\"ID_3782c120-83d8-43b3-a31f-90d0e043789f\"/><paragraph>Place the sticker on the vial of mixed MYALEPT.</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"315\"/><tbody><tr><td align=\"center\" styleCode=\"Botrule Toprule \"><renderMultiMedia ID=\"id1994\" referencedObject=\"ID_21b7cb68-9e3d-43a7-9a91-54b268f66494\"/></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"450\"/><col width=\"125\"/><tbody><tr><td styleCode=\"Toprule \"><paragraph> Questions about storing and traveling with MYALEPT </paragraph></td><td styleCode=\"Toprule \"><paragraph>page 15</paragraph></td></tr><tr><td><paragraph> Questions about preparing and mixing your dose of MYALEPT </paragraph></td><td><paragraph>pages 15-16</paragraph></td></tr><tr><td><paragraph> Questions about injecting MYALEPT </paragraph></td><td><paragraph>page 16</paragraph></td></tr><tr><td styleCode=\"Botrule \"><paragraph>Questions about MYALEPT supplies</paragraph></td><td styleCode=\"Botrule \"><paragraph>page 16</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"40\"/><col width=\"580\"/><col width=\"130\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">1Q</content></paragraph></td><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">How do I store a vial of powder (MYALEPT) and mixed MYALEPT?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>The vial of powder has a white cap. The vial of mixed medicine is the vial to which you applied the sticker. </paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>These vials should be kept in their carton in the refrigerator until you are ready to use them</item><item>Store these vials in their carton so they can be protected from light</item><item>Do not freeze or heat these vials</item></list></td><td align=\"center\"><renderMultiMedia ID=\"id2048\" referencedObject=\"ID_02675885-16ba-46f1-84f9-8ce0ec60fe6e\"/></td></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">2Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">How long can I leave a vial of powder or mixed MYALEPT at room temperature?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>A vial of powder or MYALEPT mixed with bacteriostatic water for injection can be left at room temperature for up to 4 hours. MYALEPT mixed with sterile water for injection should be used right away. Throw away any unused mixed MYALEPT. If you are unsure about whether you can use a vial of powder or mixed MYALEPT, call 1-855-6MYALEPT.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">3Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What do I do with a vial of powder or mixed MYALEPT if it has been frozen or heated?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>If a vial of powder or mixed MYALEPT has been frozen or heated, throw it away in the sharps disposal container.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">4Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What do I do with a vial of mixed MYALEPT if there is not a full dose left?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>Ask your healthcare provider how to use or store a vial of mixed MYALEPT that contains less than a full dose.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">5Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">How do I take MYALEPT if I am away from home or traveling?</content></paragraph></td><td/></tr><tr valign=\"top\"><td styleCode=\"Botrule \"><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td styleCode=\"Botrule \"><paragraph>To take a dose of MYALEPT if you are away from home or traveling, you must take all of your supplies with you. Do not fill a syringe or prepare a dose ahead of time and take it with you.</paragraph></td><td/></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"40\"/><col width=\"580\"/><col width=\"130\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">6Q</content></paragraph></td><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">What should I do if I touch the top of a vial after I have cleaned it?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>Clean the top of the vial again with a new alcohol wipe.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">7Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What should I do if my dose is written in mg (milligrams), not mL (milliliters)?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>If your dose of MYALEPT is written in mg and not mL, call your pharmacist. Your pharmacist can give you your dose in mL. Do not try to prepare a dose of MYALEPT if your dose is in mg.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">8Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What should I do if there are air bubbles or air pockets in the syringe?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>Follow steps 2g (page 5) and 2h (page 6) to remove air bubbles or an air pocket from the syringe when filling it with liquid. Follow steps 4g and 4h (page 11) to remove air bubbles or an air pocket from the syringe when filling it with MYALEPT. Check to see if there are large air bubbles in the syringe. If so, tap the syringe to move the air bubbles to the top. If there are still a few small air bubbles left in the syringe after these steps, that is okay. The air bubbles will not harm you.</paragraph></td><td align=\"center\"><renderMultiMedia ID=\"id2124\" referencedObject=\"ID_56b259b5-15da-47e2-a293-1f2085998df2\"/></td></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">9Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What if the needle comes off the syringe used to mix MYALEPT when I am trying to remove the needle cover?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>With the needle cover still on the needle, twist the needle back onto the syringe. Firmly grip the syringe and pull the needle cover straight off. Do not twist the syringe or needle when pulling off the needle cover.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">10Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What if the needle comes off the syringe used to inject MYALEPT when I am trying to remove the needle cover?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>With the needle cover still on the needle, firmly push the needle back onto the syringe. Grip the base of the needle as firmly as you can between your index finger and thumb while pulling on the needle cover.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">11Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">What do I do if I see foam in a vial of medicine I am mixing?</content></paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>If foam forms in the vial of medicine as you swirl it, let the vial sit on the work surface until the foam is gone.</paragraph></td><td/></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">12Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">Can I fill a syringe with a dose of mixed MYALEPT and save it to use later?</content></paragraph></td><td/></tr><tr valign=\"top\"><td styleCode=\"Botrule \"><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td styleCode=\"Botrule \"><paragraph>A dose of MYALEPT should be taken right after it is mixed. Do not fill a syringe or prepare a dose for later use.</paragraph></td><td/></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"40\"/><col width=\"710\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">13Q</content></paragraph></td><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">What are some tips for injecting MYALEPT?</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Botrule \"><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td styleCode=\"Botrule \"><paragraph>Try these tips to help you prepare for your injection with MYALEPT: </paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Know the steps in the process. </content>To get to know the steps, read this booklet ahead of time. It may help to read the steps out loud. If you have questions about how to inject, make sure to ask your healthcare provider</item><item><content styleCode=\"bold\">Find a place that is clean and well lit in which you can do the injection</content></item><item><content styleCode=\"bold\">Ask for help. </content>You may feel more comfortable if a care partner does the injection for you</item><item><content styleCode=\"bold\">Put ice on the injection site. </content> You may want to use ice at the injection site, after your injection, to help lessen some of the pain you might feel</item><item><content styleCode=\"bold\">Make sure the vial with powder (MYALEPT) is at room temperature before you mix and inject it.</content> To do this, take a vial with powder out of the refrigerator and set it out for 10 to 15 minutes</item></list></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\"><col width=\"40\"/><col width=\"710\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">14Q</content></paragraph></td><td styleCode=\"Toprule \"><paragraph><content styleCode=\"bold\">How do I obtain the supplies needed to inject MYALEPT?</content></paragraph></td></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td><paragraph>The standard supplies needed to inject MYALEPT include needles, syringes, liquid for mixing and a disposal container. Your healthcare provider will give you a prescription for these supplies which can be filled by a retail or hospital pharmacy, or the specialty pharmacy who distributes MYALEPT.</paragraph></td></tr><tr valign=\"top\"><td><paragraph><content styleCode=\"bold\">15Q</content></paragraph></td><td><paragraph><content styleCode=\"bold\">How do I store the other supplies that are needed to prepare and inject a dose of MYALEPT?</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Botrule \"><paragraph><content styleCode=\"bold\">A</content></paragraph></td><td styleCode=\"Botrule \"><paragraph>Store syringes, vials of liquid with colored caps, alcohol wipes, and sharps disposal container at room temperature or at the temperature that is written on the package they came in. Be sure to check the expiration date on the packages of your supplies before use. Do not use expired supplies.</paragraph></td></tr></tbody></table>"
      ],
      "set_id": "c986f93b-855d-4ef0-b620-5d41a0513e48",
      "id": "1739e4a0-fcd9-415e-b728-a4307bc3b88a",
      "dosage_and_administration_table": [
        "<table ID=\"_RefID0EHIAC\" width=\"700\" styleCode=\"Noautorules\"><caption>Table 1: MYALEPT Recommended Dosage</caption><col width=\"195\"/><col width=\"165\"/><col width=\"165\"/><col width=\"175\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Baseline weight</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Starting daily dose </content> <content styleCode=\"bold\">(injection volume)</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Dose adjustments</content> <content styleCode=\"bold\">(injection volume)</content></th><th align=\"left\" styleCode=\"Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Maximum daily dose</content> <content styleCode=\"bold\">(injection volume)</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Toprule Botrule \"><paragraph>Less than or equal to 40 kg (males and females) </paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \"><paragraph>0.06 mg/kg (0.012 mL/kg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \"><paragraph>0.02 mg/kg (0.004 mL/kg)</paragraph></td><td align=\"center\" styleCode=\"Toprule Botrule \"><paragraph>0.13 mg/kg (0.026 mL/kg)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \"><paragraph>Males greater than 40 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>2.5 mg (0.5 mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>1.25 mg (0.25 mL) to 2.5 mg (0.5 mL)</paragraph></td><td align=\"center\" styleCode=\"Botrule \"><paragraph>10 mg (2 mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \"><paragraph>Females greater than 40 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>5 mg  (1 mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \"><paragraph>1.25 mg (0.25 mL) to 2.5 mg (0.5 mL)</paragraph></td><td align=\"center\" styleCode=\"Botrule \"><paragraph>10 mg (2 mL)</paragraph></td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 2: Example Dosing Chart for Patients Less than or Equal to 40 kg</caption><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Weight</th><th styleCode=\"Rrule\">Starting Dose</th><th styleCode=\"Rrule\">Dose Adjustment</th><th styleCode=\"Rrule\">Maximum Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 kg</td><td styleCode=\"Rrule\">0.30 mg (0.06 mL or 6 Units)</td><td styleCode=\"Rrule\">0.10 mg (0.02 mL or 2 Units)</td><td styleCode=\"Rrule\">0.65 mg (0.13 mL or 13 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10 kg</td><td styleCode=\"Rrule\">0.60 mg (0.12 mL or 12 Units)</td><td styleCode=\"Rrule\">0.20 mg (0.04 mL or 4 Units)</td><td styleCode=\"Rrule\">1.3 mg (0.26 mL or 26 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">15 kg</td><td styleCode=\"Rrule\">0.90 mg (0.18 mL or 18 Units)</td><td styleCode=\"Rrule\">0.30 mg (0.06 mL or 6 Units)</td><td styleCode=\"Rrule\">1.95 mg (0.39 mL or 39 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 kg</td><td styleCode=\"Rrule\">1.2 mg (0.24 mL or 24 Units)</td><td styleCode=\"Rrule\">0.40 mg (0.08 mL or 8 Units)</td><td styleCode=\"Rrule\">2.6 mg (0.52 mL or 52 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">25 kg </td><td styleCode=\"Rrule\">1.5 mg (0.3 mL or 30 Units)</td><td styleCode=\"Rrule\">0.50 mg (0.1 mL or 10 Units)</td><td styleCode=\"Rrule\">3.25 mg (0.65 mL or 65 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">30 kg</td><td styleCode=\"Rrule\">1.8 mg (0.36 mL or 36 Units)</td><td styleCode=\"Rrule\">0.60 mg (0.12 mL or 12 Units)</td><td styleCode=\"Rrule\">3.9 mg (0.78 mL or 78 Units)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">35 kg</td><td styleCode=\"Rrule\">2.1 mg (0.42 mL or 42 Units)</td><td styleCode=\"Rrule\">0.70 mg (0.14 mL or 14 Units)</td><td styleCode=\"Rrule\">4.55 mg (0.91 mL or 91 Units)</td></tr><tr><td styleCode=\"Lrule Rrule\">40 kg</td><td styleCode=\"Rrule\">2.4 mg (0.48 mL or 48 Units)</td><td styleCode=\"Rrule\">0.80 mg (0.16 mL or 16 Units)</td><td styleCode=\"Rrule\">5.2 mg (1.03 mL or 103 Units)</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The MYALEPT study included a total of 35 pediatric patients (73%) with an age range from 1 to 17 years [see Clinical Studies (14.1) ]. No clinically meaningful differences were observed in the efficacy and safety of MYALEPT between pediatric and adult patients. MYALEPT contains benzyl alcohol when reconstituted with BWFI. MYALEPT contains no preservative when reconstituted with WFI. Preservative-free WFI is recommended for use in neonates and infants. The preservative benzyl alcohol has been associated with serious adverse events and death, particularly in pediatric patients. The \"gasping syndrome\" (characterized by central nervous system depression, metabolic acidosis, gasping respirations, and high levels of benzyl alcohol and its metabolites found in the blood and urine) has been associated with benzyl alcohol dosages >99 mg/kg/day in neonates and low-birth weight infants. Additional symptoms may include gradual neurological deterioration, seizures, intracranial hemorrhage, hematologic abnormalities, skin breakdown, hepatic and renal failure, hypotension, bradycardia, and cardiovascular collapse. Although normal therapeutic doses of this product deliver amounts of benzyl alcohol that are substantially lower than those reported in association with the \"gasping syndrome,\" the minimum amount of benzyl alcohol at which toxicity may occur is not known. Premature and low-birth-weight infants, as well as patients receiving high dosages, may be more likely to develop toxicity. Practitioners administering this and other medications containing benzyl alcohol should consider the combined daily metabolic load of benzyl alcohol from all sources. When reconstituted with 2.2 mL of BWFI, MYALEPT contains 1.76 mg of benzyl alcohol per mg of metreleptin or 9 mg of benzyl alcohol per mL of reconstituted product."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS General obesity not associated with congenital leptin deficiency. ( 4.1 ) Hypersensitivity to metreleptin. ( 4.2 ) 4.1 General Obesity MYALEPT is contraindicated in patients with general obesity not associated with congenital leptin deficiency. MYALEPT has not been shown to be effective in treating general obesity, and the development of anti-metreleptin antibodies with neutralizing activity has been reported in obese patients treated with MYALEPT [see Warnings and Precautions (5.1) ]. 4.2 Hypersensitivity MYALEPT is contraindicated in patients with prior severe hypersensitivity reactions to metreleptin or to any of the product components. Known hypersensitivity reactions have included anaphylaxis, urticaria and generalized rash [see Warnings and Precautions (5.6) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a program that monitors outcomes in women exposed to MYALEPT during pregnancy. Women who become pregnant during MYALEPT treatment are encouraged to enroll. Patients or their physicians should call 1-855-669-2537 to enroll. Risk Summary Available pharmacovigilance reports with the use of MYALEPT in pregnant women are insufficient to evaluate for any drug-associated risk for major birth defects, miscarriage, or adverse maternal or fetal outcomes. These reports describe similar adverse pregnancy outcomes as those documented in women with lipodystrophy (see Clinical Considerations ) . In an animal reproduction study, no adverse developmental effects were observed with subcutaneous administration of metreleptin to pregnant mice during organogenesis at doses 7- and 15-fold the maximum recommended clinical dose, based on body surface area of a 20- and 60-kg patient, respectively. In a pre- and postnatal development study in mice, subcutaneous administration of metreleptin caused prolonged gestation and dystocia resulting in maternal death during parturition and lower survival of offspring in the immediate postnatal period at doses starting approximately at the maximum recommended clinical dose (see Data ) . MYALEPT contains benzyl alcohol when reconstituted with BWFI. MYALEPT contains no preservative when reconstituted with WFI. Because benzyl alcohol is rapidly metabolized by a pregnant woman, benzyl alcohol exposure in the fetus is unlikely. However, adverse reactions have occurred in premature neonates and low birth weight infants who received intravenously administered benzyl alcohol-containing drugs [see Warnings and Precautions (5.7) and Use in Specific Populations (8.4) ]. Therefore, if therapy with MYALEPT is needed during pregnancy, consider using preservative-free WFI when reconstituting [see Dosage and Administration (2.2) ]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risks of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Disease-Associated Maternal and Fetal Risk Lipodystrophy in pregnancy can result in an increased rate of gestational diabetes, macrosomia, eclampsia, intrauterine growth retardation, intrauterine death, and miscarriage. Labor and Delivery The effects of MYALEPT on labor and delivery in pregnant women are unknown. In a published in vitro study of human myometrial tissue exposed to a recombinant leptin, human uterine contractility was inhibited. In animal studies with metreleptin, prolonged gestation and dystocia were observed (see Data ) . Data Animal Data Metreleptin administered to pregnant mice during the period of organogenesis was not teratogenic at doses ranging between 7- and 15-fold the maximum recommended clinical dose, based on body surface area of a 20- and 60-kg patient, respectively. In a pre- and postnatal development study in mice, metreleptin administered at doses of 3, 10, and 30 mg/kg (approximately 1-, 5-, and 15-fold the clinical dose for a 60-kg subject, based on body surface area) from gestation day 6 to lactation day 21 caused prolonged gestation and dystocia at all doses, starting at approximately the maximum recommended clinical dose. Prolonged gestation resulted in the death of some females during parturition and lower survival of offspring within the immediate postnatal period. Consistent with metreleptin pharmacology, decreased maternal body weight was observed from gestation throughout lactation at all doses and resulted in reduced weight of offspring at birth, which persisted into adulthood. However, no developmental abnormalities were observed and reproductive performance of the first or second generations was not affected at any dose. Placental transfer of metreleptin into the fetus was low (approximately 1%) following subcutaneous dosing."
      ],
      "spl_product_data_elements": [
        "Myalept metreleptin Metreleptin Metreleptin Glycine Sucrose Polysorbate 20 Glutamic Acid"
      ],
      "boxed_warning": [
        "WARNING: RISK OF ANTI-METRELEPTIN ANTIBODIES WITH NEUTRALIZING ACTIVITY AND RISK OF LYMPHOMA Anti-metreleptin antibodies with neutralizing activity have been identified in patients treated with MYALEPT. The consequences of these neutralizing antibodies are not well characterized but could include inhibition of endogenous leptin action and/or loss of MYALEPT efficacy. Severe infection and/or worsening metabolic control have been reported. Test for anti-metreleptin antibodies with neutralizing activity in patients who develop severe infections or show signs suspicious for loss of MYALEPT efficacy during treatment. Contact Amryt Pharmaceuticals DAC at 1-866-216-1526 for neutralizing antibody testing of clinical samples [see Contraindications (4.1) and Warnings and Precautions (5.1) ]. T-cell lymphoma has been reported in patients with acquired generalized lipodystrophy, both treated and not treated with MYALEPT. Carefully consider the benefits and risks of treatment with MYALEPT in patients with significant hematologic abnormalities and/or acquired generalized lipodystrophy [see Warnings and Precautions (5.2) ]. Because of these risks associated with the development of anti-metreleptin antibodies that neutralize endogenous leptin and/or MYALEPT and the risk for lymphoma, MYALEPT is available only through a restricted program under a Risk Evaluation and Mitigation Strategy (REMS) called the MYALEPT REMS PROGRAM [see Warnings and Precautions (5.3) ]. WARNING: RISK OF ANTI-METRELEPTIN ANTIBODIES WITH NEUTRALIZING ACTIVITY AND RISK OF LYMPHOMA See full prescribing information for complete boxed warning. Anti-metreleptin antibodies with neutralizing activity have been identified in patients treated with MYALEPT. The consequences are not well characterized but could include inhibition of endogenous leptin action and loss of MYALEPT efficacy. Worsening metabolic control and/or severe infection have been reported. Test for anti-metreleptin antibodies with neutralizing activity in patients with severe infections or loss of efficacy during MYALEPT treatment. Contact Amryt Pharmaceuticals DAC at 1-866-216-1526 for neutralizing antibody testing. ( 4.1 ), ( 5.1 ) T-cell lymphoma has been reported in patients with acquired generalized lipodystrophy, both treated and not treated with MYALEPT. Carefully consider the benefits and risks of treatment with MYALEPT in patients with significant hematologic abnormalities and/or acquired generalized lipodystrophy. ( 5.2 ) MYALEPT is available only through a restricted program called the MYALEPT REMS PROGRAM. ( 5.3 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Anti-metreleptin antibodies with neutralizing activity: Could inhibit endogenous leptin action and/or result in loss of MYALEPT efficacy. Test for neutralizing antibodies in patients with severe infections or loss of efficacy during MYALEPT treatment. ( 5.1 ) T-cell lymphoma: Carefully consider benefits and risks of treatment with MYALEPT in patients with significant hematologic abnormalities and/or acquired generalized lipodystrophy. ( 5.2 ) Hypoglycemia: A dose adjustment, including possible large reductions, of insulin or insulin secretagogue may be necessary. Closely monitor blood glucose in patients on concomitant insulin or insulin secretagogue therapy. ( 5.4 ) Autoimmunity: Autoimmune disorder progression has been observed in patients treated with MYALEPT. Carefully consider benefits and risks of MYALEPT treatment in patients with autoimmune disease. ( 5.5 ) Hypersensitivity: Hypersensitivity reactions (e.g., anaphylaxis, urticaria or generalized rash) have been reported. Patient should promptly seek medical advice regarding suspected reactions. ( 5.6 ) Benzyl Alcohol Toxicity: Preservative-free sterile WFI recommended for neonates and infants. ( 5.7 ) 5.1 Risk for Development of Antibodies that Neutralize Endogenous Leptin and/or MYALEPT Anti-metreleptin antibodies with in vitro neutralizing activity to leptin associated with adverse events consistent with loss of endogenous leptin activity and/or loss of efficacy have been identified in two patients with generalized lipodystrophy treated with MYALEPT (severe infections, increases in HbA 1c and triglycerides), and in three patients without lipodystrophy who received MYALEPT in clinical studies (excessive weight gain, development of glucose intolerance or diabetes mellitus). The clinical implications associated with development of anti-metreleptin antibodies with neutralizing activity are not well characterized at this time due to the small number of reports. Test for anti-metreleptin antibodies with neutralizing activity in patients who develop severe infections or show signs suspicious for loss of MYALEPT efficacy during treatment. Contact Amryt Pharmaceuticals DAC at 1-866-216-1526 for neutralizing antibody testing of clinical samples [see Adverse Reactions (6.2) ]. 5.2 Lymphoma Three cases of T-cell lymphoma have been reported in the MYALEPT lipodystrophy program; all three patients had acquired generalized lipodystrophy. Two of these patients were diagnosed with peripheral T-cell lymphoma while receiving MYALEPT. Both had immunodeficiency and significant hematologic abnormalities including severe bone marrow abnormalities before the start of MYALEPT treatment. A separate case of anaplastic large cell lymphoma was reported in a patient receiving MYALEPT who did not have hematological abnormalities before treatment. Lymphoproliferative disorders, including lymphomas, have been reported in patients with acquired generalized lipodystrophy not treated with MYALEPT. A causal relationship between MYALEPT treatment and the development and/or progression of lymphoma has not been established. Acquired lipodystrophies are associated with autoimmune disorders, and autoimmune disorders are associated with an increased risk of malignancies including lymphomas. The benefits and risks of MYALEPT treatment should be carefully considered in patients with acquired generalized lipodystrophy and/or those with significant hematologic abnormalities (including leukopenia, neutropenia, bone marrow abnormalities, lymphoma, and/or lymphadenopathy). 5.3 MYALEPT REMS Program MYALEPT is available only through a restricted distribution program under a REMS, called the MYALEPT REMS Program, because of the risks associated with the development of anti-metreleptin antibodies that neutralize endogenous leptin and/or MYALEPT and the risk for lymphoma [see Warnings and Precautions (5.1, 5.2) ]. Notable requirements of the MYALEPT REMS Program include the following: Prescribers must be certified with the program by enrolling and completing training. Pharmacies must be certified with the program and only dispense MYALEPT after receipt of the MYALEPT REMS Prescription Authorization Form for each new prescription. Further information is available at www.myaleptrems.com or 1-855-669-2537. 5.4 Hypoglycemia with Concomitant Use with Insulin and Insulin Secretagogues Dosage adjustments, including possible large reductions, of insulin or insulin secretagogue (e.g., sulfonylurea) may be necessary in some patients to minimize the risk of hypoglycemia [see Dosage and Administration (2.4) and Adverse Reactions (6.1) ]. Closely monitor blood glucose in patients on concomitant insulin therapy, especially those on high doses, or insulin secretagogue (e.g., sulfonylurea), when treating with MYALEPT. 5.5 Autoimmunity Leptin plays a role in immune system homeostasis. Acquired lipodystrophies are associated with autoimmune disorders including autoimmune hepatitis and membranoproliferative glomerulonephritis. Cases of progression of autoimmune hepatitis and membranoproliferative glomerulonephritis (associated with massive proteinuria and renal failure) were observed in some patients with acquired generalized lipodystrophy treated with MYALEPT. A causal relationship between MYALEPT treatment and the development and/or progression of autoimmune disease has not been established. The potential benefits and risks of MYALEPT treatment should be carefully considered in patients with autoimmune disease. 5.6 Hypersensitivity There have been reports of generalized hypersensitivity (e.g., anaphylaxis, urticaria or generalized rash) in patients taking MYALEPT. If a hypersensitivity reaction occurs, instruct the patient to promptly seek medical advice regarding discontinuation of MYALEPT. 5.7 Benzyl Alcohol Toxicity MYALEPT contains benzyl alcohol when reconstituted with BWFI. MYALEPT contains no preservative when reconstituted with sterile Water for Injection (WFI). Preservative-free WFI is recommended for use in neonates and infants. The preservative benzyl alcohol has been associated with serious adverse events and death in pediatric patients, particularly in neonates and premature infants [see Use in Specific Populations (8.4) ]."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_RefID0EMMAE\" width=\"450\" styleCode=\"Noautorules\"><caption>Table 3: Adverse Reactions of 5% or Greater Incidence in Patients with Generalized Lipodystrophy Receiving MYALEPT in an Open-Label, Single-Arm Study</caption><col width=\"300\"/><col width=\"150\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">All Subjects</content> <content styleCode=\"bold\">N=48 (%)</content></th></tr></thead><tfoot><tr><td colspan=\"2\"><paragraph styleCode=\"footnote\"><sup>1.</sup> Hypoglycemic events were assessed as mild, moderate, severe, or life threatening based on the protocol specified definitions: Mild: Documentation of low plasma glucose values with no symptoms; Moderate: Presence of clinical symptoms requiring ingestion of glucose, self-alleviated; Severe: Presence of neuroglycopenic symptoms requiring assistance from others for alleviation; Life threatening: Loss of consciousness and/or requiring intervention by administration of intravenous glucose or intramuscular glucagon.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>6 (13)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Hypoglycemia<content styleCode=\"italics\"><sup>1</sup></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>6 (13)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Decreased weight</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>6 (13)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>5 (10)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Arthralgia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Ear infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Fatigue</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Ovarian cyst</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Upper respiratory tract infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>4 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Anemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>3 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Back pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>3 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>3 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Paresthesia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>3 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \"><paragraph>Proteinuria</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \"><paragraph>3 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \"><paragraph>Pyrexia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \"><paragraph>3 (6)</paragraph></td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "BLA125390"
        ],
        "brand_name": [
          "Myalept"
        ],
        "generic_name": [
          "METRELEPTIN"
        ],
        "manufacturer_name": [
          "Amryt Pharmaceuticals DAC"
        ],
        "product_ndc": [
          "76431-210"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBCUTANEOUS"
        ],
        "substance_name": [
          "METRELEPTIN"
        ],
        "rxcui": [
          "1491629",
          "1491634"
        ],
        "spl_id": [
          "1739e4a0-fcd9-415e-b728-a4307bc3b88a"
        ],
        "spl_set_id": [
          "c986f93b-855d-4ef0-b620-5d41a0513e48"
        ],
        "package_ndc": [
          "76431-210-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000190854",
          "N0000175452",
          "N0000170333"
        ],
        "pharm_class_epc": [
          "Leptin Analog [EPC]"
        ],
        "pharm_class_cs": [
          "Analogs/Derivatives [Chemical/Ingredient]",
          "Leptin [Chemical/Ingredient]"
        ],
        "unii": [
          "TL60C27RLH"
        ]
      },
      "version": "10",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer as a subcutaneous injection once daily after the lyophilized cake is reconstituted with Bacteriostatic Water for Injection (BWFI) or preservative-free sterile Water for Injection (WFI). ( 2.1 ) The recommended daily dosages are: Body weight 40 kg or less: starting dose 0.06 mg/kg/day, increase or decrease by 0.02 mg/kg to a maximum daily dose of 0.13 mg/kg. ( 2.1 ) Males greater than 40 kg body weight: starting dose 2.5 mg/day, increase or decrease by 1.25 mg to 2.5 mg/day to a maximum dose of 10 mg/day. ( 2.1 ) Females greater than 40 kg body weight: starting dose 5 mg/day, increase or decrease by 1.25 mg to 2.5 mg/day to a maximum dose of 10 mg/day. ( 2.1 ) 2.1 Recommended Dosing See Table 1 for the recommended daily dose and maximum recommended daily dose in adults and pediatric patients. Based on clinical response (e.g., inadequate metabolic control) or other considerations (e.g., tolerability issues, excessive weight loss [especially in pediatric patients]), MYALEPT dosage may be decreased or increased to the maximum dosage listed in Table 1. Table 1: MYALEPT Recommended Dosage Baseline weight Starting daily dose (injection volume) Dose adjustments (injection volume) Maximum daily dose (injection volume) Less than or equal to 40 kg (males and females) 0.06 mg/kg (0.012 mL/kg) 0.02 mg/kg (0.004 mL/kg) 0.13 mg/kg (0.026 mL/kg) Males greater than 40 kg 2.5 mg (0.5 mL) 1.25 mg (0.25 mL) to 2.5 mg (0.5 mL) 10 mg (2 mL) Females greater than 40 kg 5 mg (1 mL) 1.25 mg (0.25 mL) to 2.5 mg (0.5 mL) 10 mg (2 mL) In pediatric patients, small volumes for administration can result in medication errors when measured incorrectly [see Dosage and Administration (2.3) , Adverse Reactions (6.3) ] . Table 2 provides example doses and volumes by weight . For patients using insulin syringes, the volume conversion is 100 Units/mL. Table 2: Example Dosing Chart for Patients Less than or Equal to 40 kg Weight Starting Dose Dose Adjustment Maximum Dose 5 kg 0.30 mg (0.06 mL or 6 Units) 0.10 mg (0.02 mL or 2 Units) 0.65 mg (0.13 mL or 13 Units) 10 kg 0.60 mg (0.12 mL or 12 Units) 0.20 mg (0.04 mL or 4 Units) 1.3 mg (0.26 mL or 26 Units) 15 kg 0.90 mg (0.18 mL or 18 Units) 0.30 mg (0.06 mL or 6 Units) 1.95 mg (0.39 mL or 39 Units) 20 kg 1.2 mg (0.24 mL or 24 Units) 0.40 mg (0.08 mL or 8 Units) 2.6 mg (0.52 mL or 52 Units) 25 kg 1.5 mg (0.3 mL or 30 Units) 0.50 mg (0.1 mL or 10 Units) 3.25 mg (0.65 mL or 65 Units) 30 kg 1.8 mg (0.36 mL or 36 Units) 0.60 mg (0.12 mL or 12 Units) 3.9 mg (0.78 mL or 78 Units) 35 kg 2.1 mg (0.42 mL or 42 Units) 0.70 mg (0.14 mL or 14 Units) 4.55 mg (0.91 mL or 91 Units) 40 kg 2.4 mg (0.48 mL or 48 Units) 0.80 mg (0.16 mL or 16 Units) 5.2 mg (1.03 mL or 103 Units) MYALEPT should be administered once daily at the same time every day. MYALEPT can be administered any time of day without regard to the timing of meals. Instruct patients that if a dose is missed, administer the dose as soon as noticed, and resume the normal dosing schedule the next day. 2.2 MYALEPT Preparation and Storage Healthcare practitioners should provide proper training to patients and caregivers regarding how to prepare and administer the correct dose of MYALEPT prior to self-use. The patients and caregivers should prepare and administer the first dose of MYALEPT under the supervision of a qualified healthcare professional. Instruct patients to store the vials of lyophilized powder in their carton in the refrigerator as soon as received [see How Supplied/Storage and Handling (16.2) ]. MYALEPT can be reconstituted aseptically with 2.2 mL of sterile Bacteriostatic Water for Injection (BWFI), USP (0.9% benzyl alcohol), or with 2.2 mL of sterile Water for Injection (WFI). When reconstituted in BWFI, MYALEPT solution can be used within 3 days when stored in the refrigerator between 36°F and 46°F (2°C and 8°C) and protected from light [see How Supplied/Storage and Handling (16.2) ]. Discard unused reconstituted solution after 3 days. Attach the supplied sticker to the vial and enter the discard date. For use in neonates and infants, reconstitute with preservative-free sterile WFI [see Warnings and Precautions (5.7) and Use in Specific Populations (8.4) ]. When reconstituted in sterile WFI, MYALEPT should be administered immediately. Unused reconstituted solution cannot be saved for later use and should be discarded. Reconstitution of the Lyophilized Powder Instruct patients to follow the directions below for reconstitution of the lyophilized powder: a) Remove the vial containing the MYALEPT lyophilized powder from the refrigerator and allow the vial to warm to room temperature prior to use. b) Visually inspect the vial containing MYALEPT. The cake of lyophilized powder should be intact and white in color. c) Using a 3-mL syringe with a 22-gauge or smaller diameter needle withdraw 2.2 mL of sterile Bacteriostatic Water for Injection (BWFI) or preservative-free sterile Water for Injection (WFI). Do not reconstitute MYALEPT with other diluents. d) Inject the BWFI or WFI into the vial containing the lyophilized powder of MYALEPT, slowly injecting down the side of the vial. It is normal for some bubbles to form. e) Remove the needle and syringe from the vial and gently swirl the contents to reconstitute. Do not shake or vigorously agitate. When properly mixed, the MYALEPT reconstituted solution should be clear and free of clumps or dry powder, bubbles or foam. Do not use the solution if discolored or cloudy, or if particulate matter remains. f) Regarding the compatibility of MYALEPT reconstituted solution with other solutions: Do not mix with, or transfer into, the contents of another vial of MYALEPT. Do not add other medications, including insulin. Use a separate syringe for insulin injections. See the MYALEPT Instructions for Use for complete administration instructions. The instructions can also be found at www.myalept.com . 2.3 Administration Instructions Healthcare practitioners should instruct patients and caregivers on the proper subcutaneous injection technique with care to avoid intramuscular injection in patients with minimal subcutaneous adipose tissue. Never administer MYALEPT intravenously or intramuscularly. Instruct patients to follow the recommended injection technique: a) Using a 1-mL or smaller syringe with a needle appropriate for subcutaneous injection, withdraw the prescribed dose of MYALEPT reconstituted solution. b) Remove any large air pockets or large bubbles from the filled syringe prior to administration. Some small bubbles may remain in the syringe. c) Administer MYALEPT into the subcutaneous tissue of the abdomen, thigh or upper arm. Advise patients to use a different injection site each day when injecting in the same region. After choosing an injection site, pinch the skin and at a 45-degree angle, inject the MYALEPT reconstituted solution subcutaneously. Avoid intramuscular injection, especially in patients with minimal subcutaneous adipose tissue. d) Doses exceeding 1 mL can be administered as two injections (the total daily dose divided equally) to minimize potential injection-site discomfort due to injection volume. When dividing doses due to volume, doses can be administered one after the other. e) In pediatric patients, small volumes for administration can result in medication errors when measured incorrectly. Smaller syringe sizes may be more appropriate for pediatric patients weighing less than or equal to 25 kg. Ensure the proper size syringe is selected. Table 2 provides example doses and volumes by weight [see Dosage and Administration (2.1) , Adverse Reactions (6.3) ]. Do not mix MYALEPT with insulin. Use a separate syringe for each medication. If MYALEPT and insulin are administered at the same time of day, they may be injected in the same body area using two different injection sites. See the MYALEPT Instructions for Use for complete administration instructions. The instructions can also be found at www.myalept.com . 2.4 Dosage Adjustments of Medications Known to Cause Hypoglycemia Dosage adjustments, including possible large reductions, of insulin or insulin secretagogue (e.g., sulfonylurea) may be necessary in some patients to minimize the risk of hypoglycemia [see Warnings and Precautions (5.4) and Adverse Reactions (6.1) ]. Closely monitor blood glucose in patients on concomitant insulin therapy, especially those on high doses, or insulin secretagogue (e.g., sulfonylurea) when treating with MYALEPT. 2.5 Discontinuation in Patients at Risk for Pancreatitis When discontinuing MYALEPT therapy in patients with risk factors for pancreatitis (e.g., history of pancreatitis, severe hypertriglyceridemia), tapering of the dose over a one-week period is recommended. During tapering, monitor triglyceride levels and consider initiating or adjusting the dose of lipid-lowering medications as needed. Signs and/or symptoms consistent with pancreatitis should prompt an appropriate clinical evaluation."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common in clinical trials (≥10%): headache, hypoglycemia, decreased weight, abdominal pain. ( 5.4 , 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Amryt Pharmaceuticals DAC at 1-855-303-2347 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Open-Label, Single-Arm Study The safety of MYALEPT was evaluated in 48 patients with generalized lipodystrophy in a single-arm, open-label study [see Clinical Studies (14.1) ]. The median duration of exposure in this trial was 2.7 years with a range of 3.6 months to 10.9 years. The most frequent adverse reactions are summarized in Table 3. Table 3: Adverse Reactions of 5% or Greater Incidence in Patients with Generalized Lipodystrophy Receiving MYALEPT in an Open-Label, Single-Arm Study All Subjects N=48 (%) 1. Hypoglycemic events were assessed as mild, moderate, severe, or life threatening based on the protocol specified definitions: Mild: Documentation of low plasma glucose values with no symptoms; Moderate: Presence of clinical symptoms requiring ingestion of glucose, self-alleviated; Severe: Presence of neuroglycopenic symptoms requiring assistance from others for alleviation; Life threatening: Loss of consciousness and/or requiring intervention by administration of intravenous glucose or intramuscular glucagon. Headache 6 (13) Hypoglycemia 1 6 (13) Decreased weight 6 (13) Abdominal pain 5 (10) Arthralgia 4 (8) Dizziness 4 (8) Ear infection 4 (8) Fatigue 4 (8) Nausea 4 (8) Ovarian cyst 4 (8) Upper respiratory tract infection 4 (8) Anemia 3 (6) Back pain 3 (6) Diarrhea 3 (6) Paresthesia 3 (6) Proteinuria 3 (6) Pyrexia 3 (6) In patients with generalized lipodystrophy receiving MYALEPT in this study, less common adverse reactions included injection-site erythema and urticaria (N=2 [4%]). Six patients (13%) had 7 adverse reactions of hypoglycemia, 6 of which occurred in the setting of concomitant insulin use, with or without oral antihyperglycemic agents. Two patients (4%) had events of pancreatitis, both of whom had a medical history of pancreatitis. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. Anti-metreleptin antibodies were detected in 84% (36/43) of generalized lipodystrophy patients studied in the MYALEPT trials. Total anti-metreleptin antibody titers ranged between 1:5 and 1:1,953,125. The incompleteness of the current immunogenicity database precludes understanding of the magnitude and persistence of the observed anti-drug antibody responses. Anti-metreleptin antibodies with neutralizing activity associated with adverse events consistent with loss of endogenous leptin activity and/or loss of MYALEPT efficacy were observed in 6% (2/33) of the patients with generalized lipodystrophy tested. Adverse events reported in these two patients included severe infections and worsening of metabolic control (increases in HbA 1c and/or triglycerides). Test for anti-metreleptin antibodies with neutralizing activity in patients who develop severe infections or show signs suspicious for loss of MYALEPT efficacy during treatment. Contact Amryt Pharmaceuticals DAC at 1-866-216-1526 for testing of clinical samples. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. The immunogenicity assays utilized in clinical trials lacked sensitivity, resulting in potential underestimation of the number of samples positive for anti-metreleptin antibodies with neutralizing activity. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to metreleptin with the incidence of antibodies to other products may be misleading. 6.3 Postmarketing Experience The following adverse reactions have been identified during post-approval use of MYALEPT. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Incorrect dose administered, accidental overdose [see Dosage and Administration (2.1 , 2.3) ]"
      ],
      "spl_unclassified_section": [
        "Manufactured by: Amryt Pharmaceuticals DAC Dublin, Ireland US License No. 2208 MYALEPT is a registered trademark and the property of the Amryt Pharma Group. ©2020 All rights reserved. PN 4085-05"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Pregnancy Exposure Registry There is a program that monitors outcomes in women exposed to MYALEPT during pregnancy. Women who become pregnant during MYALEPT treatment are encouraged to enroll. Patients or their physicians should call 1-855-669-2537 to enroll. Risk Summary Available pharmacovigilance reports with the use of MYALEPT in pregnant women are insufficient to evaluate for any drug-associated risk for major birth defects, miscarriage, or adverse maternal or fetal outcomes. These reports describe similar adverse pregnancy outcomes as those documented in women with lipodystrophy (see Clinical Considerations ) . In an animal reproduction study, no adverse developmental effects were observed with subcutaneous administration of metreleptin to pregnant mice during organogenesis at doses 7- and 15-fold the maximum recommended clinical dose, based on body surface area of a 20- and 60-kg patient, respectively. In a pre- and postnatal development study in mice, subcutaneous administration of metreleptin caused prolonged gestation and dystocia resulting in maternal death during parturition and lower survival of offspring in the immediate postnatal period at doses starting approximately at the maximum recommended clinical dose (see Data ) . MYALEPT contains benzyl alcohol when reconstituted with BWFI. MYALEPT contains no preservative when reconstituted with WFI. Because benzyl alcohol is rapidly metabolized by a pregnant woman, benzyl alcohol exposure in the fetus is unlikely. However, adverse reactions have occurred in premature neonates and low birth weight infants who received intravenously administered benzyl alcohol-containing drugs [see Warnings and Precautions (5.7) and Use in Specific Populations (8.4) ]. Therefore, if therapy with MYALEPT is needed during pregnancy, consider using preservative-free WFI when reconstituting [see Dosage and Administration (2.2) ]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risks of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Disease-Associated Maternal and Fetal Risk Lipodystrophy in pregnancy can result in an increased rate of gestational diabetes, macrosomia, eclampsia, intrauterine growth retardation, intrauterine death, and miscarriage. Labor and Delivery The effects of MYALEPT on labor and delivery in pregnant women are unknown. In a published in vitro study of human myometrial tissue exposed to a recombinant leptin, human uterine contractility was inhibited. In animal studies with metreleptin, prolonged gestation and dystocia were observed (see Data ) . Data Animal Data Metreleptin administered to pregnant mice during the period of organogenesis was not teratogenic at doses ranging between 7- and 15-fold the maximum recommended clinical dose, based on body surface area of a 20- and 60-kg patient, respectively. In a pre- and postnatal development study in mice, metreleptin administered at doses of 3, 10, and 30 mg/kg (approximately 1-, 5-, and 15-fold the clinical dose for a 60-kg subject, based on body surface area) from gestation day 6 to lactation day 21 caused prolonged gestation and dystocia at all doses, starting at approximately the maximum recommended clinical dose. Prolonged gestation resulted in the death of some females during parturition and lower survival of offspring within the immediate postnatal period. Consistent with metreleptin pharmacology, decreased maternal body weight was observed from gestation throughout lactation at all doses and resulted in reduced weight of offspring at birth, which persisted into adulthood. However, no developmental abnormalities were observed and reproductive performance of the first or second generations was not affected at any dose. Placental transfer of metreleptin into the fetus was low (approximately 1%) following subcutaneous dosing. 8.2 Lactation There are no available data on the presence of metreleptin in human milk; however, endogenous leptin is present in human milk. There are no available data on the effects of metreleptin on the breastfed infant or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for MYALEPT and any potential adverse effects on the breastfed child from MYALEPT or from the underlying maternal condition. 8.4 Pediatric Use The MYALEPT study included a total of 35 pediatric patients (73%) with an age range from 1 to 17 years [see Clinical Studies (14.1) ]. No clinically meaningful differences were observed in the efficacy and safety of MYALEPT between pediatric and adult patients. MYALEPT contains benzyl alcohol when reconstituted with BWFI. MYALEPT contains no preservative when reconstituted with WFI. Preservative-free WFI is recommended for use in neonates and infants. The preservative benzyl alcohol has been associated with serious adverse events and death, particularly in pediatric patients. The \"gasping syndrome\" (characterized by central nervous system depression, metabolic acidosis, gasping respirations, and high levels of benzyl alcohol and its metabolites found in the blood and urine) has been associated with benzyl alcohol dosages >99 mg/kg/day in neonates and low-birth weight infants. Additional symptoms may include gradual neurological deterioration, seizures, intracranial hemorrhage, hematologic abnormalities, skin breakdown, hepatic and renal failure, hypotension, bradycardia, and cardiovascular collapse. Although normal therapeutic doses of this product deliver amounts of benzyl alcohol that are substantially lower than those reported in association with the \"gasping syndrome,\" the minimum amount of benzyl alcohol at which toxicity may occur is not known. Premature and low-birth-weight infants, as well as patients receiving high dosages, may be more likely to develop toxicity. Practitioners administering this and other medications containing benzyl alcohol should consider the combined daily metabolic load of benzyl alcohol from all sources. When reconstituted with 2.2 mL of BWFI, MYALEPT contains 1.76 mg of benzyl alcohol per mg of metreleptin or 9 mg of benzyl alcohol per mL of reconstituted product. 8.5 Geriatric Use Clinical trials of MYALEPT did not include sufficient numbers of subjects aged 65 and over (n=1) to determine whether they respond differently from younger subjects. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied MYALEPT (metreleptin) for injection for subcutaneous administration is supplied in a single carton containing one vial for reconstitution (NDC 76431-210-01). Each vial contains 11.3 mg metreleptin (as a sterile, white, solid, lyophilized cake) to deliver 5 mg per mL of metreleptin when reconstituted with 2.2 mL of BWFI or WFI. 16.2 Storage and Handling MYALEPT should be stored in the refrigerator at 36°F to 46°F (2°C to 8°C) and protected from light until preparing for use. Keep MYALEPT vials in the carton when not in use. MYALEPT should not be used past the expiration date. Do not freeze MYALEPT. Do not use if the white lyophilized cake is discolored. Use with BWFI: when MYALEPT is reconstituted with BWFI, the vial can be used for multiple doses within 3 days when stored in the refrigerator at 36°F to 46°F (2°C to 8°C) and protected from light. Use with WFI: when MYALEPT is reconstituted with WFI, the vial can be used for a single dose should be administered immediately. Unused reconstituted solution cannot be saved for later use and should be discarded. After reconstitution, the vials should not be frozen (below 0°C) or shaken vigorously. If the reconstituted product is inadvertently frozen, it should be thrown away. After reconstitution, the mixture should be clear and colorless. Do not use if visible particulates are present in the solution. Keep out of the reach of children."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION See FDA-approved Patient Labeling ( Medication Guide ). Risk of Neutralizing Antibodies Advise patients that neutralizing antibodies may result in loss in activity of endogenous leptin or loss of efficacy of MYALEPT. Advise patients on symptoms or signs that would warrant antibody testing [see Warnings and Precautions (5.1) and Adverse Reactions (6.2) ]. Risk of Lymphoma Advise patients that lymphoma has been reported in patients both treated and not treated with MYALEPT. Advise patients on symptoms or signs that indicate changes in hematologic status and the importance of routine laboratory assessments and physician monitoring [see Warnings and Precautions (5.2) ]. Risk of Hypoglycemia Advise patients that the risk of hypoglycemia is increased when MYALEPT is used in combination with insulin or an insulin secretagogue (e.g., sulfonylurea). Explain the symptoms, treatment, and conditions that predispose to development of hypoglycemia to the patient. Advise patients who are taking concomitant insulin, especially those on high doses, or an insulin secretagogue, to closely monitor blood glucose. Hypoglycemia management should be reviewed and reinforced when initiating MYALEPT therapy, particularly when concomitantly administered with insulin or an insulin secretagogue [see Warnings and Precautions (5.4) ]. Risk of Autoimmune Disease Advise patients that worsening of autoimmune disease has been reported during the clinical study of MYALEPT. Advise patients with a history of autoimmune disease on symptoms or signs that indicate exacerbation of underlying autoimmune disease and the importance of routine laboratory assessments and physician monitoring [see Warnings and Precautions (5.5) ]. Risk of Hypersensitivity Reactions Inform patients that hypersensitivity reactions have been reported during use of MYALEPT. If symptoms of hypersensitivity reactions occur, patients should seek medical advice [see Warnings and Precautions (5.6) ]. Instructions Inform patients that each vial of MYALEPT requires reconstitution with BWFI or preservative-free WFI, and administration as subcutaneous injection using a syringe and needle. Injections can be given at any time of the day, with or without meals. Patients and caregivers should receive proper training in how to prepare and administer the correct dose of MYALEPT prior to self-administration. The first dose of MYALEPT should be administered by the patient or caregiver under the supervision of a qualified healthcare professional. Advise patients on appropriate syringe for administration, dosing regimen, injection technique, and the importance of proper storage of MYALEPT. Care should be taken to avoid intramuscular injection, especially in patients with minimal subcutaneous adipose tissue. Advise patients to read the Instructions for Use for complete administration instructions. The MYALEPT Medication Guide and Instructions for Use should be reviewed before starting therapy and each time the prescription is refilled. When discontinuing MYALEPT in patients with a history of pancreatitis and/or severe hypertriglyceridemia, instruct patients to taper their dose over a one-week period. Advise patients that additional monitoring of triglyceride levels and possible initiation or dose adjustment of lipid-lowering medications may be considered [see Dosage and Administration (2.5) ]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Open-Label, Single-Arm Study An open-label, single-arm study evaluated MYALEPT treatment in patients with congenital or acquired generalized lipodystrophy and diabetes mellitus, hypertriglyceridemia, and/or increased fasting insulin. Baseline Disease Characteristics and Demographics Of the 48 patients enrolled, 32 (67%) had congenital generalized lipodystrophy and 16 (33%) had acquired generalized lipodystrophy. Overall, 36 (75%) patients were female, 22 (46%) were Caucasian, 10 (21%) Hispanic, and 9 (19%) Black. The median age at baseline was 15 years (range: 1 - 68 years), with 35 (73%) patients being less than 18 years of age. The median fasting leptin concentration at baseline was 0.7 ng/mL in males (range: 0.3 - 3.3 ng/mL) and 1.0 ng/mL in females (range: 0.3 - 3.3 ng/mL). Treatment Duration and Dosage in the Study The median duration of MYALEPT treatment was 2.7 years (range: 3.6 months - 10.9 years). MYALEPT was administered subcutaneously either once daily or twice daily (in two equal doses). The weighted average daily dose (i.e., the average dose taking into account duration of treatment at different doses) for the 36 patients with baseline body weight greater than 40 kg was 2.6 mg for males and 4.6 mg for females during the first year of treatment, and 3.2 mg for males and 6.3 mg for females over the entire study period. For the 12 patients with baseline body weight less than 40 kg, the weighted average daily dose was 0.06 to 0.11 mg/kg (0.8-4.3 mg) over the entire study period. Efficacy Results At baseline, 37 (77%) patients had HbA 1c values of 7% or greater, 19 (40%) had HbA 1c values of 9% or greater, 33 (69%) had fasting plasma glucose values of 126 mg/dL or greater, 17 (35%) had fasting triglyceride values of 500 mg/dL or greater, and 11 (23%) had fasting triglyceride values of 1000 mg/dL or greater. Patients treated with MYALEPT had mean/median reductions in HbA 1c , fasting glucose, and triglycerides at 1 year (Table 4). The changes in HbA 1c , fasting glucose, and triglycerides observed at Month 4 were similar to those at 1 year. Concomitant antihyperglycemic and lipid-altering medication dosage regimens were not held constant during the study; for example, some patients treated with insulin had their dosage increased and others had large reductions or discontinuation of insulin. Table 4: Results in an Open-Label, Single-Arm Study in Patients with Generalized Lipodystrophy Treated with MYALEPT (N=48) Parameter n Baseline Change from Baseline at Month 12 SD = standard deviation; Q = quartile Mean (SD) Mean (SD) HbA 1c (%) 35 8.5 (2) −2 (1.5) Fasting Glucose (mg/dL) 37 174 (85) −49 (75) Median (Q1, Q3) Median Change (Q1, Q3) Fasting Triglycerides (mg/dL) 36 348 (176, 769) −184 (−643, −21) Median Percent Change (Q1, Q3) −55 (−77, −20)% Among 28 patients with generalized lipodystrophy who had a baseline HbA 1c 7% or greater and data available at Month 12, the mean (SD) baseline HbA 1c was 9.3 (1.5%) and the mean reduction in HbA 1c at Month 12 was 2.4%. Among 12 patients with generalized lipodystrophy who had a baseline triglyceride level 500 mg/dL or greater and data available at Month 12, the median baseline triglyceride level was 1527 mg/dL and the median reduction in triglycerides at Month 12 was 1117 mg/dL."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 11.3 mg Vial Label myalept ® (metreleptin) For Injection 11.3 mg per vial Subcutaneous use only. NDC 76431-210-01 R x Only Sterile Single-dose vial if reconstituted with Water for Injection. Multi-dose vial if reconstituted with Bacteriostatic Water for Injection. Store refrigerated: 36°F to 46°F (2°C to 8°C). Manufactured by: Amryt Pharmaceuticals DAC, Dublin, Ireland US License No. 2208 PN 4084-02 PRINCIPAL DISPLAY PANEL - 11.3 mg Vial Label",
        "PRINCIPAL DISPLAY PANEL - 11.3 mg Vial Carton R x Only NDC 76431-210-01 myalept ® (metreleptin) For Injection 11.3 mg per vial SUBCUTANEOUS USE ONLY Dispense the enclosed Medication Guide to each patient. Single-dose vial if reconstituted with Water for Injection. Discard after each use. Multi-dose vial if reconstituted with Bacteriostatic Water for Injection. Must be used within 3 days after reconstitution when refrigerated. PRINCIPAL DISPLAY PANEL - 11.3 mg Vial Carton"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Approved 09/2020 MYALEPT ® (MAI-uh-lept) (metreleptin) for injection, for subcutaneous use What is the most important information I should know about MYALEPT? MYALEPT may cause serious side effects, including: risk for loss of endogenous leptin activity or loss of MYALEPT efficacy due to neutralizing antibodies. Some people who use MYALEPT make antibodies in their blood that may reduce how well the leptin in your body (endogenous) works or how well MYALEPT works. Side effects may include: infection problems with blood sugar, including diabetes an increase in the amount of fat in your blood (triglycerides) lymphoma (a type of blood cancer). There may be an increased risk of getting lymphoma when you use MYALEPT. MYALEPT is only available through a restricted program called the MYALEPT Risk Evaluation and Mitigation Strategy (REMS) Program. For more information about the MYALEPT REMS Program go to www.myaleptrems.com or call 1-855-669-2537. What is MYALEPT? MYALEPT is a prescription medicine used with a diet recommended by your healthcare provider to treat problems caused by not having enough leptin in your body (leptin deficiency) in people with congenital or acquired generalized lipodystrophy. It is not known if MYALEPT is safe and effective when used: to treat problems (complications) caused by partial lipodystrophy to treat liver disease, including non-alcoholic steatohepatitis (NASH) MYALEPT should not be used to treat: people with HIV-related lipodystrophy people with metabolic disease, including diabetes mellitus and hypertriglyceridemia, without signs or symptoms of congenital or acquired generalized lipodystrophy Do not use MYALEPT if you: have general obesity that is not caused by a congenital leptin deficiency. are allergic to metreleptin or any of the ingredients in MYALEPT. See the end of this Medication Guide for a complete list of ingredients in MYALEPT. Talk to your healthcare provider right away if you have any symptoms of an allergic reaction including a rash or itching (hives). Symptoms of a severe allergic reaction may include: swelling of your face, lips, tongue, or throat problems breathing or swallowing severe rash or itching fainting or feeling dizzy very rapid heartbeat What should I tell my healthcare provider before using MYALEPT? Before using MYALEPT, tell your healthcare provider if you: have or have had problems with your blood cells including low blood cell counts, especially white blood cells have or have had problems with your bone marrow have or have had swollen lymph nodes (lymphadenopathy) have or have had lymphoma use insulin or a sulfonylurea have or have had problems with your immune system (autoimmune disease) have or have had problems with your pancreas (pancreatitis) have high blood triglyceride levels have any other medical conditions are pregnant or plan to become pregnant. It is not known if MYALEPT will harm your unborn baby If you become pregnant while using MYALEPT, talk to your healthcare provider about registering with a program to collect information about the outcomes of moms and babies exposed to MYALEPT during pregnancy. You can enroll in the MYALEPT program by calling 1-855-669-2537. are breastfeeding or plan to breastfeed. It is not known if MYALEPT passes into your breastmilk. Talk to your healthcare provider about the best way to feed your baby while taking MYALEPT. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist when you get a new medicine. How should I use MYALEPT? See the Instructions for Use that come with MYALEPT for detailed instructions on using MYALEPT the right way. Use MYALEPT exactly as your healthcare provider tells you to. Your healthcare provider will tell you how much MYALEPT to use and when to use it. Do not change your dose unless your healthcare provider tells you to. Do not suddenly stop using MYALEPT. Stopping MYALEPT suddenly may cause a serious problem with your pancreas (pancreatitis) and very high triglycerides. If your healthcare provider decides that you should stop using MYALEPT, your healthcare provider should slowly decrease your dose (taper) over 1 week. MYALEPT is injected 1 time a day at the same time each day. MYALEPT can be used with or without food. If you miss a dose of MYALEPT, take it as soon as you remember. Take your regular dose the next day at your normal time. Do not take more than your regular daily dose in a single day. Do not take an extra dose or increase the amount of your dose to make up for a missed dose. Do not mix MYALEPT and insulin in the same syringe or vial. Although MYALEPT and insulin doses may be given at the same time, do not inject MYALEPT and insulin in the same injection site. When MYALEPT is used in newborns or infants, your healthcare provider will tell you if MYALEPT should be mixed with a liquid called sterile water for injection (WFI) (preservative-free). For older children and adults, bacteriostatic water for injection (BWFI) may be used. MYALEPT is given as an injection under the skin (subcutaneous) of your stomach (abdomen), thigh, or upper arm. Do not inject MYALEPT into a vein or muscle. What are the possible side effects of MYALEPT? MYALEPT may cause serious side effects, including: See \" What is the most important information I should know about MYALEPT? \" low blood sugar (hypoglycemia). You may get low blood sugar if you use MYALEPT with another medicine that can cause low blood sugar, such as insulin or sulfonylurea. The dose of your insulin or sulfonylurea may need to be lowered while you use MYALEPT. Signs and symptoms of low blood sugar may include: shakiness weakness hunger sweating dizziness fast heart beat headache confusion feeling jittery drowsiness irritability Talk with your healthcare provider about how to recognize and treat low blood sugar. Make sure that your family and other people around you a lot know how to recognize and treat low blood sugar. autoimmunity. People who have or have had certain problems with their immune system (autoimmune disease) may have worsening of their symptoms with MYALEPT. Talk to your healthcare provider about what symptoms you should watch for that would warrant further testing. allergic reactions (hypersensitivity). Allergic reactions can happen in people who use MYALEPT. Talk to your healthcare provider right away if you have any symptom of an allergic reaction. See \" benzyl alcohol toxicity. Serious side effects including death have happened in newborns or infants who have received the preservative benzyl alcohol. MYALEPT, when mixed with a liquid called bacteriostatic water for injection (BWFI), contains benzyl alcohol. MYALEPT, when mixed with a liquid called sterile water for injection (WFI) (preservative-free), contains no benzyl alcohol. When MYALEPT is used in newborns or infants, MYALEPT should be mixed with sterile water for injection (WFI). The most common side effects of MYALEPT include: headache low blood sugar (hypoglycemia) decreased weight abdominal pain Talk to your healthcare provider about any side effect that bothers you or that does not go away. These are not all the side effects with MYALEPT. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store MYALEPT? Store MYALEPT in the refrigerator between 36°F to 46°F (2°C to 8°C). KEEP MYALEPT vials in their carton and out of the light. Do not freeze MYALEPT. Do not use MYALEPT past the expiration date printed on the vial. Do not use MYALEPT if the white powder in the vial is discolored. After mixing, the MYALEPT liquid in the vial should be clear and colorless. Do not use MYALEPT if it is colored or cloudy, or has any lumps or particles in it. Throw the vial away and get a new one. After mixing, do not freeze or shake MYALEPT. MYALEPT mixed with BWFI: MYALEPT can be used for more than 1 dose for up to 3 days when stored in the refrigerator between 36°F to 46°F (2°C to 8°C) and out of the light. Throw away any unused MYALEPT after 3 days. MYALEPT mixed with WFI: Should be used right away. Throw away any unused MYALEPT, it cannot be saved for later use. Keep MYALEPT and all medicines out of the reach of children. General information about the safe and effective use of MYALEPT Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use MYALEPT for a condition for which it was not prescribed. Do not give MYALEPT to other people, even if they have the same symptoms you have. It may harm them. This Medication Guide summarizes the most important information about MYALEPT. If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for information about MYALEPT that is written for health professionals. For more information about MYALEPT, go to www.myalept.com or call MYALEPT Customer Service at 1-855-669-2537. What are the ingredients in MYALEPT? Active Ingredient: metreleptin Inactive Ingredients: glutamic acid, glycine, sucrose, and polysorbate 20 MYALEPT is a registered trademark and the property of the Amryt Pharma Group. ©2020 All rights reserved. Manufactured by: Amryt Pharmaceuticals DAC Dublin, Ireland US License No. 2208 PN 4087-04"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Adipocytes store lipids to meet the fuel requirements of non-adipose tissues during fasting. In patients with generalized lipodystrophy, the deficiency of adipose tissue leads to hypertriglyceridemia and ectopic deposition of fat in non-adipose tissues such as liver and muscle, contributing to metabolic abnormalities including insulin resistance. Native leptin is a hormone predominantly secreted by adipose tissue that informs the central nervous system of the status of energy stores in the body. In patients with generalized lipodystrophy, leptin deficiency, resulting from the loss of adipose tissue, contributes to excess caloric intake, which exacerbates the metabolic abnormalities. MYALEPT (metreleptin) for injection exerts its function by binding to and activating the human leptin receptor (ObR), which belongs to the Class I cytokine family of receptors that signals through the JAK/STAT transduction pathway. 12.2 Pharmacodynamics Clinical studies in patients with generalized lipodystrophy suggest that MYALEPT increases insulin sensitivity and reduces food intake. Improvements in insulin sensitivity and reductions in food intake are consistent with lower HbA 1c , fasting glucose, and fasting triglyceride values that were seen in the MYALEPT clinical trial [see Clinical Studies (14) ]. 12.3 Pharmacokinetics There are limited data on the pharmacokinetics of metreleptin in patients with generalized lipodystrophy, and therefore, no formal exposure-response analysis has been performed. It should be noted that the leptin assay measures both endogenous leptin as well as exogenously administered metreleptin. Absorption Peak serum leptin concentration (C max ) occurred approximately 4.0 to 4.3 hours after subcutaneous administration of single doses ranging from 0.1 to 0.3 mg/kg in healthy subjects. In a supportive trial in lipodystrophy patients, the median T max of metreleptin was 4 hours (range: 2 to 8 hours; N=5) following single-dose administration of metreleptin. Distribution In studies of healthy adult subjects, following intravenous administration of metreleptin, leptin volume of distribution was approximately 4 to 5 times plasma volume; volumes (Vz) (mean ± SD) were 370 ± 184 mL/kg, 398 ± 92 mL/kg, and 463 ± 116 mL/kg for 0.3, 1.0, and 3.0 mg/kg/day doses, respectively. Metabolism and Elimination No formal metabolism studies have been conducted with metreleptin. Nonclinical data indicate renal clearance is the major route of metreleptin elimination, with no apparent contribution of systemic metabolism or degradation. Following single subcutaneous doses of 0.01 to 0.3 mg/mL metreleptin in healthy subjects, the half-life was 3.8 to 4.7 hours. The clearance of metreleptin is expected to be delayed in the presence of leptin antibodies [see Adverse Reactions (6.2) ]. Drug Interactions No drug interaction studies have been conducted in lipodystrophy patients [see Drug Interactions (7) ]. Specific Populations Renal Impairment No formal pharmacokinetic studies were conducted in patients with renal impairment. Nonclinical data indicate renal clearance is the major route of metreleptin elimination, with no apparent contribution of systemic metabolism or degradation. Hence, the pharmacokinetics of metreleptin may be altered in subjects with renal impairment. Hepatic Impairment No formal pharmacokinetic studies were conducted in patients with hepatic impairment. Age, Gender, Race, Body Mass Index Specific clinical studies have not been conducted to assess the effect of age, gender, race, or body mass index on the pharmacokinetics of metreleptin in patients with generalized lipodystrophy."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Two-year carcinogenicity studies in rodents have not been conducted with metreleptin. No proliferative or preneoplastic lesions were observed in mice or dogs following treatment up to six months. However, leptin is reported in the literature to promote cell proliferation in vitro and tumor progression in some mouse models of cancer. Metreleptin was not mutagenic in the Ames bacterial mutagenicity assay or clastogenic in an in vitro chromosomal aberration assay in Chinese hamster ovary cells and human peripheral blood lymphocytes. Metreleptin was not mutagenic or clastogenic in an in vivo mouse micronucleus assay. In a fertility study in mice, metreleptin had no adverse effects on mating, fertility, or early embryonic development at doses ranging between 7 and 15 times the maximum recommended clinical dose based on body surface area of a 20- and 60-kg patient, respectively."
      ],
      "overdosage": [
        "10 OVERDOSAGE In one post-marketing case, a dose miscalculation resulted in an infant being exposed to a 10-fold overdose of metreleptin for 8 months. In this case, prolonged overdose was associated with severe anorexia causing vitamin and zinc deficiencies, iron deficiency anemia, protein calorie malnutrition, and poor weight gain, which resolved following supportive treatment and dose adjustment. In the event of an overdose, patients should be monitored and appropriate supportive treatment be initiated as dictated by the patient's clinical status."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"23%\" align=\"left\" valign=\"top\"/><tfoot><tr><td colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Approved 09/2020</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\" align=\"center\">MYALEPT<sup>&#xAE;</sup> (MAI-uh-lept) (metreleptin) for injection, for subcutaneous use</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><paragraph ID=\"whatis\"><content styleCode=\"bold\">What is the most important information I should know about MYALEPT? MYALEPT may cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">risk for loss of endogenous leptin activity or loss of MYALEPT efficacy due to neutralizing antibodies.</content> Some people who use MYALEPT make antibodies in their blood that may reduce how well the leptin in your body (endogenous) works or how well MYALEPT works. Side effects may include:<list listType=\"unordered\" styleCode=\"circle\"><item>infection</item><item>problems with blood sugar, including diabetes</item><item>an increase in the amount of fat in your blood (triglycerides)</item></list></item><item><content styleCode=\"bold\">lymphoma (a type of blood cancer).</content> There may be an increased risk of getting lymphoma when you use MYALEPT.</item></list>MYALEPT is only available through a restricted program called the MYALEPT Risk Evaluation and Mitigation Strategy (REMS) Program. For more information about the MYALEPT REMS Program go to <content styleCode=\"italics\">www.myaleptrems.com</content> or call 1-855-669-2537.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is MYALEPT?</content> MYALEPT is a prescription medicine used with a diet recommended by your healthcare provider to treat problems caused by not having enough leptin in your body (leptin deficiency) in people with congenital or acquired generalized lipodystrophy.<list listType=\"unordered\" styleCode=\"disc\"><item>It is not known if MYALEPT is safe and effective when used:<list listType=\"unordered\" styleCode=\"circle\"><item>to treat problems (complications) caused by partial lipodystrophy</item><item>to treat liver disease, including non-alcoholic steatohepatitis (NASH)</item></list></item><item>MYALEPT should not be used to treat:<list listType=\"unordered\" styleCode=\"circle\"><item>people with HIV-related lipodystrophy</item><item>people with metabolic disease, including diabetes mellitus and hypertriglyceridemia, without signs or symptoms of congenital or acquired generalized lipodystrophy</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not use MYALEPT if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have general obesity that is not caused by a congenital leptin deficiency.</item><item>are allergic to metreleptin or any of the ingredients in MYALEPT. See the end of this Medication Guide for a complete list of ingredients in MYALEPT. Talk to your healthcare provider right away if you have any symptoms of an allergic reaction including a rash or itching (hives). Symptoms of a severe allergic reaction may include:<list listType=\"unordered\" styleCode=\"circle\"><item>swelling of your face, lips, tongue, or throat</item><item>problems breathing or swallowing</item><item>severe rash or itching</item><item>fainting or feeling dizzy</item><item>very rapid heartbeat</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What should I tell my healthcare provider before using MYALEPT? Before using MYALEPT, tell your healthcare provider if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have or have had problems with your blood cells including low blood cell counts, especially white blood cells</item><item>have or have had problems with your bone marrow</item><item>have or have had swollen lymph nodes (lymphadenopathy)</item><item>have or have had lymphoma</item><item>use insulin or a sulfonylurea</item><item>have or have had problems with your immune system (autoimmune disease)</item><item>have or have had problems with your pancreas (pancreatitis)</item><item>have high blood triglyceride levels</item><item>have any other medical conditions</item><item>are pregnant or plan to become pregnant. It is not known if MYALEPT will harm your unborn baby<list listType=\"unordered\" styleCode=\"circle\"><item>If you become pregnant while using MYALEPT, talk to your healthcare provider about registering with a program to collect information about the outcomes of moms and babies exposed to MYALEPT during pregnancy. You can enroll in the MYALEPT program by calling 1-855-669-2537.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if MYALEPT passes into your breastmilk. Talk to your healthcare provider about the best way to feed your baby while taking MYALEPT.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I use MYALEPT?</content><list listType=\"unordered\" styleCode=\"disc\"><item>See the <content styleCode=\"bold\"><linkHtml href=\"#ifu\">Instructions for Use</linkHtml></content> that come with MYALEPT for detailed instructions on using MYALEPT the right way.</item><item>Use MYALEPT exactly as your healthcare provider tells you to.</item><item>Your healthcare provider will tell you how much MYALEPT to use and when to use it. <content styleCode=\"bold\">Do not</content> change your dose unless your healthcare provider tells you to.<list listType=\"unordered\" styleCode=\"circle\"><item><content styleCode=\"bold\">Do not</content> suddenly stop using MYALEPT. Stopping MYALEPT suddenly may cause a serious problem with your pancreas (pancreatitis) and very high triglycerides.</item><item>If your healthcare provider decides that you should stop using MYALEPT, your healthcare provider should slowly decrease your dose (taper) over 1 week.</item></list></item><item>MYALEPT is injected 1 time a day at the same time each day.</item><item>MYALEPT can be used with or without food.</item><item>If you miss a dose of MYALEPT, take it as soon as you remember. Take your regular dose the next day at your normal time. <content styleCode=\"bold\">Do not</content> take more than your regular daily dose in a single day. <content styleCode=\"bold\">Do not</content> take an extra dose or increase the amount of your dose to make up for a missed dose.</item><item><content styleCode=\"bold\">Do not</content> mix MYALEPT and insulin in the same syringe or vial. Although MYALEPT and insulin doses may be given at the same time, <content styleCode=\"bold\">do not</content> inject MYALEPT and insulin in the same injection site.</item><item>When MYALEPT is used in newborns or infants, your healthcare provider will tell you if MYALEPT should be mixed with a liquid called sterile water for injection (WFI) (preservative-free). For older children and adults, bacteriostatic water for injection (BWFI) may be used.</item><item>MYALEPT is given as an injection under the skin (subcutaneous) of your stomach (abdomen), thigh, or upper arm. <content styleCode=\"bold\">Do not inject MYALEPT into a vein or muscle.</content></item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of MYALEPT? MYALEPT may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#whatis\">What is the most important information I should know about MYALEPT?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">low blood sugar (hypoglycemia).</content> You may get low blood sugar if you use MYALEPT with another medicine that can cause low blood sugar, such as insulin or sulfonylurea. The dose of your insulin or sulfonylurea may need to be lowered while you use MYALEPT. Signs and symptoms of low blood sugar may include:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>shakiness</item><item>weakness</item><item>hunger</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>sweating</item><item>dizziness</item><item>fast heart beat</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>headache</item><item>confusion</item><item>feeling jittery</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>drowsiness</item><item>irritability</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"4\"><content styleCode=\"bold\">Talk with your healthcare provider about how to recognize and treat low blood sugar.</content> Make sure that your family and other people around you a lot know how to recognize and treat low blood sugar.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">autoimmunity.</content> People who have or have had certain problems with their immune system (autoimmune disease) may have worsening of their symptoms with MYALEPT. Talk to your healthcare provider about what symptoms you should watch for that would warrant further testing.</item><item><content styleCode=\"bold\">allergic reactions (hypersensitivity).</content> Allergic reactions can happen in people who use MYALEPT. Talk to your healthcare provider right away if you have any symptom of an allergic reaction. See &quot;</item><item><content styleCode=\"bold\">benzyl alcohol toxicity.</content> Serious side effects including death have happened in newborns or infants who have received the preservative benzyl alcohol. MYALEPT, when mixed with a liquid called bacteriostatic water for injection (BWFI), contains benzyl alcohol. MYALEPT, when mixed with a liquid called sterile water for injection (WFI) (preservative-free), contains no benzyl alcohol. When MYALEPT is used in newborns or infants, MYALEPT should be mixed with sterile water for injection (WFI).</item></list><content styleCode=\"bold\">The most common side effects of MYALEPT include:</content><list listType=\"unordered\" styleCode=\"disc\"><item>headache</item><item>low blood sugar (hypoglycemia)</item><item>decreased weight</item><item>abdominal pain</item></list>Talk to your healthcare provider about any side effect that bothers you or that does not go away. These are not all the side effects with MYALEPT. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store MYALEPT?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store MYALEPT in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>KEEP MYALEPT vials in their carton and out of the light.</item><item><content styleCode=\"bold\">Do not</content> freeze MYALEPT.</item><item><content styleCode=\"bold\">Do not</content> use MYALEPT past the expiration date printed on the vial.</item><item><content styleCode=\"bold\">Do not</content> use MYALEPT if the white powder in the vial is discolored.</item><item>After mixing, the MYALEPT liquid in the vial should be clear and colorless. <content styleCode=\"bold\">Do not</content> use MYALEPT if it is colored or cloudy, or has any lumps or particles in it. Throw the vial away and get a new one.</item><item>After mixing, <content styleCode=\"bold\">do not</content> freeze or shake MYALEPT.</item><item><content styleCode=\"bold\">MYALEPT mixed with BWFI:</content><list listType=\"unordered\" styleCode=\"circle\"><item>MYALEPT can be used for more than 1 dose for up to 3 days when stored in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C) and out of the light. Throw away any unused MYALEPT after 3 days.</item></list></item><item><content styleCode=\"bold\">MYALEPT mixed with WFI:</content><list listType=\"unordered\" styleCode=\"circle\"><item>Should be used right away. Throw away any unused MYALEPT, it cannot be saved for later use.</item></list></item></list><content styleCode=\"bold\">Keep MYALEPT and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of MYALEPT</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use MYALEPT for a condition for which it was not prescribed. Do not give MYALEPT to other people, even if they have the same symptoms you have. It may harm them. This Medication Guide summarizes the most important information about MYALEPT. If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for information about MYALEPT that is written for health professionals. For more information about MYALEPT, go to <content styleCode=\"italics\">www.myalept.com</content> or call MYALEPT Customer Service at 1-855-669-2537.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in MYALEPT? Active Ingredient:</content> metreleptin <content styleCode=\"bold\">Inactive Ingredients:</content> glutamic acid, glycine, sucrose, and polysorbate 20  MYALEPT is a registered trademark and the property of the Amryt Pharma Group. &#xA9;2020 All rights reserved.  Manufactured by: Amryt Pharmaceuticals DAC  Dublin, Ireland  US License No. 2208  PN 4087-04</td></tr></tbody></table>"
      ]
    }
  ]
}