{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210910",
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Immunosuppressive or Immune-Modulating Therapies Concomitant usage of KESIMPTA with immunosuppressant drugs, including systemic corticosteroids, may increase the risk of infection. Consider the risk of additive immune system effects when coadministering immunosuppressive therapies with KESIMPTA. When switching from therapies with immune effects, the duration and mechanism of action of these therapies should be taken into account because of potential additive immunosuppressive effects when initiating KESIMPTA."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of KESIMPTA did not include sufficient numbers of geriatric patients to determine whether they respond differently from younger subjects."
      ],
      "instructions_for_use": [
        "This Instructions for Use has been approved by the U.S. Food and Drug Administration. Issued: August 2020 INSTRUCTIONS FOR USE KESIMPTA ® [KEY-simp-ta ] (ofatumumab) injection, for subcutaneous use Sensoready ® Pen This Instructions for Use contains information on how to inject KESIMPTA Sensoready Pen. Be sure that you read, understand, and follow this Instructions for Use before injecting KESIMPTA. Your healthcare provider should show you how to prepare and inject KESIMPTA the right way using the Sensoready Pen before you use it for the first time. Talk to your healthcare provider if you have any questions before you use KESIMPTA for the first time. Important Information You Need to Know Before Injecting KESIMPTA Sensoready Pen. Do not use the KESIMPTA Sensoready Pen if either the seal on the outer carton or the seal on the KESIMPTA Sensoready Pen is broken. Keep the KESIMPTA Sensoready Pen in the sealed outer carton until you are ready to use it. Do not shake the KESIMPTA Sensoready Pen. If you drop your KESIMPTA Sensoready Pen, do not use it if it looks damaged, or if you dropped it with the cap removed. Throw away (dispose of) the used KESIMPTA Sensoready Pen right away after use. Do not re-use a KESIMPTA Sensoready Pen. See “How should I dispose of used KESIMPTA Sensoready Pens?” at the end of this Instructions for Use. How should I store KESIMPTA Sensoready Pen? Store your carton of KESIMPTA Sensoready Pen in a refrigerator, between 36°F to 46°F (2°C to 8°C). Keep KESIMPTA Sensoready Pen in the original carton until ready to use to protect from light. Do not freeze KESIMPTA Sensoready Pen. Keep KESIMPTA Sensoready Pen and all medicines out of the reach of children. KESIMPTA Sensoready Pen parts (see Figure A): Figure A The KESIMPTA Sensoready Pen is shown with the cap removed. Do not remove the cap until you are ready to inject. What you need for your injection: Included in the carton: A new KESIMPTA Sensoready Pen ( see Figure B ). Figure B Not included in the carton ( see Figure C ): 1 alcohol wipe 1 cotton ball or gauze Sharps disposal container See “How should I dispose of used KESIMPTA Sensoready Pens?” at the end of this Instructions for Use. Figure C Before your injection Take the KESIMPTA Sensoready Pen out of the refrigerator 15 to 30 minutes before injecting to allow it to reach room temperature. Step 1. Important safety checks before you inject ( see Figure D ): Look through the viewing window. The liquid should be clear to slightly cloudy. Do not use if the liquid contains visible particles or is cloudy. You may see a small air bubble, which is normal. Look at the expiration date (EXP) on your KESIMPTA Sensoready Pen. Do not use your pen if the expiration date has passed. Contact your pharmacist or healthcare provider if your pen fails any of these checks. Figure D Step 2. Choose your injection site: The recommended site is the front of the thighs. You may also use the lower stomach area (lower abdomen), but not the area 2 inches around the navel (belly button) ( see Figure E ). Do not inject into areas where the skin is tender, bruised, red, scaly or hard. Avoid areas with moles, scars or stretch marks. If a caregiver or healthcare provider is giving you your injection, they may also inject into your outer upper arm ( see Figure F ). Figure E Figure F (Caregiver and healthcare provider only) Step 3. Clean your injection site: Wash your hands with soap and water. Using a circular motion, clean the injection site with the alcohol wipe. Leave it to dry before injecting ( see Figure G ). Do not touch the cleaned area again before injecting. Figure G Your injection Step 4. Remove the cap: Only remove the cap when you are ready to use the KESIMPTA Sensoready Pen. Twist off the cap in the direction of the arrow ( see Figure H ). Throw away the cap. Do not try to re-attach the cap. Use the KESIMPTA Sensoready Pen within 5 minutes of removing the cap. You may see a few drops of medicine come out of the needle. This is normal. Figure H Step 5. Hold your KESIMPTA Sensoready Pen: Hold the KESIMPTA Sensoready Pen at 90 degrees to the cleaned injection site ( see Figure I ). Figure I Important: During the injection you will hear 2 loud clicks: The 1 st click indicates that the injection has started A 2 nd click will indicate that the injection is almost complete You must keep holding the KESIMPTA Sensoready Pen firmly against the skin until the green indicator fills the window and stops moving. Step 6. Start your injection: Press the KESIMPTA Sensoready Pen firmly against the skin to start the injection ( see Figure J ). The 1 st click indicates the injection has started. Keep holding the KESIMPTA Sensoready Pen firmly against your skin. The green indicator shows the progress of the injection. Figure J Step 7. Complete your injection: Listen for the 2 nd click. This indicates that the injection is almost complete. Check to see if the green indicator fills the window and has stopped moving ( see Figure K ). The KESIMPTA Sensoready Pen can now be removed ( see Figure L ). Figure K After your injection In case the green indicator does not fill the window, it means the medicine has not been delivered. Contact your healthcare provider if the green indicator is not visible. There may be a small amount of blood at the injection site. You can press a cotton ball or gauze over the injection site and hold it for 10 seconds. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if needed. Figure L How should I dispose of used KESIMPTA Sensoready ® Pens? Step 8. Put your used KESIMPTA Sensoready Pen in a FDA-cleared sharps disposal container right away after use ( see Figure M ). Do not throw away (dispose of) your used KESIMPTA Sensoready Pen in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: made of a heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles, syringes and pens. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA’s website at: http://www.fda.gov/safesharpsdisposal. Keep the sharps container out of the reach of children. Manufactured by: Novartis Pharmaceuticals Corporation East Hanover, NJ 07936 U.S. License No.: 1244 Figure M T2020-114 Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Correct/Incorrect image Figure J Figure K Figure L Figure M",
        "This Instructions for Use has been approved by the U.S. Food and Drug Administration. Issued: August 2020 INSTRUCTIONS FOR USE KESIMPTA ® [KEY-simp-ta] (ofatumumab) injection, for subcutaneous use Prefilled Syringe This Instructions for Use contains information on how to inject KESIMPTA Prefilled Syringe. Be sure that you read, understand, and follow this Instructions for Use before injecting KESIMPTA prefilled syringe. Your healthcare provider should show you how to prepare and inject KESIMPTA the right way before using the prefilled syringe the first time. Talk to your healthcare provider if you have any questions. Important Information You Need to Know Before Injecting KESIMPTA prefilled syringe. Do not use the KESIMPTA prefilled syringe if either the seal on the outer carton or the seal of the blister is broken. Keep the KESIMPTA prefilled syringe in the sealed carton until you are ready to use it. Do not shake the KESIMPTA prefilled syringe. The KESIMPTA prefilled syringe has a needle guard that will be activated to cover the needle after the injection is finished. The needle guard will help to prevent needle stick injuries to anyone who handles the KESIMPTA prefilled syringe after injection. Do not remove the needle cap until just before you give the injection. Avoid touching the syringe guard wings before use. Touching them may cause the needle guard to be activated too early. Throw away (dispose of) the used KESIMPTA prefilled syringe right away after use. Do not re-use a KESIMPTA prefilled syringe. See \"How should I dispose of used KESIMPTA prefilled syringe?” at the end of these Instructions for Use. How should I store KESIMPTA Prefilled Syringe? Store your carton of the KESIMPTA prefilled syringe in a refrigerator, between 36°F to 46°F (2°C to 8°C). Keep the KESIMPTA prefilled syringe in the original carton until ready to use to protect from light. Do not freeze the KESIMPTA prefilled syringe. Keep KESIMPTA Prefilled Syringe and all medicines out of the reach of children. KESIMPTA prefilled syringe parts (see Figure A): Figure A What you need for your injection Included in the carton: A new KESIMPTA prefilled syringe. Not included in the carton ( see Figure B ): 1 alcohol wipe 1 cotton ball or gauze Sharps disposal container See “How should I dispose of used KESIMPTA prefilled syringe?” at the end of these Instructions for Use. Figure B Prepare the KESIMPTA prefilled syringe Step 1. Find a clean, well-lit, flat work surface. Step 2. Take the carton containing the KESIMPTA prefilled syringe out of the refrigerator and leave it unopened on your work surface for about 15 to 30 minutes so that it reaches room temperature. Step 3. Wash your hands well with soap and water. Step 4. Remove the KESIMPTA prefilled syringe from the outer carton and take it out of the blister by holding the syringe guard body. Step 5. Look through the viewing window on the KESIMPTA prefilled syringe. The liquid inside should be clear to slightly cloudy. You may see a small air bubble in the liquid, which is normal. Do not use the KESIMPTA prefilled syringe if the liquid contains particles or is cloudy. Step 6. Do not use the KESIMPTA prefilled syringe if it is broken. Return the KESIMPTA prefilled syringe and the package it came in to the pharmacy. Step 7. Do not use the KESIMPTA prefilled syringe if the expiration date has passed ( see Figure C ). Return the expired KESIMPTA prefilled syringe and the package it came in to the pharmacy. Figure C Choose and clean the injection site Areas of your body that you may use as injection sites include: the front of your thighs ( see Figure D ) the lower stomach-area (abdomen), but not the area 2 inches around your navel (belly button) ( see Figure D ) your outer upper arms, if a healthcare provider or caregiver is giving you the injection ( see Figure E ). Do not inject into areas where the skin is tender, bruised, red, scaly, or hard. Avoid areas with moles, scars or stretch marks. Step 8. Using a circular motion, clean the injection site with the alcohol wipe. Leave it to dry before injecting. Do not touch the cleaned area again before injecting. Figure D Figure E (Caregiver and healthcare provider only) Giving your injection Step 9. Carefully remove the needle cap from the KESIMPTA prefilled syringe ( see Figure F ). Throw away the needle cap. You may see a drop of liquid at the end of the needle. This is normal. Figure F Step 10. With one hand, gently pinch the skin at the injection site. With your other hand insert the needle into your skin at an angle of about 45 degrees as shown ( see Figure G ). Push the needle all the way in to make sure that you inject your full dose. Figure G Step 11. Hold the KESIMPTA prefilled syringe finger grips as shown ( see Figure H ). Slowly press down on the plunger head as far as it will go, so that the plunger head is completely between the syringe guard wings. Continue to press fully on the plunger head for an additional 5 seconds. Hold the syringe in place for the full 5 seconds. Figure H Step 12. Slowly release the plunger head until the needle is covered ( see Figure I ), and then remove the syringe from the injection site. Step 13. There may be a small amount of blood at the injection site. You can press a cotton ball or gauze over the injection site and hold it for 10 seconds. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if needed. Figure I How should I dispose of used KESIMPTA prefilled syringe? Step 14. Put your used KESIMPTA prefilled syringe in a FDA-cleared sharps disposal container right away after use ( see Figure J ). Do not throw away (dispose of) your used KESIMPTA prefilled syringe in your household trash. Never try to reuse your KESIMPTA prefilled syringe. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: made of a heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles, syringes and prefilled syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA’s website at: http://www.fda.gov/safesharpsdisposal. Keep the sharps container out of the reach of children. Manufactured by: Novartis Pharmaceuticals Corporation East Hanover, NJ 07936 U.S. License No.: 1244 Figure J T2020-115 Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics B-cell Depletion For B-cell counts, assays for CD19+ B-cells are used because the presence of KESIMPTA interferes with the CD20 assay. In Study 1 and Study 2, KESIMPTA administered as recommended, resulted in a reduction of CD19+ B-cells to below the LLN in 77.0% and 78.8% of patients, respectively, one week after treatment initiation, and in 95.0% and 95.8% of patients, respectively, two weeks after treatment initiation [see Dosage and Administration (2.2) and Clinical Studies (14)] . In Study 1 and Study 2, at Week 12, 99.3% to 99.5% of patients had CD19+ B-cell counts below LLN. The CD19+ B-cell counts remained below LLN for approximately 97% of patients in Study 1 and 92% of patients in Study 2 from 12 weeks through 120 weeks while on KESIMPTA treatment. In a study of bioequivalence using the same dosing regimen as in Study 1 and Study 2, before initiation of the maintenance phase, total CD19+ B-cell levels below the defined threshold of 10 cells/µL were achieved in 94% of patients starting at Week 4 and 98% of patients at Week 12. B-cell Repletion Data from RMS clinical studies indicate B-cell recoveries over the LLN in at least 50% of patients in 24 to 36 weeks post treatment discontinuation. Modeling and simulation for B-cell repletion corroborates these data, predicting median time to B-cell recovery of 40 weeks post treatment discontinuation."
      ],
      "description": [
        "11 DESCRIPTION Ofatumumab is a recombinant human monoclonal immunoglobulin G1 (IgG1) antibody that binds to human CD20 expressed on B-cells. Ofatumumab is produced in a murine NS0 cell line and consists of two IgG1 heavy chains and two kappa light chains with a molecular weight of approximately 146 kDa. KESIMPTA (ofatumumab) injection is a sterile, preservative-free solution for subcutaneous use. Each 20 mg/0.4 mL KESIMPTA Sensoready pen or prefilled syringe delivers 0.4 mL of solution. Each 0.4 mL contains 20 mg of ofatumumab, and arginine (4 mg), disodium edetate (0.007 mg), polysorbate 80 (0.08 mg), sodium acetate trihydrate (2.722 mg), sodium chloride (1.192 mg), and Water for Injection, USP with a pH of 5.5. Hydrochloric acid may have been added to adjust pH."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies have been conducted to assess the carcinogenic potential of ofatumumab. Mutagenesis No studies have been conducted to assess the mutagenic potential of ofatumumab. As an antibody, ofatumumab is not expected to interact directly with DNA. Impairment of Fertility No effects on reproductive parameters, including hormones, menstrual cycle, sperm analysis, or histopathological evaluation of reproductive organs, were observed in male or female monkeys administered ofatumumab by intravenous injection (5 weekly doses of 0, 10, and 100 mg/kg, followed by biweekly doses of 0, 3, and 20 mg/kg). Plasma exposures (C ave ) at the high dose tested in monkey are greater than 500 times that in humans at the recommended human maintenance dose of 20 mg/month."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS KESIMPTA is a clear to slightly opalescent, and colorless to slightly brownish-yellow solution available as follows: Injection: 20 mg/0.4 mL in a single-dose prefilled Sensoready Pen Injection: 20 mg/0.4 mL in a single-dose prefilled syringe Injection: 20 mg/0.4 mL solution in a single-dose prefilled Sensoready ® Pen ( 3 ) Injection: 20 mg/0.4 mL solution in a single-dose prefilled syringe ( 3 )"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling KESIMPTA Sensoready pens and prefilled syringes must be refrigerated at 2ºC to 8ºC (36ºF to 46ºF). Keep the product in the original carton to protect from light until the time of use. Do not freeze. To avoid foaming, do not shake."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which ofatumumab exerts its therapeutic effects in multiple sclerosis is unknown, but is presumed to involve binding to CD20, a cell surface antigen present on pre-B and mature B lymphocytes. Following cell surface binding to B lymphocytes, ofatumumab results in antibody-dependent cellular cytolysis and complement-mediated lysis."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption A subcutaneous dose of 20 mg every 4 weeks leads to a mean AUC tau of 483 mcg h/mL and a mean C max of 1.43 mcg/mL at steady state. After subcutaneous administration, ofatumumab is believed to be predominantly absorbed via the lymphatic system similarly to other therapeutic monoclonal antibodies. Distribution The volume of distribution at steady-state was estimated to be 5.42 L following subcutaneous administration of repeated KESIMPTA 20 mg dose. Elimination Metabolism Ofatumumab is a protein for which the expected metabolic pathway is degradation to small peptides and amino acids by ubiquitous proteolytic enzymes. Excretion Ofatumumab is eliminated in two ways: a target-independent route as with other IgG molecules and a target-mediated route that is related to binding to B-cells. Higher baseline B-cell count results in greater component of target-mediated elimination clearance and shorter ofatumumab half-life at the start of therapy. Following B cell depletion, clearance was estimated to be 0.34 L/day following repeated subcutaneous administration of KESIMPTA 20 mg injections. The half-life at steady state was estimated to be approximately 16 days following subcutaneous administration of repeated KESIMPTA 20 mg dose. Specific Populations The following population characteristics do not have a clinically meaningful effect on the pharmacokinetics of ofatumumab: body weight, sex, age, race, or baseline B-cell count. Patients with Renal/Hepatic Impairment Pharmacokinetics of ofatumumab in patients with renal or hepatic impairment have not been studied. Drug Interaction Studies Ofatumumab does not share a common clearance pathway with chemical drugs that are metabolized by the cytochrome P450 system or other drug metabolizing enzymes. Additionally, there is no evidence that CD20 monoclonal antibodies are involved in the regulation of the expression of drug metabolizing enzymes. Interactions between KESIMPTA and other medicinal products have not been investigated in formal studies."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 2: Key Clinical and MRI Endpoints From Study 1 and Study 2</caption><col width=\"400\"/><col width=\"200\"/><col width=\"200\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"5\" styleCode=\"Botrule Lrule Rrule \"><sup>a</sup>Disability progression was defined as an increase in EDSS of at least 1.5, 1, or 0.5 points in patients with a baseline EDSS of 0, 1 to 5, or 5.5 or greater, respectively. <sup>b</sup>Prospective pooled analysis of Studies 1 and 2. Proportion of patients with 3-month confirmed disability progression refers to Kaplan-Meier estimates at Month 24.</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"2\"><content styleCode=\"bold\">Study 1</content></td><td styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"2\"><content styleCode=\"bold\">Study 2</content></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Endpoints</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">KESIMPTA 20 mg (n = 465)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Teriflunomide 14 mg (n = 462)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">KESIMPTA 20 mg (n = 481)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Teriflunomide 14 mg (n = 474)</td></tr><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Clinical Endpoints</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Annualized relapse rate (Primary Endpoint)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.25</td></tr><tr><td styleCode=\"Lrule Rrule \"> Relative Reduction</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">51% (p &lt; 0.001)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">59% (p &lt; 0.001)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" valign=\"top\">Proportion of Patients with 3-month Confirmed Disability Progression<sup>a,b</sup>   Relative Risk Reduction</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"4\">10.9% KESIMPTA vs 15.0% teriflunomide   34.4% (p = 0.002)</td></tr><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">MRI Endpoints</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean number of T1 Gd-enhancing lesions per MRI scan</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.01</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.45</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.03</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.51</td></tr><tr><td styleCode=\"Lrule Rrule \"> Relative Reduction</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">98% (p &lt; 0.001)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">94% (p &lt; 0.001)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Number of new or enlarging T2 lesions per year</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.72</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.00</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.64</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.15</td></tr><tr><td styleCode=\"Lrule Rrule \"> Relative Reduction</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">82% (p &lt; 0.001)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">85% (p &lt; 0.001)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE KESIMPTA is indicated for the treatment of relapsing forms of multiple sclerosis (MS), to include clinically isolated syndrome, relapsing-remitting disease, and active secondary progressive disease, in adults. KESIMPTA is a CD20-directed cytolytic antibody indicated for the treatment of relapsing forms of multiple sclerosis (MS), to include clinically isolated syndrome, relapsing-remitting disease, and active secondary progressive disease, in adults. ( 1 )"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td align=\"left\">This Instructions for Use has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Issued: August 2020</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">INSTRUCTIONS FOR USE  KESIMPTA<sup>&#xAE;</sup> [KEY-simp-ta ] (ofatumumab) injection, for subcutaneous use Sensoready<sup>&#xAE;</sup> Pen</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"> This Instructions for Use contains information on how to inject <content styleCode=\"bold\">KESIMPTA Sensoready Pen.</content> Be sure that you read, understand, and follow this Instructions for Use before injecting KESIMPTA. Your healthcare provider should show you how to prepare and inject KESIMPTA the right way using the Sensoready Pen before you use it for the first time. Talk to your healthcare provider if you have any questions before you use KESIMPTA for the first time. <content styleCode=\"bold\">Important Information You Need to Know Before Injecting KESIMPTA Sensoready Pen.</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not use</content> the KESIMPTA Sensoready Pen if either the seal on the outer carton or the seal on the KESIMPTA Sensoready Pen is broken. Keep the KESIMPTA Sensoready Pen in the sealed outer carton until you are ready to use it.</item><item><content styleCode=\"bold\">Do not shake</content> the KESIMPTA Sensoready Pen.</item><item>If you drop your KESIMPTA Sensoready Pen, <content styleCode=\"bold\">do not use</content> it if it looks damaged, or if you dropped it with the cap removed.</item></list>Throw away (dispose of) the used KESIMPTA Sensoready Pen right away after use. <content styleCode=\"bold\">Do not re-use a KESIMPTA Sensoready Pen.</content> See <content styleCode=\"bold\">&#x201C;How should I dispose of used KESIMPTA Sensoready Pens?&#x201D;</content> at the end of this Instructions for Use. </td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Rrule Lrule\"><content styleCode=\"bold\">How should I store KESIMPTA Sensoready Pen?</content><list><item>Store your carton of KESIMPTA Sensoready Pen in a refrigerator, between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>Keep KESIMPTA Sensoready Pen in the original carton until ready to use to protect from light.</item><item><content styleCode=\"bold\">Do not freeze</content> KESIMPTA Sensoready Pen.</item></list><content styleCode=\"bold\">Keep KESIMPTA Sensoready Pen and all medicines out of the reach of children. KESIMPTA Sensoready Pen parts (see Figure A): Figure A</content> <renderMultiMedia referencedObject=\"MM0900000A\"/> The KESIMPTA Sensoready Pen is shown with the cap removed. <content styleCode=\"bold\">Do not</content> remove the cap until you are ready to inject. </td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"> <content styleCode=\"bold\">What you need for your injection:</content> Included in the carton:  A new KESIMPTA Sensoready Pen (<content styleCode=\"bold\">see Figure B</content>). </td><td align=\"center\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Figure B</content> <renderMultiMedia referencedObject=\"MM0900000B\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\">Not included in the carton (<content styleCode=\"bold\">see Figure C</content>): <list><item>1 alcohol wipe</item><item>1 cotton ball or gauze</item><item>Sharps disposal container</item></list>See <content styleCode=\"bold\">&#x201C;How should I dispose of used KESIMPTA Sensoready Pens?&#x201D;</content> at the end of this Instructions for Use. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure C</content> <renderMultiMedia referencedObject=\"MM0900000C\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Before your injection</content> Take the KESIMPTA Sensoready Pen out of the refrigerator <content styleCode=\"bold\">15 to 30 minutes before injecting</content> to allow it to reach room temperature. <content styleCode=\"bold\">Step 1. Important safety checks before you inject (<content styleCode=\"bold\">see Figure D</content>):</content><list><item>Look through the viewing window. The liquid should be clear to slightly cloudy.</item></list><content styleCode=\"bold\">Do not use</content> if the liquid contains visible particles or is cloudy.  You may see a small air bubble, which is normal. <list><item>Look at the <content styleCode=\"bold\">expiration date (EXP)</content> on your KESIMPTA Sensoready Pen. <content styleCode=\"bold\">Do not use</content> your pen if the expiration date has passed.</item></list>Contact your pharmacist or healthcare provider if your pen fails any of these checks. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure D</content> <renderMultiMedia referencedObject=\"MM0900000D\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 2. Choose your injection site: </content><list><item>The recommended site is the front of the thighs. You may also use the lower stomach area (lower abdomen), but <content styleCode=\"bold\">not</content> the area 2 inches around the navel (belly button) (<content styleCode=\"bold\">see Figure E</content>).</item><item><content styleCode=\"bold\">Do not</content> inject into areas where the skin is tender, bruised, red, scaly or hard. Avoid areas with moles, scars or stretch marks.</item><item>If a <content styleCode=\"bold\">caregiver</content> or <content styleCode=\"bold\">healthcare provider</content> is giving you your injection, they may also inject into your outer upper arm (<content styleCode=\"bold\">see Figure F</content>). </item></list></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure E</content> <renderMultiMedia referencedObject=\"MM0900000E\"/> <content styleCode=\"bold\">Figure F (Caregiver and healthcare provider only)</content> <renderMultiMedia referencedObject=\"MM0900000F\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 3. Clean your injection site:</content><list><item>Wash your hands with soap and water.</item><item>Using a circular motion, clean the injection site with the alcohol wipe. Leave it to dry before injecting (<content styleCode=\"bold\">see Figure G</content>).</item><item>Do not touch the cleaned area again before injecting.</item></list></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure G</content> <renderMultiMedia referencedObject=\"MM0900000G\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Your injection</content> <content styleCode=\"bold\">Step 4. Remove the cap:</content><list><item>Only remove the cap when you are ready to use the KESIMPTA Sensoready Pen.</item><item>Twist off the cap in the direction of the arrow (<content styleCode=\"bold\">see Figure H</content>).</item><item>Throw away the cap. <content styleCode=\"bold\">Do not try to re-attach the cap.</content></item><item>Use the KESIMPTA Sensoready Pen within 5 minutes of removing the cap.</item></list>You may see a few drops of medicine come out of the needle. This is normal. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure H</content> <renderMultiMedia referencedObject=\"MM0900000H\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 5. Hold your KESIMPTA Sensoready Pen:</content><list><item>Hold the KESIMPTA Sensoready Pen at 90 degrees to the cleaned injection site (<content styleCode=\"bold\">see Figure I</content>).</item></list><renderMultiMedia referencedObject=\"MM0800000X\"/></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure I</content> <renderMultiMedia referencedObject=\"MM0900000I\"/></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Important: During the injection</content> you will hear <content styleCode=\"bold\">2 loud clicks:</content><list><item>The <content styleCode=\"bold\">1<sup>st</sup> click</content> indicates that <content styleCode=\"bold\">the injection has started</content></item><item>A <content styleCode=\"bold\">2<sup>nd</sup> click</content> will indicate that <content styleCode=\"bold\">the injection is almost complete</content></item></list> You must keep holding the KESIMPTA Sensoready Pen firmly against the skin until the <content styleCode=\"bold\">green indicator</content> fills the window and stops moving.</td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"> <content styleCode=\"bold\">Step 6. Start your injection:</content><list><item>Press the KESIMPTA Sensoready Pen firmly against the skin to start the injection (<content styleCode=\"bold\">see Figure J</content>).</item><item>The <content styleCode=\"bold\">1<sup>st</sup> click</content> indicates the injection has started.</item><item><content styleCode=\"bold\">Keep holding</content> the KESIMPTA Sensoready Pen firmly against your skin.</item><item>The <content styleCode=\"bold\">green indicator</content> shows the progress of the injection.</item></list></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure J</content> <renderMultiMedia referencedObject=\"MM0900000J\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 7. Complete your injection:</content><list><item>Listen for the <content styleCode=\"bold\">2<sup>nd</sup> click.</content> This indicates that the injection is almost complete.</item><item>Check to see if the <content styleCode=\"bold\">green indicator</content> fills the window and has stopped moving (<content styleCode=\"bold\">see Figure K</content>).</item><item>The KESIMPTA Sensoready Pen can now be removed (<content styleCode=\"bold\">see Figure L</content>).</item></list></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure K</content> <renderMultiMedia referencedObject=\"MM0900000K\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">After your injection</content><list><item>In case the green indicator does not fill the window, it means the medicine has not been delivered. Contact your healthcare provider if the green indicator is not visible.</item><item>There may be a small amount of blood at the injection site. You can press a cotton ball or gauze over the injection site and hold it for 10 seconds. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if needed.</item></list></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure L</content> <renderMultiMedia referencedObject=\"MM0900000L\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">How should I dispose of used KESIMPTA Sensoready<sup>&#xAE;</sup> Pens? Step 8.</content> Put your used KESIMPTA Sensoready Pen in a FDA-cleared sharps disposal container right away after use (<content styleCode=\"bold\">see Figure M</content>). <content styleCode=\"bold\">Do not throw away (dispose of)</content> your used KESIMPTA Sensoready Pen in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: <list><item>made of a heavy-duty plastic,</item><item>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</item><item>upright and stable during use,</item><item>leak-resistant, and</item><item>properly labeled to warn of hazardous waste inside the container.</item></list> When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles, syringes and pens. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA&#x2019;s website at: <linkHtml href=\"http://www.fda.gov/safesharpsdisposal\">http://www.fda.gov/safesharpsdisposal.</linkHtml>  <content styleCode=\"bold\">Keep the sharps container out of the reach of children.</content>  Manufactured by: Novartis Pharmaceuticals Corporation East Hanover, NJ 07936 U.S. License No.: 1244 </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure M</content> <renderMultiMedia referencedObject=\"MM0900000M\"/></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td align=\"left\">This Instructions for Use has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Issued: August 2020</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">INSTRUCTIONS FOR USE  KESIMPTA<sup>&#xAE;</sup> [KEY-simp-ta] (ofatumumab) injection, for subcutaneous use Prefilled Syringe</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"> This Instructions for Use contains information on how to inject <content styleCode=\"bold\">KESIMPTA Prefilled Syringe.</content>  Be sure that you read, understand, and follow this Instructions for Use before injecting KESIMPTA prefilled syringe. Your healthcare provider should show you how to prepare and inject KESIMPTA the right way before using the prefilled syringe the first time. Talk to your healthcare provider if you have any questions. <content styleCode=\"bold\">Important Information You Need to Know Before Injecting KESIMPTA prefilled syringe.</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not use</content> the KESIMPTA prefilled syringe if either the seal on the outer carton or the seal of the blister is broken. Keep the KESIMPTA prefilled syringe in the sealed carton until you are ready to use it.</item><item><content styleCode=\"bold\">Do not shake</content> the KESIMPTA prefilled syringe.</item><item>The KESIMPTA prefilled syringe has a needle guard that will be activated to cover the needle after the injection is finished. The needle guard will help to prevent needle stick injuries to anyone who handles the KESIMPTA prefilled syringe after injection.</item><item>Do not remove the needle cap until just before you give the injection.</item><item>Avoid touching the syringe guard wings before use. Touching them may cause the needle guard to be activated too early.</item><item>Throw away (dispose of) the used KESIMPTA prefilled syringe right away after use. <content styleCode=\"bold\">Do not re-use a KESIMPTA prefilled syringe.</content> See <content styleCode=\"bold\">&quot;How should I dispose of used KESIMPTA prefilled syringe?&#x201D;</content> at the end of these Instructions for Use.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Rrule Lrule\"><content styleCode=\"bold\">How should I store KESIMPTA Prefilled Syringe?</content><list><item>Store your carton of the KESIMPTA prefilled syringe in a refrigerator, between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>Keep the KESIMPTA prefilled syringe in the original carton until ready to use to protect from light.</item><item><content styleCode=\"bold\">Do not freeze</content> the KESIMPTA prefilled syringe.</item></list><content styleCode=\"bold\">Keep KESIMPTA Prefilled Syringe and all medicines out of the reach of children.</content></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule\" valign=\"top\"><content styleCode=\"bold\">KESIMPTA prefilled syringe parts (see Figure A): Figure A</content><renderMultiMedia referencedObject=\"MM0700000A\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">What you need for your injection</content> Included in the carton:  A new KESIMPTA prefilled syringe. Not included in the carton (<content styleCode=\"bold\">see Figure B</content>): <list><item>1 alcohol wipe</item><item>1 cotton ball or gauze</item><item>Sharps disposal container</item></list>See <content styleCode=\"bold\">&#x201C;How should I dispose of used KESIMPTA prefilled syringe?&#x201D;</content> at the end of these Instructions for Use. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure B</content> <renderMultiMedia referencedObject=\"MM0700000B\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Prepare the KESIMPTA prefilled syringe Step 1.</content> Find a clean, well-lit, flat work surface. <content styleCode=\"bold\">Step 2.</content> Take the carton containing the KESIMPTA prefilled syringe out of the refrigerator and leave it <content styleCode=\"bold\">unopened</content> on your work surface for about 15 to 30 minutes so that it reaches room temperature. <content styleCode=\"bold\">Step 3.</content> Wash your hands well with soap and water. <content styleCode=\"bold\">Step 4.</content> Remove the KESIMPTA prefilled syringe from the outer carton and take it out of the blister by holding the syringe guard body. <content styleCode=\"bold\">Step 5.</content> Look through the viewing window on the KESIMPTA prefilled syringe. The liquid inside should be clear to slightly cloudy. You may see a small air bubble in the liquid, which is normal. <content styleCode=\"bold\">Do not use</content> the KESIMPTA prefilled syringe if the liquid contains particles or is cloudy. <content styleCode=\"bold\">Step 6. Do not use</content> the KESIMPTA prefilled syringe if it is broken. Return the KESIMPTA prefilled syringe and the package it came in to the pharmacy. <content styleCode=\"bold\">Step 7. Do not use</content> the KESIMPTA prefilled syringe if the expiration date has passed (<content styleCode=\"bold\">see Figure C</content>). Return the expired KESIMPTA prefilled syringe and the package it came in to the pharmacy. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure C</content> <renderMultiMedia referencedObject=\"MM0700000C\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Choose and clean the injection site</content><list><item>Areas of your body that you may use as injection sites include:</item><item>the front of your thighs (<content styleCode=\"bold\">see Figure D</content>)</item><item>the lower stomach-area (abdomen), but not the area 2 inches around your navel (belly button) (<content styleCode=\"bold\">see Figure D</content>)</item><item>your outer upper arms, if a healthcare provider or caregiver is giving you the injection (<content styleCode=\"bold\">see Figure E</content>).</item><item><content styleCode=\"bold\">Do not inject</content> into areas where the skin is tender, bruised, red, scaly, or hard. Avoid areas with moles, scars or stretch marks.</item></list><content styleCode=\"bold\">Step 8.</content> Using a circular motion, clean the injection site with the alcohol wipe. Leave it to dry before injecting. Do not touch the cleaned area again before injecting. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure D</content> <renderMultiMedia referencedObject=\"MM0700000D\"/> <content styleCode=\"bold\">Figure E (Caregiver and healthcare provider only)</content> <renderMultiMedia referencedObject=\"MM0700000E\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Giving your injection</content> <content styleCode=\"bold\">Step 9.</content> Carefully remove the needle cap from the KESIMPTA prefilled syringe (<content styleCode=\"bold\">see Figure F</content>). Throw away the needle cap. You may see a drop of liquid at the end of the needle. This is normal. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure F</content> <renderMultiMedia referencedObject=\"MM0700000F\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 10.</content> With one hand, gently pinch the skin at the injection site. With your other hand insert the needle into your skin at an angle of about 45 degrees as shown (<content styleCode=\"bold\">see Figure G</content>). Push the needle all the way in to make sure that you inject your full dose. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure G</content> <renderMultiMedia referencedObject=\"MM0700000G\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 11.</content> Hold the KESIMPTA prefilled syringe finger grips as shown (<content styleCode=\"bold\">see Figure H</content>). Slowly press down on the plunger head as far as it will go, so that the plunger head is completely between the syringe guard wings. <content styleCode=\"bold\">Continue to press fully on the plunger head for an additional 5 seconds. Hold the syringe in place for the full 5 seconds.</content></td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure H</content> <renderMultiMedia referencedObject=\"MM0700000H\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">Step 12. Slowly</content> release the plunger head until the needle is covered (<content styleCode=\"bold\">see Figure I</content>), and then remove the syringe from the injection site.  <content styleCode=\"bold\">Step 13.</content> There may be a small amount of blood at the injection site. You can press a cotton ball or gauze over the injection site and hold it for 10 seconds. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if needed. </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure I</content> <renderMultiMedia referencedObject=\"MM0700000I\"/></td></tr><tr><td styleCode=\"Lrule\" valign=\"top\"><content styleCode=\"bold\">How should I dispose of used KESIMPTA prefilled syringe?</content> <content styleCode=\"bold\">Step 14.</content> Put your used KESIMPTA prefilled syringe in a FDA-cleared sharps disposal container right away after use (<content styleCode=\"bold\">see Figure J</content>). <content styleCode=\"bold\">Do not throw away (dispose of)</content> your used KESIMPTA prefilled syringe in your household trash. Never try to reuse your KESIMPTA prefilled syringe. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: <list><item>made of a heavy-duty plastic,</item><item>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</item><item>upright and stable during use,</item><item>leak-resistant, and</item><item>properly labeled to warn of hazardous waste inside the container.</item></list> When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles, syringes and prefilled syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA&#x2019;s website at: <linkHtml href=\"http://www.fda.gov/safesharpsdisposal\">http://www.fda.gov/safesharpsdisposal.</linkHtml>  <content styleCode=\"bold\">Keep the sharps container out of the reach of children.</content>             Manufactured by: Novartis Pharmaceuticals Corporation East Hanover, NJ 07936 U.S. License No.: 1244 </td><td align=\"center\" styleCode=\"Rrule\"><content styleCode=\"bold\">Figure J</content> <renderMultiMedia referencedObject=\"MM0700000J\"/></td></tr></tbody></table>"
      ],
      "set_id": "6a8a3f53-2062-48ff-9dbe-b939df133ca3",
      "id": "a0d5261e-7dd6-4fcc-bec2-998f47ccfd47",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS KESIMPTA is contraindicated in patients with: Active HBV infection [see Warnings and Precautions (5.1)] . Active HBV infection. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of KESIMPTA in pregnant women. Ofatumumab may cross the placenta and cause fetal B-cell depletion based on findings from animal studies ( see Data ). Transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other anti-CD20 antibodies during pregnancy. B-cell levels in infants following maternal exposure to KESIMPTA have not been studied in clinical trials. The potential duration of B-cell depletion in infants exposed to ofatumumab in utero , and the impact of B-cell depletion on the safety and effectiveness of vaccines, are unknown. Avoid administering live vaccines to neonates and infants exposed to KESIMPTA in utero until B-cell recovery occurs [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.2)] . Following administration of ofatumumab to pregnant monkeys, increased mortality, depletion of B-cell populations, and impaired immune function were observed in the offspring, in the absence of maternal toxicity, at plasma levels substantially higher than that in humans ( see Data ). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Intravenous administration of ofatumumab (weekly doses of 0, 20, or 100 mg/kg) to pregnant monkeys during the period of organogenesis (gestations days 20 to 50) resulted in no adverse effects on embryofetal development; however, B-cell depletion was observed in fetuses at both doses when assessed on gestation day 100. Plasma exposure (C ave ) at the no-effect dose (100 mg/kg) for adverse effects on embryofetal development was greater than 5000 times that in humans at the recommended human maintenance dose of 20 mg. A no-effect dose for effects on B-cells was not identified; plasma exposure (C ave ) at the low-effect dose (20 mg/kg) was approximately 780 times that in humans at the recommended human maintenance dose (RHMD) of 20 mg/month. Intravenous administration of ofatumumab (5 weekly doses of 0, 10, and 100 mg/kg, followed by biweekly doses of 0, 3, and 20 mg/kg) to pregnant monkeys throughout pregnancy resulted in no adverse effects on the development of the offspring. However, postnatal death, B-cell depletion, and impaired immune function were observed in the offspring at the high dose. The deaths at the high dose were considered secondary to B-cell depletion. Plasma exposure (C ave ) in dams at the no-effect dose (100/20 mg/kg) for adverse developmental effects was approximately 500 times that in humans at RHMD. A no-effect level for mortality and immune effects in offspring was not established because of the limited number of evaluable offspring at the low dose."
      ],
      "spl_product_data_elements": [
        "KESIMPTA ofatumumab OFATUMUMAB OFATUMUMAB ARGININE HYDROCHLORIC ACID EDETATE DISODIUM POLYSORBATE 80 SODIUM ACETATE SODIUM CHLORIDE WATER"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infections: Delay KESIMPTA administration in patients with an active infection until the infection is resolved. Vaccination with live-attenuated or live vaccines is not recommended during treatment with KESIMPTA and after discontinuation, until B-cell repletion. ( 5.1 ) Injection-Related Reactions: Management for injection-related reactions depends on the type and severity of the reaction. ( 5.2 ) Reduction in Immunoglobulins: Monitor the level of immunoglobulins at the beginning, during, and after discontinuation of treatment with KESIMPTA until B-cell repletion. Consider discontinuing KESIMPTA if a patient develops a serious opportunistic infection or recurrent infections if immunoglobulin levels indicate immune compromise. ( 5.3 ) Fetal Risk: May cause fetal harm based on animal data. Advise females of reproductive potential of the potential risk to a fetus and to use an effective method of contraception during treatment and for 6 months after stopping KESIMPTA. ( 5.4 , 8.1 ) 5.1 Infections An increased risk of infections has been observed with other anti-CD20 B-cell depleting therapies. KESIMPTA has the potential for an increased risk of infections, including serious bacterial, fungal, and new or reactivated viral infections; some of these infections have been fatal in patients treated with other anti-CD20 antibodies. In Study 1 and Study 2 [see Clinical Studies (14)] , the overall rate of infections and serious infections in patients treated with KESIMPTA was similar to patients who were treated with teriflunomide (51.6% vs 52.7%, and 2.5% vs 1.8%, respectively). The most common infections reported by KESIMPTA-treated patients in the randomized clinical relapsing MS (RMS) trials included upper respiratory tract infection (39%) and urinary tract infection (10%). Delay KESIMPTA administration in patients with an active infection until the infection is resolved. Possible Increased Risk of Immunosuppressant Effects with Other Immunosuppressants When initiating KESIMPTA after an immunosuppressive therapy or initiating an immunosuppressive therapy after KESIMPTA, consider the potential for increased immunosuppressive effects [see Drug Interactions (7.1) and Clinical Pharmacology (12.2)] . KESIMPTA has not been studied in combination with other MS therapies. Hepatitis B Virus Reactivation There were no reports of HBV reactivation in patients with MS treated with KESIMPTA. However, HBV reactivation, in some cases resulting in fulminant hepatitis, hepatic failure, and death, has occurred in patients being treated with ofatumumab for chronic lymphocytic leukemia (CLL) (at higher intravenous doses than the recommended dose in MS but for a shorter duration of treatment) and in patients treated with other anti-CD20 antibodies. Infection KESIMPTA is contraindicated in patients with active hepatitis B disease. Fatal infections caused by HBV in patients who have not been previously infected have occurred in patients being treated with ofatumumab for CLL (at higher intravenous doses than the recommended dose in MS but for a shorter duration of treatment). HBV screening should be performed in all patients before initiation of treatment with KESIMPTA. At a minimum, screening should include Hepatitis B surface antigen (HBsAg) and Hepatitis B Core Antibody (HBcAb) testing. These can be complemented with other appropriate markers as per local guidelines. For patients who are negative for HBsAg and positive for HB core antibody [HBcAb+] or are carriers of HBV [HBsAg+], consult liver disease experts before starting and during treatment with KESIMPTA. These patients should be monitored and managed following local medical standards to prevent HBV infection or reactivation. Progressive Multifocal Leukoencephalopathy Progressive multifocal leukoencephalopathy (PML) is an opportunistic viral infection of the brain caused by the JC virus (JCV) that typically occurs in patients who are immunocompromised, and that usually leads to death or severe disability. Although no cases of PML have been reported for KESIMPTA in the RMS clinical studies, PML resulting in death has occurred in patients being treated with ofatumumab for CLL (at substantially higher intravenous doses than the recommended dose in MS but for a shorter duration of treatment). In addition, JCV infection resulting in PML has also been observed in patients treated with other anti-CD20 antibodies and other MS therapies. At the first sign or symptom suggestive of PML, withhold KESIMPTA and perform an appropriate diagnostic evaluation. Magnetic resonance imaging (MRI) findings may be apparent before clinical signs or symptoms. Typical symptoms associated with PML are diverse, progress over days to weeks, and include progressive weakness on one side of the body or clumsiness of limbs, disturbance of vision, and changes in thinking, memory, and orientation leading to confusion and personality changes. If PML is confirmed, treatment with KESIMPTA should be discontinued. Vaccinations Administer all immunizations according to immunization guidelines at least 4 weeks prior to initiation of KESIMPTA for live or live-attenuated vaccines, and whenever possible, at least 2 weeks prior to initiation of KESIMPTA for inactivated vaccines. KESIMPTA may interfere with the effectiveness of inactivated vaccines. The safety of immunization with live or live-attenuated vaccines following KESIMPTA therapy has not been studied. Vaccination with live or live-attenuated vaccines is not recommended during treatment and after discontinuation until B-cell repletion [see Clinical Pharmacology (12.2)] . Vaccination of Infants Born to Mothers Treated with KESIMPTA During Pregnancy In infants of mothers treated with KESIMPTA during pregnancy, do not administer live or live-attenuated vaccines before confirming the recovery of B-cell counts. Depletion of B-cells in these infants may increase the risks from live or live-attenuated vaccines. Inactivated vaccines may be administered, as indicated, prior to recovery from B-cell depletion, but an assessment of vaccine immune responses, including consultation with a qualified specialist, should be considered to determine whether a protective immune response was mounted. 5.2 Injection-Related Reactions In Study 1 and Study 2, systemic and local injection reactions were reported in 21% and 11% of patients treated with KESIMPTA compared to 15% and 6% of patients treated with teriflunomide who received matching placebo injections, respectively [see Adverse Reactions (6.1) and Clinical Studies (14)] . Injection-related reactions with systemic symptoms observed in clinical studies occurred most commonly within 24 hours of the first injection, but were also observed with later injections. Symptoms observed included fever, headache, myalgia, chills, and fatigue, and were predominantly (99.8%) mild to moderate in severity. There were no life-threatening injection reactions in the RMS clinical studies. Local injection-site reaction symptoms observed in clinical studies included erythema, swelling, itching, and pain. Only limited benefit of premedication with corticosteroids, antihistamines, or acetaminophen was observed in RMS clinical studies. The first injection of KESIMPTA should be performed under the guidance of an appropriately trained healthcare professional. If injection-related reactions occur, symptomatic treatment is recommended. 5.3 Reduction in Immunoglobulins As expected with any B-cell depleting therapy, decreased immunoglobulin levels were observed. Decrease in immunoglobulin M (IgM) was reported in 7.7% of patients treated with KESIMPTA compared to 3.1% of patients treated with teriflunomide in RMS clinical trials [see Adverse Reactions (6.1)] . Treatment was discontinued because of decreased immunoglobulins in 3.4% of patients treated with KESIMPTA and in 0.8% of patients treated with teriflunomide. No decline in immunoglobulin G (IgG) was observed at the end of the study. Monitor the levels of quantitative serum immunoglobulins during treatment, especially in patients with opportunistic or recurrent infections, and after discontinuation of therapy until B-cell repletion. Consider discontinuing KESIMPTA therapy if a patient with low immunoglobulins develops a serious opportunistic infection or recurrent infections, or if prolonged hypogammaglobulinemia requires treatment with intravenous immunoglobulins. 5.4 Fetal Risk Based on animal data, KESIMPTA can cause fetal harm due to B-cell lymphopenia and reduce antibody response in offspring exposed to KESIMPTA in utero. Transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other anti-CD20 B-cell depleting antibodies during pregnancy. Advise females of reproductive potential to use effective contraception while receiving KESIMPTA and for at least 6 months after the last dose [see Use in Specific Populations (8.1)] ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 1: Adverse Reactions in Patients with RMS with an Incidence of at Least 5% with KESIMPTA and a Greater Incidence Than Teriflunomide (Pooled Study 1 and Study 2)</caption><col width=\"400\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule\"><sup>a</sup>Includes the following: nasopharyngitis, upper respiratory tract infection, influenza, sinusitis, pharyngitis, rhinitis, viral upper respiratory infection, tonsillitis, acute sinusitis, pharyngotonsillitis, laryngitis, pharyngitis streptococcal, viral rhinitis, sinusitis bacterial, tonsillitis bacterial, viral pharyngitis, viral tonsillitis, chronic sinusitis, nasal herpes, tracheitis.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule\">Adverse Reactions</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">KESIMPTA 20 mg N = 946 %</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">Teriflunomide 14 mg N = 936 %</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Upper respiratory tract infections<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">39</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">38</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Injection-related reactions (systemic)</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Headache</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">12</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Injection-site reactions (local)</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Back pain</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\">Blood immunoglobulin M decreased</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\">2</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "BLA125326"
        ],
        "brand_name": [
          "KESIMPTA"
        ],
        "generic_name": [
          "OFATUMUMAB"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "product_ndc": [
          "0078-1007"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBCUTANEOUS"
        ],
        "substance_name": [
          "OFATUMUMAB"
        ],
        "rxcui": [
          "2390949",
          "2390954"
        ],
        "spl_id": [
          "a0d5261e-7dd6-4fcc-bec2-998f47ccfd47"
        ],
        "spl_set_id": [
          "6a8a3f53-2062-48ff-9dbe-b939df133ca3"
        ],
        "package_ndc": [
          "0078-1007-68",
          "0078-1007-98"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175657",
          "N0000175078"
        ],
        "pharm_class_epc": [
          "CD20-directed Cytolytic Antibody [EPC]"
        ],
        "pharm_class_moa": [
          "CD20-directed Antibody Interactions [MoA]"
        ],
        "unii": [
          "M95KG522R0"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Hepatitis B virus (HBV) and quantitative serum immunoglobulins screening are required before the first dose. ( 2.1 ) Administer KESIMPTA by subcutaneous injection only. ( 2.2 , 2.3 ) Initial Dosing: 20 mg administered at Week 0, 1, and 2. ( 2.2 ) Subsequent Dosing: 20 mg administered monthly starting at Week 4. ( 2.2 ) 2.1 Assessments Prior to First Dose of KESIMPTA Hepatitis B Virus Screening Prior to initiating KESIMPTA, perform Hepatitis B virus (HBV) screening. KESIMPTA is contraindicated in patients with active HBV confirmed by positive results for Hepatitis B surface antigen [HBsAg] and anti-HBV tests. For patients who are negative for HBsAg and positive for Hepatitis B core antibody [HBcAb+] or are carriers of HBV [HBsAg+], consult liver disease experts before starting and during treatment with KESIMPTA [see Warnings and Precautions (5.1)] . Serum Immunoglobulins Prior to initiating KESIMPTA, perform testing for quantitative serum immunoglobulins [see Warnings and Precautions (5.3)] . For patients with low serum immunoglobulins, consult immunology experts before initiating treatment with KESIMPTA. Vaccinations Because vaccination with live-attenuated or live vaccines is not recommended during treatment and after discontinuation until B-cell repletion, administer all immunizations according to immunization guidelines at least 4 weeks prior to initiation of KESIMPTA for live or live-attenuated vaccines, and whenever possible, at least 2 weeks prior to initiation of KESIMPTA for inactivated vaccines [see Warnings and Precautions (5.1)] . 2.2 Recommended Dosage The recommended dosage of KESIMPTA is: initial dosing of 20 mg by subcutaneous injection at Weeks 0, 1, and 2, followed by subsequent dosing of 20 mg by subcutaneous injection once monthly starting at Week 4. Missed Doses If an injection of KESIMPTA is missed, it should be administered as soon as possible without waiting until the next scheduled dose. Subsequent doses should be administered at the recommended intervals. 2.3 Administration Instructions Administer by subcutaneous injection only. KESIMPTA is intended for patient self-administration by subcutaneous injection. Administer KESIMPTA in the abdomen, thigh, or outer upper arm subcutaneously. Do not give injection into moles, scars, stretch marks or areas where the skin is tender, bruised, red, scaly, or hard. The first injection of KESIMPTA should be performed under the guidance of a healthcare professional [see Warnings and Precautions (5.2)] . KESIMPTA Sensoready ® pens and syringes are for one-time use only and should be discarded after use. See Instructions for Use for complete administration instructions. 2.4 Preparation of KESIMPTA The KESIMPTA “Instructions for Use” for each presentation contains more detailed instructions on the preparation of KESIMPTA. Before administration, remove KESIMPTA Sensoready pen or KESIMPTA prefilled syringe from the refrigerator and allow KESIMPTA to reach room temperature for about 15 to 30 minutes. DO NOT remove the needle cover while allowing the prefilled syringe to reach room temperature. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not use if the liquid contains visible particles or is cloudy."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in greater detail elsewhere in the labeling: Infections [see Warnings and Precautions (5.1)] Injection-Related Reactions [see Warnings and Precautions (5.2)] Reduction in Immunoglobulins [see Warnings and Precautions (5.3)] Most common adverse reactions (incidence greater than 10%) are upper respiratory tract infection, headache, injection-related reactions, and local injection site reactions. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reactions rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Approximately 1500 patients with RMS received KESIMPTA in clinical studies. In Study 1 and Study 2, 1882 patients with RMS were randomized, 946 of whom were treated with KESIMPTA for a median duration of 85 weeks; 33% of patients receiving KESIMPTA were treated for up to 120 weeks [see Clinical Studies (14.1)] . The most common adverse reactions occurring in greater than 10% of patients treated with KESIMPTA and more frequently than in patients treated with teriflunomide were upper respiratory tract infections, injection-related reactions (systemic), headache, and injection-site reactions (local). The most common cause of discontinuation in patients treated with KESIMPTA was low immunoglobulin M (3.3%), defined in trial protocols as IgM at 10% below the lower limit of normal (LLN). Table 1 summarizes the adverse drug reactions that occurred in Study 1 and Study 2. Table 1: Adverse Reactions in Patients with RMS with an Incidence of at Least 5% with KESIMPTA and a Greater Incidence Than Teriflunomide (Pooled Study 1 and Study 2) a Includes the following: nasopharyngitis, upper respiratory tract infection, influenza, sinusitis, pharyngitis, rhinitis, viral upper respiratory infection, tonsillitis, acute sinusitis, pharyngotonsillitis, laryngitis, pharyngitis streptococcal, viral rhinitis, sinusitis bacterial, tonsillitis bacterial, viral pharyngitis, viral tonsillitis, chronic sinusitis, nasal herpes, tracheitis. Adverse Reactions KESIMPTA 20 mg N = 946 % Teriflunomide 14 mg N = 936 % Upper respiratory tract infections a 39 38 Injection-related reactions (systemic) 21 15 Headache 13 12 Injection-site reactions (local) 11 6 Urinary tract infection 10 8 Back pain 8 6 Blood immunoglobulin M decreased 6 2 Injection-Related Reactions and Injection-Site Reactions The incidence of injection-related reactions (systemic) was highest with the first injection (14.4%), decreasing with subsequent injections (4.4% with second, less than 3% with third injection). Injection-related reactions were mostly (99.8%) mild to moderate in severity. Two (0.2%) patients treated with KESIMPTA reported serious injection-related reactions. There were no life-threatening injection-related reactions. Most frequently reported symptoms (2% or greater) included fever, headache, myalgia, chills, and fatigue. In addition to systemic injection-related reactions, local reactions at the administration site were very common. Local injection-site reactions were all mild to moderate in severity. The most frequently reported symptoms (2% or greater) included erythema, pain, itching, and swelling [see Warnings and Precautions (5.2)] . Laboratory Abnormalities Immunoglobulins In Study 1 and Study 2, a decrease in the mean level of IgM was observed in KESIMPTA-treated patients but was not associated with an increased risk of infections [see Warnings and Precautions (5.3)] . In 14.3% of patients in Study 1 and Study 2, treatment with KESIMPTA resulted in a decrease in a serum IgM that reached a value below 0.34 g/dL. KESIMPTA was associated with a decrease of 4.3% in mean IgG levels after 48 weeks of treatment and an increase of 2.2% after 96 weeks. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medication, and the underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other ofatumumab products may be misleading. Treatment induced anti-drug antibodies (ADAs) were detected in 2 of 914 (0.2%) KESIMPTA-treated patients; no patients with treatment enhancing or neutralizing ADAs were identified. There was no impact of positive ADA titers on PK, safety profile or B-cell kinetics in any patient; however, these data are not adequate to assess the impact of ADAs on the safety and efficacy of KESIMPTA."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of KESIMPTA in pregnant women. Ofatumumab may cross the placenta and cause fetal B-cell depletion based on findings from animal studies ( see Data ). Transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other anti-CD20 antibodies during pregnancy. B-cell levels in infants following maternal exposure to KESIMPTA have not been studied in clinical trials. The potential duration of B-cell depletion in infants exposed to ofatumumab in utero , and the impact of B-cell depletion on the safety and effectiveness of vaccines, are unknown. Avoid administering live vaccines to neonates and infants exposed to KESIMPTA in utero until B-cell recovery occurs [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.2)] . Following administration of ofatumumab to pregnant monkeys, increased mortality, depletion of B-cell populations, and impaired immune function were observed in the offspring, in the absence of maternal toxicity, at plasma levels substantially higher than that in humans ( see Data ). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Intravenous administration of ofatumumab (weekly doses of 0, 20, or 100 mg/kg) to pregnant monkeys during the period of organogenesis (gestations days 20 to 50) resulted in no adverse effects on embryofetal development; however, B-cell depletion was observed in fetuses at both doses when assessed on gestation day 100. Plasma exposure (C ave ) at the no-effect dose (100 mg/kg) for adverse effects on embryofetal development was greater than 5000 times that in humans at the recommended human maintenance dose of 20 mg. A no-effect dose for effects on B-cells was not identified; plasma exposure (C ave ) at the low-effect dose (20 mg/kg) was approximately 780 times that in humans at the recommended human maintenance dose (RHMD) of 20 mg/month. Intravenous administration of ofatumumab (5 weekly doses of 0, 10, and 100 mg/kg, followed by biweekly doses of 0, 3, and 20 mg/kg) to pregnant monkeys throughout pregnancy resulted in no adverse effects on the development of the offspring. However, postnatal death, B-cell depletion, and impaired immune function were observed in the offspring at the high dose. The deaths at the high dose were considered secondary to B-cell depletion. Plasma exposure (C ave ) in dams at the no-effect dose (100/20 mg/kg) for adverse developmental effects was approximately 500 times that in humans at RHMD. A no-effect level for mortality and immune effects in offspring was not established because of the limited number of evaluable offspring at the low dose. 8.2 Lactation Risk Summary There are no data on the presence of ofatumumab in human milk, the effects on the breastfed infant, or the effects of the drug on milk production. Human IgG is excreted in human milk, and the potential for absorption of ofatumumab to lead to B-cell depletion in the infant is unknown. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for KESIMPTA and any potential adverse effects on the breastfed infant from KESIMPTA or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Contraception Females of childbearing potential should use effective contraception while receiving KESIMPTA and for 6 months after the last treatment of KESIMPTA [see Warnings and Precautions (5.4) and Clinical Pharmacology (12.3)] . 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of KESIMPTA did not include sufficient numbers of geriatric patients to determine whether they respond differently from younger subjects."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied KESIMPTA (ofatumumab) injection is a preservative-free, clear to slightly opalescent and colorless to slightly brownish-yellow solution for subcutaneous administration, which is supplied as follows: KESIMPTA Sensoready Pen: Carton of one 20 mg/0.4 mL single-dose prefilled Sensoready Pen NDC 0078-1007-68 KESIMPTA Prefilled Syringe: Carton of one 20 mg/0.4 mL single-dose prefilled syringe NDC 0078-1007-69 16.2 Storage and Handling KESIMPTA Sensoready pens and prefilled syringes must be refrigerated at 2ºC to 8ºC (36ºF to 46ºF). Keep the product in the original carton to protect from light until the time of use. Do not freeze. To avoid foaming, do not shake.",
        "16.1 How Supplied KESIMPTA (ofatumumab) injection is a preservative-free, clear to slightly opalescent and colorless to slightly brownish-yellow solution for subcutaneous administration, which is supplied as follows: KESIMPTA Sensoready Pen: Carton of one 20 mg/0.4 mL single-dose prefilled Sensoready Pen NDC 0078-1007-68 KESIMPTA Prefilled Syringe: Carton of one 20 mg/0.4 mL single-dose prefilled syringe NDC 0078-1007-69"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read FDA-approved patient labeling (Medication Guide and Instructions for Use). Infections Advise patients to contact their healthcare provider for any signs of infection during treatment or after the last dose. Signs include fever, chills, constant cough, or dysuria [see Warnings and Precautions (5.1)] . Advise patients that KESIMPTA may cause reactivation of hepatitis B infection and that monitoring will be required if they are at risk [see Warnings and Precautions (5.1)] . Advise patients that PML has happened with an intravenous form of ofatumumab administered at a higher intravenous dosage in patients with CLL, as well as with drugs that are similar to KESIMPTA, and may happen with KESIMPTA. Inform the patient that PML is characterized by a progression of deficits and usually leads to death or severe disability over weeks or months. Instruct the patient of the importance of contacting their healthcare provider if they develop any symptoms suggestive of PML. Inform the patient that typical symptoms associated with PML are diverse, progress over days to weeks, and include progressive weakness on one side of the body or clumsiness of limbs, disturbance of vision, and changes in thinking, memory, and orientation leading to confusion and personality changes [see Warnings and Precautions (5.1)] . Vaccinations Advise patients to complete any required live or live-attenuated vaccinations at least 4 weeks and, whenever possible at least 2 weeks prior to initiation of KESIMPTA for inactivated vaccines. Administration of live-attenuated or live vaccines is not recommended during KESIMPTA treatment and until B-cell recovery [see Warnings and Precautions (5.1)] . Injection-Related Reactions Inform patients about the signs and symptoms of injection-related reactions, and that these reactions generally occur within 24 hours and predominantly following the first injection. Advise patients to contact their healthcare provider if they experience signs or symptoms of injection-related reactions [see Warnings and Precautions (5.2)] . Contraception Advise females of childbearing potential to use effective contraception while receiving KESIMPTA and for 6 months after the last treatment of KESIMPTA [see Warnings and Precautions (5.4) and Use in Specific Populations (8.3)] . Instruction on Injection Technique Patients or caregivers should be instructed by a healthcare professional on how to administer KESIMPTA [see Instructions for Use] . Instruct patients or caregivers in the technique of proper syringe and needle disposal, and advise them not to reuse these items. Instruct patients to inject the full amount of KESIMPTA according to the directions provided in the Instructions for Use. Dispose of pens and syringes in a puncture-resistant container. Manufactured by: Novartis Pharmaceuticals Corporation East Hanover, NJ 07936 U.S. License No.: 1244 KESIMPTA and SENSOREADY is a [registered] trademark of Novartis AG. T2020-112"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of KESIMPTA was demonstrated in two randomized, double-blind, double-dummy, active comparator-controlled clinical trials of identical design, in patients with relapsing forms of MS [Study 1 (NCT02792218) and Study 2 (NCT02792231)]. Both studies enrolled patients with at least one relapse in the previous year, 2 relapses in the previous 2 years, or the presence of a T1 gadolinium-enhancing (GdE) lesion in the previous year. Patients were also required to have an Expanded Disability Status Scale (EDSS) score from 0 to 5.5. Patients were randomized to receive either KESIMPTA, 20 mg subcutaneously on Days 1, 7, and 14, followed by 20 mg every 4 weeks thereafter starting at Week 4 with a daily oral placebo, or the active comparator, teriflunomide, at a dose of 14 mg orally once daily with a placebo administered subcutaneously on Days 1, 7, 14, and every 4 weeks thereafter. The treatment duration for an individual patient was variable based on when the end of study criteria were met. The maximal duration of treatment for an individual patient was 120 weeks. Neurologic evaluations were performed at baseline, every 3 months during blinded treatment, and at the time of a suspected relapse. Brain MRI scans were performed at baseline, 1 and 2 years. The primary endpoint of both trials was the annualized relapse rate (ARR) over the treatment period. Additional outcome measures included: 1) the time to 3-month confirmed disability progression for the pooled populations, 2) the number of T1 GdE lesions per scan at Weeks 24, 48, and 96, and 3) the annualized rate of new or enlarging T2 MRI lesions. Disability progression was defined as an increase in EDSS of at least 1.5, 1, or 0.5 points in patients with a baseline EDSS of 0, 1 to 5, or 5.5 or greater, respectively. In Study 1, a total of 927 patients were randomized to receive KESIMPTA (n = 465) or teriflunomide (n = 462). Of those randomized to KESIMPTA, 90% completed the study; of those randomized to teriflunomide, 81% completed the study. Demographics and disease characteristics were balanced across treatment arms. The mean age was 38 years, 89% were White, and 69% were female. The mean time since MS diagnosis was 5.7 years and the median EDSS score at baseline was 3.0; 60% had been treated with a non-steroid therapy for MS. At baseline, the mean number of relapses in the previous year was 1 and the mean number of T1 GdE lesions on MRI scan was 1.5. In Study 2, a total of 955 patients were randomized to receive KESIMPTA (n = 481) or teriflunomide (n = 474). Of those randomized to KESIMPTA, 83% completed the study; of those randomized to teriflunomide, 82% completed the study. Demographics and disease characteristics were balanced across treatment arms. The mean age was 38 years, 87% were White, and 67% were female. The mean time since MS diagnosis was 5.5 years and the median EDSS score at baseline was 2.5; 61% had been treated with a non-steroid therapy for MS. At baseline, the mean number of relapses in the previous year was 1.3, and the mean number of T1 GdE lesions on MRI scan was 1.6. In both studies, KESIMPTA significantly lowered the ARR compared to teriflunomide. KESIMPTA significantly reduced the risk of 3-month confirmed disability progression compared to teriflunomide. KESIMPTA significantly reduced the number of T1 GdE lesions and the rate of new or enlarging T2 lesions in both studies. Key results for Study 1 and Study 2 are presented in Table 2 and Figure 1. Table 2: Key Clinical and MRI Endpoints From Study 1 and Study 2 a Disability progression was defined as an increase in EDSS of at least 1.5, 1, or 0.5 points in patients with a baseline EDSS of 0, 1 to 5, or 5.5 or greater, respectively. b Prospective pooled analysis of Studies 1 and 2. Proportion of patients with 3-month confirmed disability progression refers to Kaplan-Meier estimates at Month 24. Study 1 Study 2 Endpoints KESIMPTA 20 mg (n = 465) Teriflunomide 14 mg (n = 462) KESIMPTA 20 mg (n = 481) Teriflunomide 14 mg (n = 474) Clinical Endpoints Annualized relapse rate (Primary Endpoint) 0.11 0.22 0.10 0.25 Relative Reduction 51% (p < 0.001) 59% (p < 0.001) Proportion of Patients with 3-month Confirmed Disability Progression a,b Relative Risk Reduction 10.9% KESIMPTA vs 15.0% teriflunomide 34.4% (p = 0.002) MRI Endpoints Mean number of T1 Gd-enhancing lesions per MRI scan 0.01 0.45 0.03 0.51 Relative Reduction 98% (p < 0.001) 94% (p < 0.001) Number of new or enlarging T2 lesions per year 0.72 4.00 0.64 4.15 Relative Reduction 82% (p < 0.001) 85% (p < 0.001) Figure 1: Time to First 3-month Confirmed Disability Progression by Treatment Full Analysis Set A similar effect of KESIMPTA on the key efficacy results compared to teriflunomide was observed across the two studies in exploratory subgroups defined by sex, age, body weight, prior non-steroid MS therapy, and baseline disability and disease activity. Figure 1: Time to First 3-month Confirmed Disability Progression by Treatment Full Analysis Set"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0078-1007-68 Rx only Kesimpta ® (ofatumumab) Injection 20 mg/0.4 mL Single-dose Prefilled Sensoready ® Pen For Subcutaneous Use Only Sterile Solution - Contains No Preservatives Carton contains: 1 Single-dose Prefilled Sensoready ® Pen, Prescribing Information, Instructions for Use, and Medication Guide Attention: Dispense with enclosed Medication Guide. REFRIGERATE NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-1007-68 Rx only Kesimpta® (ofatumumab) Injection 20 mg/0.4 mL Single-dose Prefilled Sensoready® Pen For Subcutaneous Use Only Sterile Solution - Contains No Preservatives Carton contains: 1 Single-dose Prefilled Sensoready ® Pen, Prescribing Information, Instructions for Use, and Medication Guide Attention: Dispense with enclosed Medication Guide. REFRIGERATE NOVARTIS"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Approved: August 2020 MEDICATION GUIDE KESIMPTA ® (KEY-simp-ta) (ofatumumab) injection, for subcutaneous use What is the most important information I should know about KESIMPTA? KESIMPTA can cause serious side effects, including: Infections. Serious infections can happen during treatment with KESIMPTA. If you have an active infection, your healthcare provider should delay your treatment with KESIMPTA until your infection is gone. KESIMPTA taken before or after other medicines that weaken the immune system may increase your risk of getting infections. Tell your healthcare provider right away if you have any infections or get any symptoms, including painful and frequent urination, nasal congestion, runny nose, sore throat, fever, chills, cough, or body aches. Hepatitis B virus (HBV) reactivation. Before starting treatment with KESIMPTA, your healthcare provider will do blood tests to check for HBV. If you have ever had HBV infection, the HBV may become active again during or after treatment with KESIMPTA. Hepatitis B virus becoming active again (called reactivation) may cause serious liver problems, including liver failure or death. You should not receive KESIMPTA if you have active hepatitis B liver disease. Your healthcare provider will monitor you for HBV infection during and after you stop using KESIMPTA. Tell your healthcare provider right away if you get worsening tiredness or yellowing of your skin or white part of your eyes during treatment with KESIMPTA. Progressive Multifocal Leukoencephalopathy (PML). PML may happen with KESIMPTA. PML is a rare, serious brain infection caused by a virus that may get worse over days or weeks. PML can result in death or severe disability. Tell your healthcare provider right away if you have any new or worsening neurologic signs or symptoms. These may include weakness on one side of your body, loss of coordination in arms and legs, vision problems, changes in thinking and memory which may lead to confusion and personality changes. Weakened immune system. KESIMPTA taken before or after other medicines that weaken the immune system could increase your risk of getting infections. What is KESIMPTA? KESIMPTA is a prescription medicine used to treat adults with relapsing forms of multiple sclerosis (MS) including: clinically isolated syndrome relapsing-remitting disease active secondary progressive disease It is not known if KESIMPTA is safe or effective in children. Do not use KESIMPTA if you: have active hepatitis B virus infection. Before using KESIMPTA, tell your healthcare provider about all of your medical conditions, including if you: have or think you have an infection including HBV or PML. See “What is the most important information I should know about KESIMPTA?” have ever taken, currently take, or plan to take medicines that affect your immune system. These medicines could increase your risk of getting an infection. have had a recent vaccination or are scheduled to receive any vaccinations. You should receive any required ‘live’ or ‘live-attenuated’ vaccines at least 4 weeks before you start treatment with KESIMPTA . You should not receive ‘live’ or ‘live-attenuated’ vaccines while you are being treated with KESIMPTA and until your healthcare provider tells you that your immune system is no longer weakened. Whenever possible, you should receive any ‘non-live’ vaccines at least 2 weeks before you start treatment with KESIMPTA . Talk to your healthcare provider about vaccinations for your baby if you used KESIMPTA during your pregnancy. are pregnant, think that you might be pregnant, or plan to become pregnant. It is not known if KESIMPTA will harm your unborn baby. Females who can become pregnant should use birth control (contraception) during treatment with KESIMPTA and for 6 months after your last treatment. Talk with your healthcare provider about what birth control method is right for you during this time. are breastfeeding or plan to breastfeed. It is not known if KESIMPTA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you take KESIMPTA. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I use KESIMPTA? See the detailed Instructions for Use that comes with KESIMPTA for information about how to prepare and inject a dose of KESIMPTA and how to properly throw away (dispose of) used KESIMPTA Sensoready pens or prefilled syringes. Use KESIMPTA exactly as your healthcare provider tells you to use it. KESIMPTA is given as an injection under your skin (subcutaneous injection), in your thigh or stomach-area (abdomen) by you or a caregiver. A caregiver may also give you an injection of KESIMPTA in your upper outer arm. Your healthcare provider will show you how to prepare and inject KESIMPTA the right way before you use it for the first time. Do not inject into areas where the skin is tender, bruised, red, scaly or hard. Avoid areas with moles, scars or stretch marks. The initial dosing is 20 mg of KESIMPTA given by subcutaneous injection at Weeks 0, 1, and 2. There is no injection at Week 3. Starting at Week 4 and then every month, the recommended dose is 20 mg of KESIMPTA administered by subcutaneous injection. If you miss an injection of KESIMPTA at Week 0, 1, or 2, talk to your healthcare provider. If you miss a monthly injection, give it as soon as possible without waiting until the next scheduled dose. After that, give your KESIMPTA injections a month apart. What are the possible side effects of KESIMPTA? KESIMPTA may cause serious side effects, including: See “What is the most important information I should know about KESIMPTA?” Injection-related reactions. Injection-related reactions is a common side effect of KESIMPTA. Injecting KESIMPTA can cause injection-related reactions that can happen within 24 hours (1 day) following the first injections and with later injections. Talk with your healthcare provider if you have any of these signs and symptoms: at or near the injection site: redness of the skin, swelling, itching and pain or that may happen when certain substances are released in your body: fever, headache, pain in the muscles, chills, and tiredness. Low immunoglobulins. KESIMPTA may cause a decrease in some types of antibodies. Your healthcare provider will do blood tests to check your blood immunoglobulin levels. The most common side effects of KESIMPTA include: upper respiratory tract infection, with symptoms, such as sore throat and runny nose, and headache. See “What is the most important information I should know about KESIMPTA?” headache These are not all the possible side effects of KESIMPTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store KESIMPTA? Store KESIMPTA in a refrigerator between 36°F to 46°F (2°C to 8°C). Keep KESIMPTA in the original carton until ready for use to protect from light. Do not freeze KESIMPTA. Do not shake KESIMPTA. Keep KESIMPTA and all medicines out of the reach of children. General information about the safe and effective use of KESIMPTA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use KESIMPTA for a condition for which it was not prescribed. Do not give KESIMPTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about KESIMPTA that is written for health professionals. What are the ingredients in KESIMPTA? Active ingredient: ofatumumab Inactive ingredients: Sensoready pen and prefilled syringe: arginine, disodium edetate, polysorbate 80, sodium acetate trihydrate, sodium chloride, and Water for Injection. Hydrochloric acid may be added. Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936 For more information, go to www.novartis.us or call 1-888-669-6682. T2020-113"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which ofatumumab exerts its therapeutic effects in multiple sclerosis is unknown, but is presumed to involve binding to CD20, a cell surface antigen present on pre-B and mature B lymphocytes. Following cell surface binding to B lymphocytes, ofatumumab results in antibody-dependent cellular cytolysis and complement-mediated lysis. 12.2 Pharmacodynamics B-cell Depletion For B-cell counts, assays for CD19+ B-cells are used because the presence of KESIMPTA interferes with the CD20 assay. In Study 1 and Study 2, KESIMPTA administered as recommended, resulted in a reduction of CD19+ B-cells to below the LLN in 77.0% and 78.8% of patients, respectively, one week after treatment initiation, and in 95.0% and 95.8% of patients, respectively, two weeks after treatment initiation [see Dosage and Administration (2.2) and Clinical Studies (14)] . In Study 1 and Study 2, at Week 12, 99.3% to 99.5% of patients had CD19+ B-cell counts below LLN. The CD19+ B-cell counts remained below LLN for approximately 97% of patients in Study 1 and 92% of patients in Study 2 from 12 weeks through 120 weeks while on KESIMPTA treatment. In a study of bioequivalence using the same dosing regimen as in Study 1 and Study 2, before initiation of the maintenance phase, total CD19+ B-cell levels below the defined threshold of 10 cells/µL were achieved in 94% of patients starting at Week 4 and 98% of patients at Week 12. B-cell Repletion Data from RMS clinical studies indicate B-cell recoveries over the LLN in at least 50% of patients in 24 to 36 weeks post treatment discontinuation. Modeling and simulation for B-cell repletion corroborates these data, predicting median time to B-cell recovery of 40 weeks post treatment discontinuation. 12.3 Pharmacokinetics Absorption A subcutaneous dose of 20 mg every 4 weeks leads to a mean AUC tau of 483 mcg h/mL and a mean C max of 1.43 mcg/mL at steady state. After subcutaneous administration, ofatumumab is believed to be predominantly absorbed via the lymphatic system similarly to other therapeutic monoclonal antibodies. Distribution The volume of distribution at steady-state was estimated to be 5.42 L following subcutaneous administration of repeated KESIMPTA 20 mg dose. Elimination Metabolism Ofatumumab is a protein for which the expected metabolic pathway is degradation to small peptides and amino acids by ubiquitous proteolytic enzymes. Excretion Ofatumumab is eliminated in two ways: a target-independent route as with other IgG molecules and a target-mediated route that is related to binding to B-cells. Higher baseline B-cell count results in greater component of target-mediated elimination clearance and shorter ofatumumab half-life at the start of therapy. Following B cell depletion, clearance was estimated to be 0.34 L/day following repeated subcutaneous administration of KESIMPTA 20 mg injections. The half-life at steady state was estimated to be approximately 16 days following subcutaneous administration of repeated KESIMPTA 20 mg dose. Specific Populations The following population characteristics do not have a clinically meaningful effect on the pharmacokinetics of ofatumumab: body weight, sex, age, race, or baseline B-cell count. Patients with Renal/Hepatic Impairment Pharmacokinetics of ofatumumab in patients with renal or hepatic impairment have not been studied. Drug Interaction Studies Ofatumumab does not share a common clearance pathway with chemical drugs that are metabolized by the cytochrome P450 system or other drug metabolizing enzymes. Additionally, there is no evidence that CD20 monoclonal antibodies are involved in the regulation of the expression of drug metabolizing enzymes. Interactions between KESIMPTA and other medicinal products have not been investigated in formal studies."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies have been conducted to assess the carcinogenic potential of ofatumumab. Mutagenesis No studies have been conducted to assess the mutagenic potential of ofatumumab. As an antibody, ofatumumab is not expected to interact directly with DNA. Impairment of Fertility No effects on reproductive parameters, including hormones, menstrual cycle, sperm analysis, or histopathological evaluation of reproductive organs, were observed in male or female monkeys administered ofatumumab by intravenous injection (5 weekly doses of 0, 10, and 100 mg/kg, followed by biweekly doses of 0, 3, and 20 mg/kg). Plasma exposures (C ave ) at the high dose tested in monkey are greater than 500 times that in humans at the recommended human maintenance dose of 20 mg/month."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td>This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Approved: August 2020</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"top\" colspan=\"2\">KESIMPTA<sup>&#xAE;</sup> (KEY-simp-ta) (ofatumumab) injection, for subcutaneous use </td></tr><tr><td styleCode=\" Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about KESIMPTA? KESIMPTA can cause serious side effects, including:</content> <content styleCode=\"bold\">Infections.</content> Serious infections can happen during treatment with KESIMPTA. If you have an active infection, your healthcare provider should delay your treatment with KESIMPTA until your infection is gone. KESIMPTA taken before or after other medicines that weaken the immune system may increase your risk of getting infections.  Tell your healthcare provider right away if you have any infections or get any symptoms, including painful and frequent urination, nasal congestion, runny nose, sore throat, fever, chills, cough, or body aches. <list><item><content styleCode=\"bold\">Hepatitis B virus (HBV) reactivation.</content> Before starting treatment with KESIMPTA, your healthcare provider will do blood tests to check for HBV. If you have ever had HBV infection, the HBV may become active again during or after treatment with KESIMPTA. Hepatitis B virus becoming active again (called reactivation) may cause serious liver problems, including liver failure or death. You should not receive KESIMPTA if you have active hepatitis B liver disease. Your healthcare provider will monitor you for HBV infection during and after you stop using KESIMPTA.</item></list> Tell your healthcare provider right away if you get worsening tiredness or yellowing of your skin or white part of your eyes during treatment with KESIMPTA. <list><item><content styleCode=\"bold\">Progressive Multifocal Leukoencephalopathy (PML).</content> PML may happen with KESIMPTA. PML is a rare, serious brain infection caused by a virus that may get worse over days or weeks. PML can result in death or severe disability. Tell your healthcare provider right away if you have any new or worsening neurologic signs or symptoms. These may include weakness on one side of your body, loss of coordination in arms and legs, vision problems, changes in thinking and memory which may lead to confusion and personality changes.</item><item><content styleCode=\"bold\">Weakened immune system.</content> KESIMPTA taken before or after other medicines that weaken the immune system could increase your risk of getting infections.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What is KESIMPTA?</content> KESIMPTA is a prescription medicine used to treat adults with relapsing forms of multiple sclerosis (MS) including: <list><item>clinically isolated syndrome</item><item>relapsing-remitting disease</item><item>active secondary progressive disease</item></list>It is not known if KESIMPTA is safe or effective in children. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Do not use KESIMPTA if you:</content><list><item>have active hepatitis B virus infection.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Before using KESIMPTA, tell your healthcare provider about all of your medical conditions, including if you:</content><list><item>have or think you have an infection including HBV or PML. See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about KESIMPTA?&#x201D;</content></item><item>have ever taken, currently take, or plan to take medicines that affect your immune system. These medicines could increase your risk of getting an infection.</item><item>have had a recent vaccination or are scheduled to receive any vaccinations. <list><item><content styleCode=\"bold\">You should receive any required &#x2018;live&#x2019; or &#x2018;live-attenuated&#x2019; vaccines at least 4 weeks before you start treatment with KESIMPTA</content>. You <content styleCode=\"bold\">should not receive</content> &#x2018;live&#x2019; or &#x2018;live-attenuated&#x2019; vaccines while you are being treated with KESIMPTA and until your healthcare provider tells you that your immune system is no longer weakened.</item><item><content styleCode=\"bold\">Whenever possible, you should receive any &#x2018;non-live&#x2019; vaccines at least 2 weeks before you start treatment with KESIMPTA</content>.</item><item>Talk to your healthcare provider about vaccinations for your baby if you used KESIMPTA during your pregnancy.</item></list></item><item>are pregnant, think that you might be pregnant, or plan to become pregnant. It is not known if KESIMPTA will harm your unborn baby. Females who can become pregnant should use birth control (contraception) during treatment with KESIMPTA and for 6 months after your last treatment. Talk with your healthcare provider about what birth control method is right for you during this time.</item><item>are breastfeeding or plan to breastfeed. It is not known if KESIMPTA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you take KESIMPTA.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">How should I use KESIMPTA? See the detailed Instructions for Use that comes with KESIMPTA for information about how to prepare and inject a dose of KESIMPTA and how to properly throw away (dispose of) used KESIMPTA Sensoready pens or prefilled syringes.</content><list><item>Use KESIMPTA exactly as your healthcare provider tells you to use it. </item><item>KESIMPTA is given as an injection under your skin (subcutaneous injection), in your thigh or stomach-area (abdomen) by you or a caregiver. A caregiver may also give you an injection of KESIMPTA in your upper outer arm.</item><item>Your healthcare provider will show you how to prepare and inject KESIMPTA the right way before you use it for the first time.</item><item><content styleCode=\"bold\">Do not</content> inject into areas where the skin is tender, bruised, red, scaly or hard. Avoid areas with moles, scars or stretch marks.</item><item>The initial dosing is 20 mg of KESIMPTA given by subcutaneous injection at Weeks 0, 1, and 2. There is no injection at Week 3. Starting at Week 4 and then every month, the recommended dose is 20 mg of KESIMPTA administered by subcutaneous injection.</item><item>If you miss an injection of KESIMPTA at Week 0, 1, or 2, talk to your healthcare provider. If you miss a monthly injection, give it as soon as possible without waiting until the next scheduled dose. After that, give your KESIMPTA injections a month apart.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of KESIMPTA?</content> <content styleCode=\"bold\">KESIMPTA may cause serious side effects, including:</content> See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about KESIMPTA?&#x201D;</content><list><item><content styleCode=\"bold\">Injection-related reactions.</content> Injection-related reactions is a common side effect of KESIMPTA. Injecting KESIMPTA can cause injection-related reactions that can happen within 24 hours (1 day) following the first injections and with later injections. Talk with your healthcare provider if you have any of these signs and symptoms: <list><item><content styleCode=\"bold\">at or near the injection site:</content> redness of the skin, swelling, itching and pain or</item><item><content styleCode=\"bold\">that may happen when certain substances are released in your body:</content> fever, headache, pain in the muscles, chills, and tiredness.</item></list></item><item><content styleCode=\"bold\">Low immunoglobulins.</content> KESIMPTA may cause a decrease in some types of antibodies. Your healthcare provider will do blood tests to check your blood immunoglobulin levels.</item></list><content styleCode=\"bold\">The most common side effects of KESIMPTA include:</content><list><item>upper respiratory tract infection, with symptoms, such as sore throat and runny nose, and headache. See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about KESIMPTA?&#x201D;</content></item><item>headache</item></list>These are not all the possible side effects of KESIMPTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store KESIMPTA?</content><list><item>Store KESIMPTA in a refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>Keep KESIMPTA in the original carton until ready for use to protect from light.</item><item>Do not freeze KESIMPTA.</item><item>Do not shake KESIMPTA.</item></list><content styleCode=\"bold\">Keep KESIMPTA and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of KESIMPTA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use KESIMPTA for a condition for which it was not prescribed. Do not give KESIMPTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about KESIMPTA that is written for health professionals. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in KESIMPTA?</content> <content styleCode=\"bold\">Active ingredient:</content> ofatumumab <content styleCode=\"bold\">Inactive ingredients: Sensoready pen and prefilled syringe:</content> arginine, disodium edetate, polysorbate 80, sodium acetate trihydrate, sodium chloride, and Water for Injection. Hydrochloric acid may be added.  Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936 For more information, go to <linkHtml href=\"www.novartis.us\">www.novartis.us</linkHtml> or call 1-888-669-6682. </td></tr></tbody></table>"
      ]
    }
  ]
}