{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "REPATHA Evolocumab EVOLOCUMAB EVOLOCUMAB PROLINE ACETATE ION POLYSORBATE 80 SODIUM HYDROXIDE WATER REPATHA Evolocumab EVOLOCUMAB EVOLOCUMAB PROLINE ACETATE ION POLYSORBATE 80 SODIUM HYDROXIDE WATER REPATHA Evolocumab REPATHA Evolocumab EVOLOCUMAB EVOLOCUMAB PROLINE ACETATE ION POLYSORBATE 80 SODIUM HYDROXIDE WATER"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 09/2021 Dosage and Administration ( 2.1 ) 09/2021 Dosage and Administration ( 2.3 ) 02/2021 Contraindications ( 4 ) 02/2021 Warnings and Precautions ( 5.1 ) 02/2021"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>09/2021</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td>09/2021</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.3\">2.3</linkHtml>)</td><td>02/2021</td></tr><tr><td>Contraindications (<linkHtml href=\"#S4\">4</linkHtml>)</td><td>02/2021</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.1\">5.1</linkHtml>)</td><td>02/2021</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE REPATHA is indicated: In adults with established cardiovascular disease to reduce the risk of myocardial infarction, stroke, and coronary revascularization As an adjunct to diet, alone or in combination with other low-density lipoprotein cholesterol (LDL-C)-lowering therapies, in adults with primary hyperlipidemia, including heterozygous familial hypercholesterolemia (HeFH), to reduce LDL-C As an adjunct to diet and other LDL-C-lowering therapies in pediatric patients aged 10 years and older with HeFH, to reduce LDL-C As an adjunct to other LDL-C-lowering therapies in adults and pediatric patients aged 10 years and older with homozygous familial hypercholesterolemia (HoFH), to reduce LDL-C REPATHA is a PCSK9 (proprotein convertase subtilisin kexin type 9) inhibitor indicated: in adults with established cardiovascular disease (CVD) to reduce the risk of myocardial infarction, stroke, and coronary revascularization ( 1 ) as an adjunct to diet, alone or in combination with other low-density lipoprotein cholesterol (LDL-C)-lowering therapies, in adults with primary hyperlipidemia, including heterozygous familial hypercholesterolemia (HeFH), to reduce LDL-C ( 1 ) as an adjunct to diet and other LDL-C-lowering therapies in pediatric patients aged 10 years and older with HeFH, to reduce LDL-C ( 1 ) as an adjunct to other LDL-C-lowering therapies in adults and pediatric patients aged 10 years and older with homozygous familial hypercholesterolemia (HoFH), to reduce LDL-C ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION In adults with established CVD or with primary hyperlipidemia : The recommended dosage of REPATHA is either 140 mg every 2 weeks OR 420 mg once monthly administered subcutaneously. ( 2.1 ) If switching dosage regimens, administer the first dose of the new regimen on the next scheduled date of the prior regimen. ( 2.1 ) In pediatric patients aged 10 years and older with HeFH : The recommended dosage of REPATHA is either 140 mg every 2 weeks OR 420 mg once monthly administered subcutaneously. ( 2.1 ) If switching dosage regimens, administer the first dose of the new regimen on the next scheduled date of the prior regimen. ( 2.1 ) In adults and pediatric patients aged 10 years and older with HoFH : The initial recommended dosage of REPATHA is 420 mg once monthly administered subcutaneously. ( 2.1 ) The dosage can be increased to 420 mg every 2 weeks if a clinically meaningful response is not achieved in 12 weeks. ( 2.1 ) Patients on lipid apheresis may initiate treatment with 420 mg every 2 weeks to correspond with their apheresis schedule. Administer REPATHA after the apheresis session is complete. ( 2.1 ) Assess LDL-C when clinically appropriate. The LDL-lowering effect of REPATHA may be measured as early as 4 weeks after initiation. ( 2.1 ) Advise latex-sensitive patients that the needle cover of the glass single-dose prefilled syringe and the single-dose prefilled autoinjector contain dry natural rubber, a derivative of latex. ( 2.3 ) Administer REPATHA subcutaneously into areas of the abdomen, thigh, or upper arm. Rotate injection sites for each administration. ( 2.3 ) See Full Prescribing Information for important administration instructions. ( 2.3 ) 2.1 Recommended Dosage In adults with established cardiovascular disease or with primary hyperlipidemia: The recommended dosage of REPATHA is either 140 mg every 2 weeks OR 420 mg once monthly administered subcutaneously [see Dosage and Administration (2.3) ]. If switching dosage regimens, administer the first dose of the new regimen on the next scheduled date of the prior regimen. In pediatric patients aged 10 years and older with HeFH: The recommended dosage of REPATHA is either 140 mg every 2 weeks OR 420 mg once monthly administered subcutaneously [see Dosage and Administration (2.3) ]. If switching dosage regimens, administer the first dose of the new regimen on the next scheduled date of the prior regimen. In adults and pediatric patients aged 10 years and older with HoFH: The initial recommended dosage of REPATHA is 420 mg once monthly administered subcutaneously [see Dosage and Administration (2.3) ]. The dosage can be increased to 420 mg every 2 weeks if a clinically meaningful response is not achieved in 12 weeks. Patients on lipid apheresis may initiate treatment with 420 mg every 2 weeks to correspond with their apheresis schedule. Administer REPATHA after the apheresis session is complete. Assess LDL-C when clinically appropriate. The LDL-lowering effect of REPATHA may be measured as early as 4 weeks after initiation. When monitoring LDL-C for patients receiving REPATHA 420 mg once monthly, note that LDL-C can vary during the dosing interval in some patients; recommend measuring LDL-C just prior to the next scheduled dose [see Clinical Studies (14) ] . 2.2 Missed Doses If a dose is missed: Within 7 days from the missed dose, instruct the patient to administer REPATHA and resume the patient's original schedule. More than 7 days after the missed dose: For an every 2-week dose, instruct the patient to wait until the next dose on the original schedule. For a once-monthly dose, instruct the patient to administer the dose and start a new schedule based on this date. 2.3 Important Administration Instructions Advise latex-sensitive patients that the needle cover of the glass single-dose prefilled syringe and the single-dose prefilled autoinjector contain dry natural rubber (a derivative of latex) that may cause allergic reactions in individuals sensitive to latex [see Warnings and Precautions (5.1) ] . Train patients and/or caregivers on how to prepare and administer REPATHA, according to the Instructions for Use and instruct them to read and follow the Instructions for Use each time they use REPATHA. Prior to use, allow REPATHA to warm to room temperature for at least 30 minutes for the prefilled autoinjector or syringe and for at least 45 minutes for the on-body infusor with prefilled cartridge if REPATHA has been refrigerated [see How Supplied/Storage and Handling (16) ] . Visually inspect REPATHA prior to administration. REPATHA is a clear to opalescent, colorless to pale yellow solution. Do not use if the solution is cloudy, discolored, or contains particles. Administer REPATHA subcutaneously into areas of the abdomen, thigh, or upper arm that are not tender, bruised, red, or indurated. Avoid injecting into areas with scars or stretch marks. Rotate injection sites for each administration. The 420 mg dose of REPATHA can be administered: over 5 minutes by using the single-dose on-body infusor with prefilled cartridge, or by giving 3 injections consecutively within 30 minutes using the single-dose prefilled autoinjector or single-dose prefilled syringe."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS REPATHA is a clear to opalescent, colorless to pale yellow solution available as follows: Injection: 140 mg/mL solution in a single-dose prefilled syringe Injection: 140 mg/mL solution in a single-dose prefilled SureClick ® autoinjector Injection: 420 mg/3.5 mL solution in a single-dose Pushtronex ® system (on-body infusor with prefilled cartridge) Injection: 140 mg/mL solution single-dose prefilled syringe ( 3 ) Injection: 140 mg/mL solution single-dose prefilled SureClick ® autoinjector ( 3 ) Injection: 420 mg/3.5 mL solution single-dose Pushtronex ® system (on-body infusor with prefilled cartridge) ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS REPATHA is contraindicated in patients with a history of a serious hypersensitivity reaction to evolocumab or any of the excipients in REPATHA. Serious hypersensitivity reactions including angioedema have occurred in patients treated with REPATHA [see Warnings and Precautions (5.1) ]. Patients with a history of a serious hypersensitivity reaction to evolocumab or any of the excipients in REPATHA. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity Reactions : Angioedema has occurred. If signs or symptoms of serious hypersensitivity reactions occur, discontinue treatment with REPATHA, treat according to the standard of care, and monitor until signs and symptoms resolve. ( 5.1 ) 5.1 Hypersensitivity Reactions Hypersensitivity reactions, including angioedema, have been reported in patients treated with REPATHA. If signs or symptoms of serious hypersensitivity reactions occur, discontinue treatment with REPATHA, treat according to the standard of care, and monitor until signs and symptoms resolve. REPATHA is contraindicated in patients with a history of serious hypersensitivity reactions to evolocumab or any excipient in REPATHA [see Contraindications (4) ] . The needle cover of the glass single-dose prefilled syringe and the single-dose prefilled autoinjector contain dry natural rubber (a derivative of latex) which may cause an allergic reaction in individuals sensitive to latex."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are also discussed in other sections of the label: Hypersensitivity Reactions [see Warnings and Precautions (5.1) ] Common (> 5% of patients treated with REPATHA and more frequently than placebo) adverse reactions in adults with: Primary hyperlipidemia: nasopharyngitis, upper respiratory tract infection, influenza, back pain, and injection site reactions. ( 6 ) Established CVD: diabetes mellitus, nasopharyngitis and upper respiratory tract infection. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Amgen Medical Information at 1-800-77-AMGEN (1-800-772-6436) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Adverse Reactions in Adults with Primary Hyperlipidemia The data described below reflect exposure to REPATHA in 8 placebo-controlled trials that included 2651 patients treated with REPATHA, including 557 exposed for 6 months and 515 exposed for 1 year (median treatment duration of 12 weeks) . The mean age of the population was 57 years, 49% of the population were women, 85% White, 6% Black, 8% Asians, and 2% other races. Adverse Reactions in a 52 - Week Controlled Trial In a 52-week, double-blind, randomized, placebo-controlled trial, 599 patients received 420 mg of REPATHA subcutaneously once monthly [see Clinical Studies (14) ]. The mean age was 56 years (range: 22 to 75 years), 23% were older than 65 years, 52% women, 80% White, 8% Black, 6% Asian; 6% identified as Hispanic ethnicity. Adverse reactions reported in at least 3% of REPATHA-treated patients, and more frequently than in placebo-treated patients are shown in Table 1. Adverse reactions led to discontinuation of treatment in 2.2% of REPATHA-treated patients and 1% of placebo-treated patients. The most common adverse reaction that led to REPATHA treatment discontinuation and occurred at a rate greater than placebo was myalgia (0.3% versus 0% for REPATHA and placebo, respectively). Table 1. Adverse Reactions Occurring in ≥ 3% of REPATHA-treated Patients and More Frequently than with Placebo in a 52-Week Trial Placebo (N = 302) % REPATHA (N = 599) % Nasopharyngitis 9.6 10.5 Upper respiratory tract infection 6.3 9.3 Influenza 6.3 7.5 Back pain 5.6 6.2 Injection site reactions includes erythema, pain, bruising 5.0 5.7 Cough 3.6 4.5 Urinary tract infection 3.6 4.5 Sinusitis 3.0 4.2 Headache 3.6 4.0 Myalgia 3.0 4.0 Dizziness 2.6 3.7 Musculoskeletal pain 3.0 3.3 Hypertension 2.3 3.2 Diarrhea 2.6 3.0 Gastroenteritis 2.0 3.0 Adverse Reactions in Seven Pooled 12 - Week Controlled Trials In seven pooled 12-week, double-blind, randomized, placebo-controlled trials, 993 patients received 140 mg of REPATHA subcutaneously every 2 weeks and 1059 patients received 420 mg of REPATHA subcutaneously monthly. The mean age was 57 years (range: 18 to 80 years), 29% were older than 65 years, 49% women, 85% White, 5% Black, 9% Asian; 5% identified as Hispanic ethnicity. Adverse reactions reported in at least 1% of REPATHA-treated patients, and more frequently than in placebo-treated patients, are shown in Table 2. Table 2. Adverse Reactions Occurring in ≥ 1% of REPATHA-treated Patients and More Frequently than with Placebo in Pooled 12-Week Trials Placebo (N = 1224) % REPATHA 140 mg every 2 weeks and 420 mg once monthly combined (N = 2052) % Nasopharyngitis 3.9 4.0 Back pain 2.2 2.3 Upper respiratory tract infection 2.0 2.1 Arthralgia 1.6 1.8 Nausea 1.2 1.8 Fatigue 1.0 1.6 Muscle spasms 1.2 1.3 Urinary tract infection 1.2 1.3 Cough 0.7 1.2 Influenza 1.1 1.2 Contusion 0.5 1.0 Adverse Reactions in Eight Pooled Controlled Trials (Seven 12 - Week Trials and One 52 - Week Trial) The adverse reactions described below are from a pool of the 52-week trial and seven 12-week trials. The mean and median exposure durations of REPATHA in this pool of eight trials were 20 weeks and 12 weeks, respectively. Local Injection Site Reactions Injection site reactions occurred in 3.2% and 3.0% of REPATHA-treated and placebo-treated patients, respectively. The most common injection site reactions were erythema, pain, and bruising. The proportions of patients who discontinued treatment due to local injection site reactions in REPATHA-treated patients and placebo-treated patients were 0.1% and 0%, respectively. Hypersensitivity Reactions Hypersensitivity reactions occurred in 5.1% and 4.7% of REPATHA-treated and placebo-treated patients, respectively. The most common hypersensitivity reactions were rash (1.0% versus 0.5% for REPATHA and placebo, respectively), eczema (0.4% versus 0.2%), erythema (0.4% versus 0.2%), and urticaria (0.4% versus 0.1%). Adverse Reactions in the Cardiovascular Outcomes Trial In a double-blind, randomized, placebo-controlled cardiovascular outcomes trial, 27,525 patients received at least one dose of REPATHA or placebo [see Clinical Studies (14) ]. The mean age was 62.5 years (range: 40 to 86 years), 45% were 65 years or older, 9% were 75 years or older, 25% women, 85% White, 2% Black and 10% Asian; 8% identified as Hispanic ethnicity. Patients were exposed to REPATHA or placebo for a median of 24.8 months; 91% of patients were exposed for ≥ 12 months, 54% were exposed for ≥ 24 months and 5% were exposed for ≥ 36 months. The safety profile of REPATHA in this trial was generally consistent with the safety profile described above in the 12- and 52-week controlled trials involving patients with primary hyperlipidemia. Common adverse reactions (> 5% of patients treated with REPATHA and occurring more frequently than placebo) included diabetes mellitus (8.8% REPATHA, 8.2% placebo), nasopharyngitis (7.8% REPATHA, 7.4% placebo), and upper respiratory tract infection (5.1% REPATHA, 4.8% placebo). Among the 16,676 patients without diabetes mellitus at baseline, the incidence of new-onset diabetes mellitus during the trial was 8.1% in patients treated with REPATHA compared with 7.7% in patients that received placebo. Adverse Reactions in Pediatric Patients with HeFH In a 24-week, randomized, placebo-controlled, double-blind trial of 157 pediatric patients with HeFH, 104 patients received 420 mg REPATHA subcutaneously once monthly [see Clinical Studies (14) ] . The mean age was 13.7 years (range: 10 to 17 years), 56% were female, 85% White, 1% Black, 1% Asian, and 13% other; 8% identified as Hispanic ethnicity. Common adverse reactions (> 5% of patients treated with REPATHA and occurring more frequently than placebo) included: Nasopharyngitis (12% versus 11%) Headache (11% versus 2%) Oropharyngeal pain (7% versus 0%) Influenza (6% versus 4%) Upper respiratory tract infection (6% versus 2%) Adverse Reactions in Adults and Pediatric Patients with HoFH In a 12-week, double-blind, randomized, placebo-controlled trial of 49 patients with HoFH, 33 patients received 420 mg of REPATHA subcutaneously once monthly [see Clinical Studies (14) ]. The mean age was 31 years (range: 13 to 57 years), 49% were women, 90% White, 4% Asian, and 6% other. The adverse reactions that occurred in at least two (6.1%) REPATHA-treated patients, and more frequently than in placebo-treated patients, included: Upper respiratory tract infection (9.1% versus 6.3%) Influenza (9.1% versus 0%) Gastroenteritis (6.1% versus 0%) Nasopharyngitis (6.1% versus 0%) In a multicenter, open-label 5-year extension study, 106 patients with HoFH, including 14 pediatric patients, received 420 mg of REPATHA subcutaneously once monthly or every 2 weeks [see Clinical Studies (14) ] . The mean age was 34 years (range: 13 to 68 years), 51% were women, 80% White, 12% Asian, 1% Native American, and 7% other; 5% identified as Hispanic ethnicity. No new adverse reactions were observed during the open-label extension study. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to REPATHA in the studies described below with the incidence of antibodies in other studies or to other products may be misleading. The immunogenicity of REPATHA has been evaluated using an electrochemiluminescent bridging screening immunoassay for the detection of binding anti-drug antibodies. For patients whose sera tested positive in the screening immunoassay, an in vitro biological assay was performed to detect neutralizing antibodies. In a pool of placebo- and active-controlled clinical trials, 0.3% (48 out of 17,992) of adult patients treated with at least one dose of REPATHA tested positive for the development of binding antibodies. Patients whose sera tested positive for binding antibodies were further evaluated for neutralizing antibodies; none of the patients tested positive for neutralizing antibodies. The development of anti-evolocumab antibodies was not detected in clinical trials of pediatric patients treated with REPATHA. There was no evidence that the presence of anti-drug binding antibodies impacted the pharmacokinetic profile, clinical response, or safety of REPATHA. 6.3 Postmarketing Experience The following additional adverse reactions have been identified during post-approval use of REPATHA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Hypersensitivity reactions: Angioedema Influenza-like illness"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1. Adverse Reactions Occurring in &#x2265; 3% of REPATHA-treated Patients and More Frequently than with Placebo in a 52-Week Trial</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Placebo (N = 302) %</th><th styleCode=\"Rrule\">REPATHA (N = 599) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nasopharyngitis</td><td styleCode=\"Rrule\">9.6</td><td styleCode=\"Rrule\">10.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection</td><td styleCode=\"Rrule\">6.3</td><td styleCode=\"Rrule\">9.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Influenza</td><td styleCode=\"Rrule\">6.3</td><td styleCode=\"Rrule\">7.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain</td><td styleCode=\"Rrule\">5.6</td><td styleCode=\"Rrule\">6.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Injection site reactions<footnote>includes erythema, pain, bruising</footnote></td><td styleCode=\"Rrule\">5.0</td><td styleCode=\"Rrule\">5.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sinusitis</td><td styleCode=\"Rrule\">3.0</td><td styleCode=\"Rrule\">4.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">4.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Myalgia</td><td styleCode=\"Rrule\">3.0</td><td styleCode=\"Rrule\">4.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">3.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Musculoskeletal pain</td><td styleCode=\"Rrule\">3.0</td><td styleCode=\"Rrule\">3.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypertension</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">3.0</td></tr><tr><td styleCode=\"Lrule Rrule\">Gastroenteritis</td><td styleCode=\"Rrule\">2.0</td><td styleCode=\"Rrule\">3.0</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2. Adverse Reactions Occurring in &#x2265; 1% of REPATHA-treated Patients and More Frequently than with Placebo in Pooled 12-Week Trials</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Placebo (N = 1224) %</th><th styleCode=\"Rrule\">REPATHA<footnote>140 mg every 2 weeks and 420 mg once monthly combined</footnote> (N = 2052) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nasopharyngitis</td><td styleCode=\"Rrule\">3.9</td><td styleCode=\"Rrule\">4.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain</td><td styleCode=\"Rrule\">2.2</td><td styleCode=\"Rrule\">2.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection</td><td styleCode=\"Rrule\">2.0</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">1.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">1.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">1.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Muscle spasms</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">1.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">1.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Influenza</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">1.2</td></tr><tr><td styleCode=\"Lrule Rrule\">Contusion</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.0</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Available data from clinical trials and postmarketing reports on REPATHA use in pregnant women are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In animal reproduction studies, there were no effects on pregnancy or neonatal/infant development when monkeys were subcutaneously administered evolocumab from organogenesis through parturition at dose exposures up to 12 times the exposure at the maximum recommended human dose of 420 mg every month. In a similar study with another drug in the PCSK9 inhibitor antibody class, humoral immune suppression was observed in infant monkeys exposed to that drug in utero at all doses. The exposures where immune suppression occurred in infant monkeys were greater than those expected clinically. No assessment for immune suppression was conducted with evolocumab in infant monkeys. Measurable evolocumab serum concentrations were observed in the infant monkeys at birth at comparable levels to maternal serum, indicating that evolocumab, like other IgG antibodies, crosses the placental barrier. Monoclonal antibodies are transported across the placenta in increasing amounts especially near term; therefore, evolocumab has the potential to be transmitted from the mother to the developing fetus. The estimated background risk of major birth defects and miscarriage for the indicated population(s) is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. There is a pregnancy safety study for REPATHA. If REPATHA is administered during pregnancy, healthcare providers should report REPATHA exposure by contacting Amgen at 1-800-77-AMGEN (1-800-772-6436) or https://wwwext.amgen.com/products/global-patient-safety/adverse-event-reporting. Data Animal Data In cynomolgus monkeys, no effects on embryo-fetal or postnatal development (up to 6 months of age) were observed when evolocumab was dosed during organogenesis to parturition at 50 mg/kg once every 2 weeks by the subcutaneous route at exposures 30- and 12-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. No test of humoral immunity in infant monkeys was conducted with evolocumab. 8.2 Lactation Risk Summary There is no information regarding the presence of evolocumab in human milk, the effects on the breastfed infant, or the effects on milk production. Human IgG is present in human milk, but published data suggest that breast milk antibodies do not enter the neonatal and infant circulation in substantial amounts. The development and health benefits of breastfeeding should be considered along with the mother's clinical need for REPATHA and any potential adverse effects on the breastfed infant from REPATHA or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of REPATHA in combination with diet and other LDL-C-lowering therapies for the treatment of HoFH have been established in pediatric patients aged 10 years and older. Use of REPATHA for this indication is supported by evidence from an adequate and well-controlled trial in adults and pediatric patients aged 13 years and older with HoFH (including 7 pediatric patients treated with REPATHA) and from open-label studies which included an additional 19 pediatric patients aged 11 years and older with HoFH not previously treated with REPATHA [ see Adverse Reactions (6.1) and Clinical Studies (14) ]. The safety and effectiveness of REPATHA as an adjunct to diet and other LDL-C-lowering therapies for the treatment of HeFH have been established in pediatric patients aged 10 years and older. Use of REPATHA for this indication is based on data from a 24-week, randomized, placebo-controlled, double-blind trial in pediatric patients with HeFH. In the trial, 104 patients received REPATHA 420 mg subcutaneously once monthly and 53 patients received placebo; 39 patients (25%) were 10 to 11 years of age [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of REPATHA have not been established in pediatric patients with HeFH or HoFH who are younger than 10 years old or in pediatric patients with other types of hyperlipidemia. 8.5 Geriatric Use In controlled trials, 7656 (41%) patients treated with REPATHA were ≥ 65 years old and 1500 (8%) were ≥ 75 years old. No overall differences in safety or effectiveness were observed between these patients and younger patients, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. 8.6 Renal Impairment No dose adjustment is needed in patients with renal impairment [see Clinical Pharmacology (12.3) ]. 8.7 Hepatic Impairment No dose adjustment is needed in patients with mild to moderate hepatic impairment (Child-Pugh A or B). No data are available in patients with severe hepatic impairment [see Clinical Pharmacology (12.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from clinical trials and postmarketing reports on REPATHA use in pregnant women are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In animal reproduction studies, there were no effects on pregnancy or neonatal/infant development when monkeys were subcutaneously administered evolocumab from organogenesis through parturition at dose exposures up to 12 times the exposure at the maximum recommended human dose of 420 mg every month. In a similar study with another drug in the PCSK9 inhibitor antibody class, humoral immune suppression was observed in infant monkeys exposed to that drug in utero at all doses. The exposures where immune suppression occurred in infant monkeys were greater than those expected clinically. No assessment for immune suppression was conducted with evolocumab in infant monkeys. Measurable evolocumab serum concentrations were observed in the infant monkeys at birth at comparable levels to maternal serum, indicating that evolocumab, like other IgG antibodies, crosses the placental barrier. Monoclonal antibodies are transported across the placenta in increasing amounts especially near term; therefore, evolocumab has the potential to be transmitted from the mother to the developing fetus. The estimated background risk of major birth defects and miscarriage for the indicated population(s) is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. There is a pregnancy safety study for REPATHA. If REPATHA is administered during pregnancy, healthcare providers should report REPATHA exposure by contacting Amgen at 1-800-77-AMGEN (1-800-772-6436) or https://wwwext.amgen.com/products/global-patient-safety/adverse-event-reporting. Data Animal Data In cynomolgus monkeys, no effects on embryo-fetal or postnatal development (up to 6 months of age) were observed when evolocumab was dosed during organogenesis to parturition at 50 mg/kg once every 2 weeks by the subcutaneous route at exposures 30- and 12-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. No test of humoral immunity in infant monkeys was conducted with evolocumab."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of REPATHA in combination with diet and other LDL-C-lowering therapies for the treatment of HoFH have been established in pediatric patients aged 10 years and older. Use of REPATHA for this indication is supported by evidence from an adequate and well-controlled trial in adults and pediatric patients aged 13 years and older with HoFH (including 7 pediatric patients treated with REPATHA) and from open-label studies which included an additional 19 pediatric patients aged 11 years and older with HoFH not previously treated with REPATHA [ see Adverse Reactions (6.1) and Clinical Studies (14) ]. The safety and effectiveness of REPATHA as an adjunct to diet and other LDL-C-lowering therapies for the treatment of HeFH have been established in pediatric patients aged 10 years and older. Use of REPATHA for this indication is based on data from a 24-week, randomized, placebo-controlled, double-blind trial in pediatric patients with HeFH. In the trial, 104 patients received REPATHA 420 mg subcutaneously once monthly and 53 patients received placebo; 39 patients (25%) were 10 to 11 years of age [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of REPATHA have not been established in pediatric patients with HeFH or HoFH who are younger than 10 years old or in pediatric patients with other types of hyperlipidemia."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In controlled trials, 7656 (41%) patients treated with REPATHA were ≥ 65 years old and 1500 (8%) were ≥ 75 years old. No overall differences in safety or effectiveness were observed between these patients and younger patients, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "description": [
        "11 DESCRIPTION Evolocumab is a human monoclonal immunoglobulin G2 (IgG2) directed against human proprotein convertase subtilisin kexin type 9 (PCSK9). Evolocumab has an approximate molecular weight (MW) of 144 kDa and is produced in genetically engineered mammalian (Chinese hamster ovary) cells. REPATHA is a sterile, preservative-free, clear to opalescent, colorless to pale yellow solution for subcutaneous use. Each 1 mL single-dose prefilled syringe and single-dose prefilled SureClick ® autoinjector contains 140 mg evolocumab, acetate (1.2 mg), polysorbate 80 (0.1 mg), proline (25 mg) in Water for Injection, USP. Sodium hydroxide may be used to adjust to a pH of 5.0. Each single-dose Pushtronex ® system (on-body infusor with prefilled cartridge) delivers a 3.5 mL solution containing 420 mg evolocumab, acetate (4.2 mg), polysorbate 80 (0.35 mg), proline (89 mg) in Water for Injection, USP. Sodium hydroxide may be used to adjust to a pH of 5.0."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Evolocumab is a human monoclonal IgG2 directed against human proprotein convertase subtilisin kexin type 9 (PCSK9). PCSK9 binds to the low-density lipoprotein receptor (LDLR) on the surface of hepatocytes to promote LDLR degradation within the liver. By inhibiting the binding of PCSK9 to LDLR, evolocumab increases the number of LDLRs available to clear LDL from the blood, thereby lowering LDL-C levels. 12.2 Pharmacodynamics Following single subcutaneous administration of 140 mg or 420 mg of evolocumab, maximum suppression of circulating unbound PCSK9 occurred by 4 hours. Unbound PCSK9 concentrations returned toward baseline when evolocumab concentrations decreased below the limit of quantitation. Maximum LDL-C reduction occurred by 2 weeks after a single-dose of 140 mg of evolocumab and by 3 weeks after a single-dose of 420 mg of evolocumab. 12.3 Pharmacokinetics Evolocumab exhibits non-linear kinetics as a result of binding to PCSK9. Administration of the 140 mg dose in healthy volunteers resulted in a C max mean of 18.6 μg/mL and AUC last mean of 188 day∙μg/mL. Administration of the 420 mg dose in healthy volunteers resulted in a C max mean of 59.0 μg/mL and AUC last mean of 924 day∙μg/mL. Following a single 420 mg intravenous dose, the mean systemic clearance was estimated to be 12 mL/hr. An approximate 2- to 3-fold accumulation was observed in trough serum concentrations (C min 7.21) following 140 mg doses administered subcutaneously every 2 weeks or following 420 mg doses administered subcutaneously monthly (C min 11.2), and serum trough concentrations approached steady-state by 12 weeks of dosing. Absorption Following a single subcutaneous dose of 140 mg or 420 mg evolocumab administered to healthy adults, median peak serum concentrations were attained in 3 to 4 days, and estimated absolute bioavailability was 72%. Distribution Following a single 420 mg intravenous dose, the mean steady-state volume of distribution was estimated to be 3.3 L. Elimination Two elimination phases were observed for REPATHA. At low concentrations, the elimination is predominately through saturable binding to target (PCSK9), while at higher concentrations the elimination of REPATHA is largely through a non-saturable proteolytic pathway. REPATHA was estimated to have an effective half-life of 11 to 17 days. Specific Populations The pharmacokinetics of evolocumab were not affected by age, gender, race, or creatinine clearance across all approved populations [see Use in Specific Populations (8.5) ]. The exposure of evolocumab decreased with increasing body weight. These differences are not clinically meaningful. Pediatric Patients The pharmacokinetics of REPATHA were evaluated in 103 pediatric patients aged 10 to 17 years with HeFH (Study 6) [see Use in Specific Populations (8.4) , Clinical Studies (14) ] . Following subcutaneous administration of 420 mg REPATHA once monthly, mean trough serum concentrations were 22.4 mcg/mL and 25.8 mcg/mL over the Week 12 and Week 24 time points, respectively. The pharmacokinetics of REPATHA were evaluated in 12 pediatric patients aged 11 to 17 years with HoFH (Study 9) [see Use in Specific Populations (8.4) , Clinical Studies (14) ] . Following subcutaneous administration of 420 mg REPATHA once monthly, mean serum trough concentrations were 20.3 mcg/mL and 17.6 mcg/mL at Week 12 and Week 80, respectively. Renal Impairment Since monoclonal antibodies are not known to be eliminated via renal pathways, renal function is not expected to impact the pharmacokinetics of evolocumab. In a clinical trial of 18 patients with either normal renal function (estimated glomerular filtration rate [eGFR] ≥ 90 mL/min/1.73 m 2 , n = 6), severe renal impairment (eGFR < 30 mL/min/1.73 m 2 , n = 6), or end-stage renal disease (ESRD) receiving hemodialysis (n = 6), exposure to evolocumab after a single 140 mg subcutaneous dose was decreased in patients with severe renal impairment or ESRD receiving hemodialysis. Reductions in PCSK9 levels in patients with severe renal impairment or ESRD receiving hemodialysis was similar to those with normal renal function [see Use in Specific Populations (8.6) ]. Hepatic Impairment Following a single 140 mg subcutaneous dose of evolocumab in patients with mild or moderate hepatic impairment, a 20-30% lower mean C max and 40-50% lower mean AUC were observed as compared to healthy patients [see Use in Specific Populations (8.7) ]. Drug Interaction Studies An approximately 20% decrease in the C max and AUC of evolocumab was observed in adult patients co-administered with a high-intensity statin regimen. This difference is not clinically meaningful."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Evolocumab is a human monoclonal IgG2 directed against human proprotein convertase subtilisin kexin type 9 (PCSK9). PCSK9 binds to the low-density lipoprotein receptor (LDLR) on the surface of hepatocytes to promote LDLR degradation within the liver. By inhibiting the binding of PCSK9 to LDLR, evolocumab increases the number of LDLRs available to clear LDL from the blood, thereby lowering LDL-C levels."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Following single subcutaneous administration of 140 mg or 420 mg of evolocumab, maximum suppression of circulating unbound PCSK9 occurred by 4 hours. Unbound PCSK9 concentrations returned toward baseline when evolocumab concentrations decreased below the limit of quantitation. Maximum LDL-C reduction occurred by 2 weeks after a single-dose of 140 mg of evolocumab and by 3 weeks after a single-dose of 420 mg of evolocumab."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Evolocumab exhibits non-linear kinetics as a result of binding to PCSK9. Administration of the 140 mg dose in healthy volunteers resulted in a C max mean of 18.6 μg/mL and AUC last mean of 188 day∙μg/mL. Administration of the 420 mg dose in healthy volunteers resulted in a C max mean of 59.0 μg/mL and AUC last mean of 924 day∙μg/mL. Following a single 420 mg intravenous dose, the mean systemic clearance was estimated to be 12 mL/hr. An approximate 2- to 3-fold accumulation was observed in trough serum concentrations (C min 7.21) following 140 mg doses administered subcutaneously every 2 weeks or following 420 mg doses administered subcutaneously monthly (C min 11.2), and serum trough concentrations approached steady-state by 12 weeks of dosing. Absorption Following a single subcutaneous dose of 140 mg or 420 mg evolocumab administered to healthy adults, median peak serum concentrations were attained in 3 to 4 days, and estimated absolute bioavailability was 72%. Distribution Following a single 420 mg intravenous dose, the mean steady-state volume of distribution was estimated to be 3.3 L. Elimination Two elimination phases were observed for REPATHA. At low concentrations, the elimination is predominately through saturable binding to target (PCSK9), while at higher concentrations the elimination of REPATHA is largely through a non-saturable proteolytic pathway. REPATHA was estimated to have an effective half-life of 11 to 17 days. Specific Populations The pharmacokinetics of evolocumab were not affected by age, gender, race, or creatinine clearance across all approved populations [see Use in Specific Populations (8.5) ]. The exposure of evolocumab decreased with increasing body weight. These differences are not clinically meaningful. Pediatric Patients The pharmacokinetics of REPATHA were evaluated in 103 pediatric patients aged 10 to 17 years with HeFH (Study 6) [see Use in Specific Populations (8.4) , Clinical Studies (14) ] . Following subcutaneous administration of 420 mg REPATHA once monthly, mean trough serum concentrations were 22.4 mcg/mL and 25.8 mcg/mL over the Week 12 and Week 24 time points, respectively. The pharmacokinetics of REPATHA were evaluated in 12 pediatric patients aged 11 to 17 years with HoFH (Study 9) [see Use in Specific Populations (8.4) , Clinical Studies (14) ] . Following subcutaneous administration of 420 mg REPATHA once monthly, mean serum trough concentrations were 20.3 mcg/mL and 17.6 mcg/mL at Week 12 and Week 80, respectively. Renal Impairment Since monoclonal antibodies are not known to be eliminated via renal pathways, renal function is not expected to impact the pharmacokinetics of evolocumab. In a clinical trial of 18 patients with either normal renal function (estimated glomerular filtration rate [eGFR] ≥ 90 mL/min/1.73 m 2 , n = 6), severe renal impairment (eGFR < 30 mL/min/1.73 m 2 , n = 6), or end-stage renal disease (ESRD) receiving hemodialysis (n = 6), exposure to evolocumab after a single 140 mg subcutaneous dose was decreased in patients with severe renal impairment or ESRD receiving hemodialysis. Reductions in PCSK9 levels in patients with severe renal impairment or ESRD receiving hemodialysis was similar to those with normal renal function [see Use in Specific Populations (8.6) ]. Hepatic Impairment Following a single 140 mg subcutaneous dose of evolocumab in patients with mild or moderate hepatic impairment, a 20-30% lower mean C max and 40-50% lower mean AUC were observed as compared to healthy patients [see Use in Specific Populations (8.7) ]. Drug Interaction Studies An approximately 20% decrease in the C max and AUC of evolocumab was observed in adult patients co-administered with a high-intensity statin regimen. This difference is not clinically meaningful."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of evolocumab was evaluated in a lifetime study conducted in the hamster at dose levels of 10, 30, and 100 mg/kg administered every 2 weeks. There were no evolocumab-related tumors at the highest dose at systemic exposures up to 38- and 15-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. The mutagenic potential of evolocumab has not been evaluated; however, monoclonal antibodies are not expected to alter DNA or chromosomes. There were no adverse effects on fertility (including estrous cycling, sperm analysis, mating performance, and embryonic development) at the highest dose in a fertility and early embryonic developmental toxicology study in hamsters when evolocumab was subcutaneously administered at 10, 30, and 100 mg/kg every 2 weeks. The highest dose tested corresponds to systemic exposures up to 30- and 12-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. In addition, there were no adverse evolocumab-related effects on surrogate markers of fertility (reproductive organ histopathology, menstrual cycling, or sperm parameters) in a 6-month chronic toxicology study in sexually mature monkeys subcutaneously administered evolocumab at 3, 30, and 300 mg/kg once weekly. The highest dose tested corresponds to 744- and 300-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. 13.2 Animal Toxicology and/or Pharmacology During a 3-month toxicology study of 10 and 100 mg/kg once every 2 weeks evolocumab in combination with 5 mg/kg once daily rosuvastatin in adult monkeys, there were no effects of evolocumab on the humoral immune response to keyhole limpet hemocyanin (KLH) after 1 to 2 months exposure. The highest dose tested corresponds to exposures 54- and 21-fold higher than the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. Similarly, there were no effects of evolocumab on the humoral immune response to KLH (after 3 to 4 months exposure) in a 6-month study in cynomolgus monkeys at dose levels up to 300 mg/kg once weekly evolocumab corresponding to exposures 744- and 300-fold greater than the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of evolocumab was evaluated in a lifetime study conducted in the hamster at dose levels of 10, 30, and 100 mg/kg administered every 2 weeks. There were no evolocumab-related tumors at the highest dose at systemic exposures up to 38- and 15-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. The mutagenic potential of evolocumab has not been evaluated; however, monoclonal antibodies are not expected to alter DNA or chromosomes. There were no adverse effects on fertility (including estrous cycling, sperm analysis, mating performance, and embryonic development) at the highest dose in a fertility and early embryonic developmental toxicology study in hamsters when evolocumab was subcutaneously administered at 10, 30, and 100 mg/kg every 2 weeks. The highest dose tested corresponds to systemic exposures up to 30- and 12-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. In addition, there were no adverse evolocumab-related effects on surrogate markers of fertility (reproductive organ histopathology, menstrual cycling, or sperm parameters) in a 6-month chronic toxicology study in sexually mature monkeys subcutaneously administered evolocumab at 3, 30, and 300 mg/kg once weekly. The highest dose tested corresponds to 744- and 300-fold the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology During a 3-month toxicology study of 10 and 100 mg/kg once every 2 weeks evolocumab in combination with 5 mg/kg once daily rosuvastatin in adult monkeys, there were no effects of evolocumab on the humoral immune response to keyhole limpet hemocyanin (KLH) after 1 to 2 months exposure. The highest dose tested corresponds to exposures 54- and 21-fold higher than the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC. Similarly, there were no effects of evolocumab on the humoral immune response to KLH (after 3 to 4 months exposure) in a 6-month study in cynomolgus monkeys at dose levels up to 300 mg/kg once weekly evolocumab corresponding to exposures 744- and 300-fold greater than the recommended human doses of 140 mg every 2 weeks and 420 mg once monthly, respectively, based on plasma AUC."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Adult Patients with Established Cardiovascular Disease Study 1 (FOURIER, NCT01764633) was a double-blind, randomized, placebo-controlled, event-driven trial in 27,564 (13,784 REPATHA, 13,780 placebo) adult patients with established cardiovascular disease and with LDL-C ≥ 70 mg/dL and/or non-HDL-C ≥ 100 mg/dL despite high- or moderate-intensity statin therapy. Patients were randomly assigned 1:1 to receive either subcutaneous injections of REPATHA (140 mg every 2 weeks or 420 mg once monthly) or placebo; 86% used the every-2-week regimen throughout the trial. The median follow-up duration was 26 months. Overall, 99.2% of patients were followed until the end of the trial or death. The mean (SD) age at baseline was 63 (9) years, with 45% being at least 65 years old; 25% were women. The trial population was 85% White, 2% Black, and 10% Asian; 8% identified as Hispanic ethnicity. Regarding prior diagnoses of cardiovascular disease, 81% had prior myocardial infarction, 19% prior non-hemorrhagic stroke, and 13% had symptomatic peripheral arterial disease. Selected additional baseline risk factors included hypertension (80%), diabetes mellitus (1% type 1; 36% type 2), current daily cigarette smoking (28%), New York Heart Association class I or II congestive heart failure (23%), and eGFR < 60 mL/min per 1.73 m 2 (6%). Most patients were on a high- (69%) or moderate-intensity (30%) statin therapy at baseline, and 5% were also taking ezetimibe. Most patients were taking at least one other cardiovascular medication including anti-platelet agents (93%), beta blockers (76%), angiotensin converting enzyme (ACE) inhibitors (56%), or angiotensin receptor blockers (23%). On stable background lipid-lowering therapy, the median [Q1, Q3] LDL-C at baseline was 92 [80, 109] mg/dL; the mean (SD) was 98 (28) mg/dL. REPATHA significantly reduced the risk for the primary composite endpoint (time to first occurrence of cardiovascular death, myocardial infarction, stroke, hospitalization for unstable angina, or coronary revascularization; p < 0.0001) and the key secondary composite endpoint (time to first occurrence of cardiovascular death, myocardial infarction, or stroke; p < 0.0001). The Kaplan-Meier estimates of the cumulative incidence of the primary and key secondary composite endpoints over time are shown in Figure 1 and Figure 2 below. The results of primary and secondary efficacy endpoints are shown in Table 3 below. Table 3. Effect of REPATHA on Cardiovascular Events in Patients with Established Cardiovascular Disease in FOURIER Placebo REPATHA REPATHA vs. Placebo N = 13780 n (%) Incidence Rate (per 100 patient years) N = 13784 n (%) Incidence Rate (per 100 patient years) Hazard Ratio (95% CI) Primary composite endpoint Time to first occurrence of cardiovascular death, myocardial infarction, stroke, coronary revascularization, hospitalization for unstable angina 1563 (11.3) 5.2 1344 (9.8) 4.5 0.85 (0.79, 0.92) Key secondary composite endpoint Time to first occurrence of cardiovascular death, myocardial infarction, stroke 1013 (7.4) 3.4 816 (5.9) 2.7 0.80 (0.73, 0.88) Other secondary endpoints Time to cardiovascular death 240 (1.7) 0.8 251 (1.8) 0.8 1.05 (0.88, 1.25) Time to death by any cause Time to death by any cause is not a component of either the primary composite endpoint or key secondary composite endpoint. 426 (3.1) 1.4 444 (3.2) 1.5 1.04 (0.91, 1.19) Time to first fatal or non-fatal myocardial infarction 639 (4.6) 2.1 468 (3.4) 1.6 0.73 (0.65, 0.82) Time to first fatal or non-fatal stroke 262 (1.9) 0.9 207 (1.5) 0.7 0.79 (0.66, 0.95) Time to first coronary revascularization 965 (7.0) 3.2 759 (5.5) 2.5 0.78 (0.71, 0.86) Time to first hospitalization for unstable angina Not a prespecified endpoint; an ad hoc analysis was performed to ensure results are provided for each individual component of the primary endpoint. 239 (1.7) 0.8 236 (1.7) 0.8 0.99 (0.82, 1.18) Figure 1. Estimated Cumulative Incidence of Primary Composite Endpoint Over 3 Years in FOURIER Figure 2. Estimated Cumulative Incidence of Key Secondary Composite Endpoint Over 3 Years in FOURIER The difference between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 12 was −63% (95% CI: −63%, −62%) and from baseline to Week 72 was −57% (95% CI: −58%, −56%). At Week 48, the median [Q1, Q3] LDL-C was 26 [15, 46] mg/dL in the REPATHA group, with 47% of patients having LDL-C < 25 mg/dL. In EBBINGHAUS (NCT02207634), a substudy of 1974 patients enrolled in the FOURIER trial, REPATHA was non-inferior to placebo on selected cognitive function domains as assessed with the use of neuropsychological function tests over a median follow-up of 19 months. Figure 1 Figure 2 Primary Hyperlipidemia Study 2 (LAPLACE-2, NCT01763866) was a multicenter, double-blind, randomized controlled 12-week trial in which patients were initially randomized to an open-label specific statin regimen for a 4-week lipid stabilization period followed by random assignment to subcutaneous injections of REPATHA 140 mg every 2 weeks, REPATHA 420 mg once monthly, or placebo for 12 weeks. The trial included 1896 patients with hyperlipidemia who received REPATHA, placebo, or ezetimibe as add-on therapy to daily doses of statins (atorvastatin, rosuvastatin, or simvastatin). Ezetimibe was also included as an active control only among those assigned to background atorvastatin. Overall, the mean age at baseline was 60 years (range: 20 to 80 years), 35% were ≥ 65 years old, 46% women, 94% White, 4% were Black, and 1% Asian; 5% identified as Hispanic or Latino ethnicity. After 4 weeks of background statin therapy, the mean baseline LDL-C ranged between 77 and 127 mg/dL across the five background therapy arms. The difference between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 12 was −71% (95% CI: −74%, −67%; p < 0.0001) and −63% (95% CI: −68%, −57%; p < 0.0001) for the 140 mg every 2 weeks and 420 mg once monthly dosages, respectively. The difference between REPATHA and ezetimibe in mean percent change in LDL-C from baseline to Week 12 was −45% (95% CI: −52%, −39%; p < 0.0001) and −41% (95% CI: −47%, −35%; p < 0.0001) for the 140 mg every 2 weeks and 420 mg once monthly dosages, respectively. For additional results, see Table 4 and Figure 3 . Table 4. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia on Background Statin Regimens (Mean % Change from Baseline to Week 12 in LAPLACE-2) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol Estimates based on a multiple imputation model that accounts for treatment adherence REPATHA every 2 weeks vs. Placebo every 2 weeks (Background statin: atorvastatin 10 mg or 80 mg; rosuvastatin 5 mg or 40 mg; simvastatin 40 mg) Placebo every 2 weeks (n = 281) 8 6 5 4 REPATHA 140 mg every 2 weeks 140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C (n = 555) -63 -53 -49 -36 Mean difference from placebo (95% CI) -71 (-74, -67) -59 (-62, -55) -55 (-58, -52) -40 (-43, -38) REPATHA once monthly vs. Placebo once monthly (Background statin: atorvastatin 10 mg or 80 mg; rosuvastatin 5 mg or 40 mg; simvastatin 40 mg) Placebo once monthly (n = 277) 4 5 3 2 REPATHA 420 mg once monthly (n = 562) -59 -50 -46 -34 Mean difference from placebo (95% CI) -63 (-68, -57) -54 (-58, -50) -50 (-53, -47) -36 (-39, -33) REPATHA every 2 weeks vs. Ezetimibe 10 mg daily (Background statin: atorvastatin 10 mg or 80 mg) Ezetimibe 10 mg daily (n = 112) -17 -16 -14 -12 REPATHA 140 mg every 2 weeks (n = 219) -63 -52 -49 -36 Mean difference from Ezetimibe (95% CI) -45 (-52, -39) -36 (-41, -31) -35 (-40, -31) -24 (-28, -20) REPATHA once monthly vs. Ezetimibe 10 mg daily (Background statin: atorvastatin 10 mg or 80 mg) Ezetimibe 10 mg daily (n = 109) -19 -16 -11 -12 REPATHA 420 mg once monthly (n = 220) -59 -50 -46 -34 Mean difference from Ezetimibe (95% CI) -41 (-47, -35) -35 (-40, -29) -34 (-39, -30) -22 (-26, -19) Figure 3. Effect of REPATHA on LDL-C in Patients with Hyperlipidemia when Combined with Statins (Mean % Change from Baseline to Week 12 in LAPLACE-2) Estimates based on a multiple imputation model that accounts for treatment adherence Error bars indicate 95% confidence intervals Study 3 (DESCARTES, NCT01516879) was a multicenter, double-blind, randomized, placebo-controlled, 52-week trial that included 901 patients with hyperlipidemia who received protocol-determined background lipid-lowering therapy of a cholesterol-lowering diet either alone or in addition to atorvastatin (10 mg or 80 mg daily) or the combination of atorvastatin 80 mg daily with ezetimibe. After stabilization on background therapy, patients were randomly assigned to the addition of placebo or REPATHA 420 mg administered subcutaneously once monthly. Overall, the mean age at baseline was 56 years (range: 25 to 75 years), 23% were ≥ 65 years, 52% women, 80% White, 8% Black, and 6% Asian; 6% identified as Hispanic or Latino ethnicity. After stabilization on the assigned background therapy, the mean baseline LDL-C ranged between 90 and 117 mg/dL across the four background therapy groups. In these patients with hyperlipidemia on a protocol-determined background therapy, the difference between REPATHA 420 mg once monthly and placebo in mean percent change in LDL-C from baseline to Week 52 was −55% (95% CI: −60%, −50%; p < 0.0001) (Table 5 and Figure 4). For additional results, see Table 5 . Table 5. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia Prior to randomization, patients were stabilized on background therapy consisting of a cholesterol-lowering diet either alone or in addition to atorvastatin (10 mg or 80 mg daily) or the combination of atorvastatin 80 mg daily with ezetimibe. (Mean % Change from Baseline to Week 52 in DESCARTES) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol Estimates based on a multiple imputation model that accounts for treatment adherence Placebo once monthly (n = 302) 8 8 2 5 REPATHA 420 mg once monthly (n = 599) -47 -39 -38 -26 Mean difference from placebo (95% CI) -55 (-60, -50) -46 (-50, -42) -40 (-44, -37) -31 (-34, -28) Figure 4. Effect of REPATHA 420 mg Once Monthly on LDL-C in Patients with Hyperlipidemia in DESCARTES Estimates based on a multiple imputation model that accounts for treatment adherence Error bars indicate 95% confidence intervals Study 4 (MENDEL-2, NCT01763827) was a multicenter, double-blind, randomized, placebo- and active-controlled, 12-week trial that included 614 patients with hyperlipidemia who were not taking lipid-lowering therapy at baseline. Patients were randomly assigned to receive subcutaneous injections of REPATHA 140 mg every 2 weeks, REPATHA 420 mg once monthly, or placebo for 12 weeks. Blinded administration of ezetimibe was also included as an active control. Overall, the mean age at baseline was 53 years (range: 20 to 80 years), 18% were ≥ 65 years old, 66% were women, 83% White, 7% Black, and 9% Asian; 11% identified as Hispanic or Latino ethnicity. The mean baseline LDL-C was 143 mg/dL. The difference between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 12 was −55% (95% CI: −60%, −50%; p < 0.0001) and −57% (95% CI: −61%, −52%; p < 0.0001) for the 140 mg every 2 weeks and 420 mg once monthly dosages, respectively. The difference between REPATHA and ezetimibe in mean percent change in LDL-C from baseline to Week 12 was −37% (95% CI: −42%, −32%; p < 0.0001) and −38% (95% CI: −42%, −34%; p < 0.0001) for the 140 mg every 2 weeks and 420 mg once monthly dosages, respectively. For additional results, see Table 6 . Table 6. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia (Mean % Change from Baseline to Week 12 in MENDEL-2) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol Estimates based on a multiple imputation model that accounts for treatment adherence Placebo every 2 weeks (n = 76) 1 0 1 0 Ezetimibe 10 mg daily (n = 77) -17 -14 -13 -10 REPATHA 140 mg every 2 weeks 140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C (n = 153) -54 -47 -44 -34 Mean difference from placebo (95% CI) -55 (-60, -50) -47 (-52, -43) -45 (-50, -41) -34 (-37, -30) Mean difference from Ezetimibe (95% CI) -37 (-42, -32) -33 (-37, -29) -32 (-36, -27) -23 (-27, -20) Placebo once monthly (n = 78) 1 2 2 0 Ezetimibe 10 mg daily (n = 77) -18 -16 -13 -12 REPATHA 420 mg once monthly (n = 153) -56 -49 -46 -35 Mean difference from placebo (95% CI) -57 (-61, -52) -51 (-54, -47) -48 (-52, -44) -35 (-38, -32) Mean difference from Ezetimibe (95% CI) -38 (-42, -34) -32 (-36, -29) -33 (-36, -29) -23 (-26, -20) Study 5 (RUTHERFORD-2, NCT01763918) was a multicenter, double-blind, randomized, placebo-controlled, 12-week trial in 329 patients with HeFH on statins with or without other lipid-lowering therapies. Patients were randomized to receive subcutaneous injections of REPATHA 140 mg every two weeks, 420 mg once monthly, or placebo. HeFH was diagnosed by the Simon Broome criteria (1991). In Study 5, 38% of patients had clinical atherosclerotic cardiovascular disease. The mean age at baseline was 51 years (range: 19 to 79 years), 15% of the patients were ≥ 65 years old, 42% were women, 90% were White, 5% were Asian, and 1% were Black. The average LDL-C at baseline was 156 mg/dL with 76% of the patients on high-intensity statin therapy. The differences between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 12 was −61% (95% CI: −67%, −55%; p < 0.0001) and −60% (95% CI: −68%, −52%; p < 0.0001) for the 140 mg every 2 weeks and 420 mg once monthly dosages, respectively. For additional results, see Table 7 and Figure 5 . Table 7. Effect of REPATHA on Lipid Parameters in Patients with HeFH (Mean % Change from Baseline to Week 12 in RUTHERFORD-2) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol Estimates based on a multiple imputation model that accounts for treatment adherence Placebo every 2 weeks (n = 54) -1 -1 -1 -2 REPATHA 140 mg every 2 weeks 140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C (n = 110) -62 -56 -49 -42 Mean difference from placebo (95% CI) -61 (-67, -55) -54 (-60, -49) -49 (-54, -43) -40 (-45, -36) Placebo once monthly (n = 55) 4 4 4 2 REPATHA 420 mg once monthly (n = 110) -56 -49 -44 -37 Mean difference from placebo (95% CI) -60 (-68, -52) -53 (-60, -46) -48 (-55, -41) -39 (-45, -33) Figure 5. Effect of REPATHA on LDL-C in Patients with HeFH (Mean % Change from Baseline to Week 12 in RUTHERFORD-2) N = number of patients randomized and dosed in the full analysis set Estimates based on a multiple imputation model that accounts for treatment adherence Error bars indicate 95% confidence intervals Figure 3 Figure 4 Figure 5 Pediatric Patients with HeFH Study 6 (HAUSER-RCT, NCT02392559) was a randomized, multicenter, placebo-controlled, double-blind, 24-week trial in 157 pediatric patients aged 10 to 17 years with HeFH [see Use in Specific Populations (8.4) ] . HeFH was diagnosed by diagnostic criteria for HeFH [Simon Broome Register Group (1991), the Dutch Lipid Clinic Network (1999), MEDPED (1993)] or by genetic testing. Patients were required to be on a low-fat diet and optimized background lipid-lowering therapy. Patients were randomly assigned 2:1 to receive 24 weeks of subcutaneous once monthly 420 mg REPATHA or placebo; 104 patients received REPATHA and 53 patients received placebo. The mean age was 14 years (range: 10 to 17 years), 56% were female, 85% White, 1% Black, 1% Asian, 13% Other, and 8% Hispanic. The mean LDL-C at baseline was 184 mg/dL; 17% of patients were on high-intensity statin, 62% on moderate-intensity statin, and 13% on ezetimibe. The difference between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 24 was −38% (95% CI: −45%, −31%; p < 0.0001). For additional results, see Table 8 and Figure 6 . Figure 6. Effect of REPATHA on LDL-C in Pediatric Patients with HeFH (Mean % Change from Baseline in HAUSER-RCT) EvoMab = evolocumab; LDL-C = low density lipoprotein cholesterol; QM = monthly (subcutaneous) N = number of patients randomized and dosed in the full analysis set. Vertical lines represent the standard error around the mean. Plot is based on observed data and no imputation is used for missing values. Table 8. Effect of REPATHA on Lipid Parameters in Pediatric Patients with HeFH (Mean % Change from Baseline to Week 24 in HAUSER-RCT) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol All adjusted p-values < 0.0001. n = number of patients randomized and dosed in the full analysis set. Placebo once monthly (n = 53) ­-6 -6 -2 -5 REPATHA 420 mg once monthly (n = 104) -44 -41 -35 -32 Mean difference from placebo (95% CI) -38 (-45, -31) -35 (-42, -28) -32 (-39, -26) -27 (-32, -21) Figure 6 Adults and Pediatric Patients with HoFH Study 7 (TESLA, NCT01588496) was a multicenter, double-blind, randomized, placebo-controlled, 12-week trial in 49 patients (not on lipid-apheresis therapy) with HoFH. In this trial, 33 patients received subcutaneous injections of 420 mg of REPATHA once monthly and 16 patients received placebo as an adjunct to other lipid-lowering therapies (e.g., statins, ezetimibe). The mean age at baseline was 31 years, 49% were women, 90% White, 4% were Asian, and 6% other. The trial included 10 adolescents (ages 13 to 17 years), 7 of whom received REPATHA. The mean LDL-C at baseline was 349 mg/dL with all patients on statins (atorvastatin or rosuvastatin) and 92% on ezetimibe. The diagnosis of HoFH was made by genetic confirmation or a clinical diagnosis based on a history of an untreated LDL-C concentration > 500 mg/dL together with either xanthoma before 10 years of age or evidence of HeFH in both parents. The difference between REPATHA and placebo in mean percent change in LDL-C from baseline to Week 12 was −31% (95% CI: −44%, −18%; p < 0.0001). For additional results, see Table 9 . Patients known to have two LDL-receptor negative alleles (little to no residual function) did not respond to REPATHA. Table 9. Effect of REPATHA on Lipid Parameters in Patients with HoFH (Mean % Change from Baseline to Week 12 in TESLA) Treatment Group LDL-C Non-HDL-C Apo B Total Cholesterol Estimates based on a multiple imputation model that accounts for treatment adherence Placebo once monthly (n = 16) 9 8 4 8 REPATHA 420 mg once monthly (n = 33) -22 -20 -17 -17 Mean difference from placebo (95% CI) -31 (-44, -18) -28 (-41, -16) -21 (-33, -9) -25 (-36, -14) Study 8 (TAUSSIG, NCT01624142) was a multicenter, open-label 5-year extension study with REPATHA in 106 patients with HoFH, who were treated with REPATHA as an adjunct to other lipid-lowering therapies. The study included 14 pediatric patients (ages 13 to 17 years). All patients in the study were initially treated with REPATHA 420 mg once monthly except for those receiving lipid apheresis at enrollment, who began with REPATHA 420 mg every 2 weeks. Dose frequency in non-apheresis patients could be titrated up to 420 mg once every 2 weeks based on LDL-C response and PCSK9 levels. A total of 48 patients with HoFH received REPATHA 420 mg once monthly for at least 12 weeks in Study 8 followed by REPATHA 420 mg every 2 weeks for at least 12 weeks. Mean percent change from baseline in LDL-C were −20% at Week 12 of 420 mg once monthly treatment and −30% at Week 12 of 420 mg every 2 weeks treatment, based on available data. Study 9 (HAUSER-OLE, NCT02624869) was an open-label, single-arm, multicenter, 80-week study to evaluate the safety, tolerability, and efficacy of REPATHA for LDL-C reduction in pediatric patients aged 10 to 17 years with HoFH [see Use in Specific Populations (8.4) ] . Patients were on a low-fat diet and receiving background lipid-lowering therapy. Overall, 12 patients with HoFH received 420 mg REPATHA subcutaneously once monthly. The mean age was 12 years (range 11 to 17 years), 17% were female, 75% White, 17% Asian, and 8% Other. Median (Q1, Q3) LDL-C at baseline was 398 (343, 475) mg/dL, and all patients were on statins (atorvastatin or rosuvastatin) and ezetimibe. No patients were receiving lipid apheresis. The diagnosis of HoFH was made by genetic confirmation in all patients but enrollment by a clinical diagnosis was permitted. The median (Q1, Q3) percent change in LDL-C from baseline to Week 80 was −14% (−41, 4). Two of the 3 subjects with < 5% LDLR activity responded to evolocumab treatment."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"table3\"><caption>Table 3. Effect of REPATHA on Cardiovascular Events in Patients with Established Cardiovascular Disease in FOURIER</caption><col width=\"32%\" align=\"left\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\" valign=\"top\">Placebo</th><th styleCode=\"Rrule\" colspan=\"2\" valign=\"top\">REPATHA</th><th styleCode=\"Rrule\" valign=\"top\">REPATHA vs. Placebo</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"top\">N = 13780 n (%)</th><th styleCode=\"Rrule\" valign=\"top\">Incidence Rate (per 100 patient years)</th><th styleCode=\"Rrule\" valign=\"top\">N = 13784 n (%)</th><th styleCode=\"Rrule\" valign=\"top\">Incidence Rate (per 100 patient years)</th><th styleCode=\"Rrule\" valign=\"top\">Hazard Ratio (95% CI)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Primary composite endpoint</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to first occurrence of cardiovascular death, myocardial infarction, stroke, coronary revascularization, hospitalization for unstable angina</td><td styleCode=\"Rrule\">1563 (11.3)</td><td styleCode=\"Rrule\">5.2</td><td styleCode=\"Rrule\">1344 (9.8)</td><td styleCode=\"Rrule\">4.5</td><td styleCode=\"Rrule\">0.85 (0.79, 0.92)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Key secondary composite endpoint</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to first occurrence of cardiovascular death, myocardial infarction, stroke</td><td styleCode=\"Rrule\">1013 (7.4)</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">816 (5.9)</td><td styleCode=\"Rrule\">2.7</td><td styleCode=\"Rrule\">0.80 (0.73, 0.88)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Other secondary endpoints</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to cardiovascular death</td><td styleCode=\"Rrule\">240 (1.7)</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">251 (1.8)</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">1.05 (0.88, 1.25)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to death by any cause<footnote>Time to death by any cause is not a component of either the primary composite endpoint or key secondary composite endpoint.</footnote></td><td styleCode=\"Rrule\">426 (3.1)</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">444 (3.2)</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">1.04 (0.91, 1.19)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to first fatal or non-fatal myocardial infarction</td><td styleCode=\"Rrule\">639 (4.6)</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">468 (3.4)</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">0.73 (0.65, 0.82)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to first fatal or non-fatal stroke</td><td styleCode=\"Rrule\">262 (1.9)</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">207 (1.5)</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">0.79 (0.66, 0.95)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Time to first coronary revascularization</td><td styleCode=\"Rrule\">965 (7.0)</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">759 (5.5)</td><td styleCode=\"Rrule\">2.5</td><td styleCode=\"Rrule\">0.78 (0.71, 0.86)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Time to first hospitalization for unstable angina<footnote>Not a prespecified endpoint; an <content styleCode=\"italics\">ad hoc</content> analysis was performed to ensure results are provided for each individual component of the primary endpoint.</footnote></td><td styleCode=\"Rrule\">239 (1.7)</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">236 (1.7)</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">0.99 (0.82, 1.18)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table4\"><caption>Table 4. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia on Background Statin Regimens (Mean % Change from Baseline to Week 12 in LAPLACE-2) </caption><col width=\"36%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Treatment Group</th><th styleCode=\"Rrule\">LDL-C</th><th styleCode=\"Rrule\">Non-HDL-C</th><th styleCode=\"Rrule\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Estimates based on a multiple imputation model that accounts for treatment adherence</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">REPATHA every 2 weeks vs. Placebo every 2 weeks (Background statin: atorvastatin 10 mg or 80 mg; rosuvastatin 5 mg or 40 mg; simvastatin 40 mg)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo every 2 weeks (n = 281)</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 140 mg every 2 weeks<footnote ID=\"t4f1\">140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C</footnote> (n = 555)</td><td styleCode=\"Rrule\">-63</td><td styleCode=\"Rrule\">-53</td><td styleCode=\"Rrule\">-49</td><td styleCode=\"Rrule\">-36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-71 (-74, -67)</td><td styleCode=\"Rrule\">-59 (-62, -55)</td><td styleCode=\"Rrule\">-55 (-58, -52)</td><td styleCode=\"Rrule\">-40 (-43, -38)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">REPATHA once monthly vs. Placebo once monthly (Background statin: atorvastatin 10 mg or 80 mg; rosuvastatin 5 mg or 40 mg; simvastatin 40 mg)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 277)</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 562)</td><td styleCode=\"Rrule\">-59</td><td styleCode=\"Rrule\">-50</td><td styleCode=\"Rrule\">-46</td><td styleCode=\"Rrule\">-34</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-63 (-68, -57)</td><td styleCode=\"Rrule\">-54 (-58, -50)</td><td styleCode=\"Rrule\">-50 (-53, -47)</td><td styleCode=\"Rrule\">-36 (-39, -33)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">REPATHA every 2 weeks vs. Ezetimibe 10 mg daily (Background statin: atorvastatin 10 mg or 80 mg)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ezetimibe 10 mg daily (n = 112)</td><td styleCode=\"Rrule\">-17</td><td styleCode=\"Rrule\">-16</td><td styleCode=\"Rrule\">-14</td><td styleCode=\"Rrule\">-12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 140 mg every 2 weeks<footnoteRef IDREF=\"t4f1\"/> (n = 219)</td><td styleCode=\"Rrule\">-63</td><td styleCode=\"Rrule\">-52</td><td styleCode=\"Rrule\">-49</td><td styleCode=\"Rrule\">-36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from Ezetimibe (95% CI)</td><td styleCode=\"Rrule\">-45 (-52, -39)</td><td styleCode=\"Rrule\">-36 (-41, -31)</td><td styleCode=\"Rrule\">-35 (-40, -31)</td><td styleCode=\"Rrule\">-24 (-28, -20)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">REPATHA once monthly vs. Ezetimibe 10 mg daily (Background statin: atorvastatin 10 mg or 80 mg)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ezetimibe 10 mg daily (n = 109)</td><td styleCode=\"Rrule\">-19</td><td styleCode=\"Rrule\">-16</td><td styleCode=\"Rrule\">-11</td><td styleCode=\"Rrule\">-12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 220)</td><td styleCode=\"Rrule\">-59</td><td styleCode=\"Rrule\">-50</td><td styleCode=\"Rrule\">-46</td><td styleCode=\"Rrule\">-34</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from Ezetimibe (95% CI)</td><td styleCode=\"Rrule\">-41 (-47, -35)</td><td styleCode=\"Rrule\">-35 (-40, -29)</td><td styleCode=\"Rrule\">-34 (-39, -30)</td><td styleCode=\"Rrule\">-22 (-26, -19)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">Estimates based on a multiple imputation model that accounts for treatment adherence  Error bars indicate 95% confidence intervals</td></tr></tfoot><tbody><tr><td><paragraph><renderMultiMedia referencedObject=\"MM3\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia<footnote>Prior to randomization, patients were stabilized on background therapy consisting of a cholesterol-lowering diet either alone or in addition to atorvastatin (10 mg or 80 mg daily) or the combination of atorvastatin 80 mg daily with ezetimibe. </footnote> (Mean % Change from Baseline to Week 52 in DESCARTES)</caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Treatment Group</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Estimates based on a multiple imputation model that accounts for treatment adherence</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 302)</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 599)</td><td styleCode=\"Rrule\" valign=\"middle\">-47</td><td styleCode=\"Rrule\" valign=\"middle\">-39</td><td styleCode=\"Rrule\" valign=\"middle\">-38</td><td styleCode=\"Rrule\" valign=\"middle\">-26</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from placebo  (95% CI)</td><td styleCode=\"Rrule\">-55 (-60, -50)</td><td styleCode=\"Rrule\">-46 (-50, -42)</td><td styleCode=\"Rrule\">-40 (-44, -37)</td><td styleCode=\"Rrule\">-31 (-34, -28)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">Estimates based on a multiple imputation model that accounts for treatment adherence Error bars indicate 95% confidence intervals</td></tr></tfoot><tbody><tr><td><paragraph><renderMultiMedia referencedObject=\"MM4\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table6\"><caption>Table 6. Effect of REPATHA on Lipid Parameters in Patients with Hyperlipidemia (Mean % Change from Baseline to Week 12 in MENDEL-2)</caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Treatment Group</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Estimates based on a multiple imputation model that accounts for treatment adherence</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo every 2 weeks (n = 76)</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ezetimibe 10 mg daily (n = 77)</td><td styleCode=\"Rrule\" valign=\"middle\">-17</td><td styleCode=\"Rrule\" valign=\"middle\">-14</td><td styleCode=\"Rrule\" valign=\"middle\">-13</td><td styleCode=\"Rrule\" valign=\"middle\">-10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 140 mg every 2 weeks<footnote>140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C</footnote> (n = 153)</td><td styleCode=\"Rrule\" valign=\"middle\">-54</td><td styleCode=\"Rrule\" valign=\"middle\">-47</td><td styleCode=\"Rrule\" valign=\"middle\">-44</td><td styleCode=\"Rrule\" valign=\"middle\">-34</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from placebo  (95% CI)</td><td styleCode=\"Rrule\">-55 (-60, -50)</td><td styleCode=\"Rrule\">-47 (-52, -43)</td><td styleCode=\"Rrule\">-45 (-50, -41)</td><td styleCode=\"Rrule\">-34 (-37, -30)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from Ezetimibe  (95% CI)</td><td styleCode=\"Rrule\">-37 (-42, -32)</td><td styleCode=\"Rrule\">-33 (-37, -29)</td><td styleCode=\"Rrule\">-32 (-36, -27)</td><td styleCode=\"Rrule\">-23 (-27, -20)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 78)</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ezetimibe 10 mg daily (n = 77)</td><td styleCode=\"Rrule\" valign=\"middle\">-18</td><td styleCode=\"Rrule\" valign=\"middle\">-16</td><td styleCode=\"Rrule\" valign=\"middle\">-13</td><td styleCode=\"Rrule\" valign=\"middle\">-12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 153)</td><td styleCode=\"Rrule\" valign=\"middle\">-56</td><td styleCode=\"Rrule\" valign=\"middle\">-49</td><td styleCode=\"Rrule\" valign=\"middle\">-46</td><td styleCode=\"Rrule\" valign=\"middle\">-35</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from placebo  (95% CI)</td><td styleCode=\"Rrule\">-57 (-61, -52)</td><td styleCode=\"Rrule\">-51 (-54, -47)</td><td styleCode=\"Rrule\">-48 (-52, -44)</td><td styleCode=\"Rrule\">-35 (-38, -32)</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from Ezetimibe  (95% CI)</td><td styleCode=\"Rrule\">-38 (-42, -34)</td><td styleCode=\"Rrule\">-32 (-36, -29)</td><td styleCode=\"Rrule\">-33 (-36, -29)</td><td styleCode=\"Rrule\">-23 (-26, -20)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table7\"><caption>Table 7. Effect of REPATHA on Lipid Parameters in Patients with HeFH (Mean % Change from Baseline to Week 12 in RUTHERFORD-2)</caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Treatment Group</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Estimates based on a multiple imputation model that accounts for treatment adherence</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo every 2 weeks (n = 54)</td><td styleCode=\"Rrule\" valign=\"middle\">-1</td><td styleCode=\"Rrule\" valign=\"middle\">-1</td><td styleCode=\"Rrule\" valign=\"middle\">-1</td><td styleCode=\"Rrule\" valign=\"middle\">-2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 140 mg every 2 weeks<footnote>140 mg every 2 weeks or 420 mg once monthly yield similar reductions in LDL-C</footnote> (n = 110)</td><td styleCode=\"Rrule\" valign=\"middle\">-62</td><td styleCode=\"Rrule\" valign=\"middle\">-56</td><td styleCode=\"Rrule\" valign=\"middle\">-49</td><td styleCode=\"Rrule\" valign=\"middle\">-42</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean difference from placebo  (95% CI)</td><td styleCode=\"Rrule\">-61 (-67, -55)</td><td styleCode=\"Rrule\">-54 (-60, -49)</td><td styleCode=\"Rrule\">-49 (-54, -43)</td><td styleCode=\"Rrule\">-40 (-45, -36)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 55)</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 110)</td><td styleCode=\"Rrule\" valign=\"middle\">-56</td><td styleCode=\"Rrule\" valign=\"middle\">-49</td><td styleCode=\"Rrule\" valign=\"middle\">-44</td><td styleCode=\"Rrule\" valign=\"middle\">-37</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from placebo  (95% CI)</td><td styleCode=\"Rrule\">-60 (-68, -52)</td><td styleCode=\"Rrule\">-53 (-60, -46)</td><td styleCode=\"Rrule\">-48 (-55, -41)</td><td styleCode=\"Rrule\">-39 (-45, -33)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">N = number of patients randomized and dosed in the full analysis set  Estimates based on a multiple imputation model that accounts for treatment adherence  Error bars indicate 95% confidence intervals</td></tr></tfoot><tbody><tr><td><paragraph><renderMultiMedia referencedObject=\"MM5\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">EvoMab = evolocumab; LDL-C = low density lipoprotein cholesterol; QM = monthly (subcutaneous)  N = number of patients randomized and dosed in the full analysis set.  Vertical lines represent the standard error around the mean. Plot is based on observed data and no imputation is used for missing values.</td></tr></tfoot><tbody><tr><td><paragraph><renderMultiMedia referencedObject=\"MM6\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table8\"><caption>Table 8. Effect of REPATHA on Lipid Parameters in Pediatric Patients with HeFH (Mean % Change from Baseline to Week 24 in HAUSER-RCT)</caption><col width=\"36%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\">Treatment Group</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">All adjusted p-values &lt; 0.0001.  n = number of patients randomized and dosed in the full analysis set.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 53)</td><td styleCode=\"Rrule\">&#xAD;-6</td><td styleCode=\"Rrule\">-6</td><td styleCode=\"Rrule\">-2</td><td styleCode=\"Rrule\">-5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 104)</td><td styleCode=\"Rrule\">-44</td><td styleCode=\"Rrule\">-41</td><td styleCode=\"Rrule\">-35</td><td styleCode=\"Rrule\">-32</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-38 (-45, -31)</td><td styleCode=\"Rrule\">-35 (-42, -28)</td><td styleCode=\"Rrule\">-32 (-39, -26)</td><td styleCode=\"Rrule\">-27 (-32, -21)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table9\"><caption>Table 9. Effect of REPATHA on Lipid Parameters in Patients with HoFH (Mean % Change from Baseline to Week 12 in TESLA)</caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Treatment Group</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">Apo B</th><th styleCode=\"Rrule\">Total Cholesterol</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Estimates based on a multiple imputation model that accounts for treatment adherence</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo once monthly (n = 16)</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">REPATHA 420 mg once monthly (n = 33)</td><td styleCode=\"Rrule\" valign=\"middle\">-22</td><td styleCode=\"Rrule\" valign=\"middle\">-20</td><td styleCode=\"Rrule\" valign=\"middle\">-17</td><td styleCode=\"Rrule\" valign=\"middle\">-17</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-31 (-44, -18)</td><td styleCode=\"Rrule\">-28 (-41, -16)</td><td styleCode=\"Rrule\">-21 (-33, -9)</td><td styleCode=\"Rrule\">-25 (-36, -14)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING REPATHA is a clear to opalescent, colorless to pale yellow solution supplied as follows: 140 mg/mL single-dose prefilled syringe 1 pack NDC 72511-750-01 NDC 55513-750-01 140 mg/mL single-dose prefilled SureClick ® autoinjector 1 pack NDC 55513-760-01 140 mg/mL single-dose prefilled SureClick ® autoinjector 2 pack NDC 72511-760-02 NDC 55513-760-02 140 mg/mL single-dose prefilled SureClick ® autoinjector 3 pack NDC 55513-760-03 420 mg/3.5 mL single-dose Pushtronex ® system (on-body infusor with prefilled cartridge) 1 pack NDC 72511-770-01 NDC 55513-770-01 The needle cover of the glass single-dose prefilled syringe and the single-dose prefilled autoinjector contain dry natural rubber (a derivative of latex). The single-dose on-body infusor with prefilled cartridge is not made with natural rubber latex. Store refrigerated at 2°C to 8°C (36°F to 46°F) in the original carton to protect from light. Do not freeze. Do not shake. For convenience, REPATHA may be kept at room temperature at 68°F to 77°F (20°C to 25°C) in the original carton for 30 days. If not used within the 30 days, discard REPATHA."
      ],
      "how_supplied_table": [
        "<table width=\"85%\"><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">140 mg/mL single-dose prefilled syringe</td><td styleCode=\"Rrule\">1 pack</td><td styleCode=\"Rrule\">NDC 72511-750-01 NDC 55513-750-01</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">140 mg/mL single-dose prefilled SureClick<sup>&#xAE;</sup> autoinjector</td><td styleCode=\"Rrule\">1 pack</td><td styleCode=\"Rrule\">NDC 55513-760-01</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">140 mg/mL single-dose prefilled SureClick<sup>&#xAE;</sup> autoinjector</td><td styleCode=\"Rrule\">2 pack</td><td styleCode=\"Rrule\">NDC 72511-760-02 NDC 55513-760-02</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">140 mg/mL single-dose prefilled SureClick<sup>&#xAE;</sup> autoinjector</td><td styleCode=\"Rrule\">3 pack</td><td styleCode=\"Rrule\">NDC 55513-760-03</td></tr><tr><td styleCode=\"Lrule Rrule\">420 mg/3.5 mL single-dose Pushtronex<sup>&#xAE;</sup> system (on-body infusor with prefilled cartridge) </td><td styleCode=\"Rrule\">1 pack</td><td styleCode=\"Rrule\">NDC 72511-770-01 NDC 55513-770-01</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store refrigerated at 2°C to 8°C (36°F to 46°F) in the original carton to protect from light. Do not freeze. Do not shake. For convenience, REPATHA may be kept at room temperature at 68°F to 77°F (20°C to 25°C) in the original carton for 30 days. If not used within the 30 days, discard REPATHA."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and/or caregiver to read the FDA-Approved Patient Labeling (Patient Information and Instructions for Use). Hypersensitivity Inform patients that serious hypersensitivity reactions (e.g., angioedema) have been reported in patients treated with REPATHA. Advise patients on the symptoms of hypersensitivity reactions and instruct them to discontinue REPATHA and seek medical attention promptly, if such symptoms occur. Latex-Sensitivity Advise latex-sensitive patients that the needle cover of the glass single-dose prefilled syringe and the single-dose prefilled autoinjector contain dry natural rubber (a derivative of latex) that may cause allergic reactions in individuals sensitive to latex. Pregnancy Advise women who are exposed to REPATHA during pregnancy that there is a pregnancy safety study that monitors pregnancy outcomes. Encourage these patients to report their pregnancy to Amgen at 1-800-77-AMGEN (1-800-772-6436) or https://wwwext.amgen.com/products/global-patient-safety/adverse-event-reporting [see Use in Specific Populations (8.1) ]. Administration Provide guidance to patients and caregivers on proper subcutaneous administration technique and how to use the single-dose prefilled autoinjector, single-dose prefilled syringe, or single-dose on-body infusor with prefilled cartridge correctly. Inform patients that it may take up to 15 seconds to administer REPATHA using the single-dose prefilled autoinjector or single-dose prefilled syringe and about 5 minutes to administer REPATHA using the single-dose on-body infusor with prefilled cartridge. The single-dose on-body infusor with prefilled cartridge is not made with natural rubber latex."
      ],
      "spl_unclassified_section": [
        "For more information about REPATHA, go to www.REPATHA.com or call 1-844-REPATHA (1-844-737-2842). REPATHA ® (evolocumab) Manufactured by: Amgen Inc. One Amgen Center Drive Thousand Oaks, California 91320-1799 U.S. License Number 1080 Patent: http://pat.amgen.com/repatha/ © 2015-2021 Amgen Inc. All rights reserved. v10"
      ],
      "spl_patient_package_insert": [
        "Patient Information REPATHA ® (ri-PAth-a) (evolocumab) injection, for subcutaneous use This Patient Information has been approved by the U.S. Food and Drug Administration. v8 Revised: 9/2021 What is REPATHA? REPATHA is an injectable prescription medicine used: in adults with cardiovascular disease to reduce the risk of heart attack, stroke, and certain types of heart surgery. along with diet alone or together with other cholesterol-lowering medicines in adults with high blood cholesterol levels called primary hyperlipidemia (including a type of high cholesterol called heterozygous familial hypercholesterolemia [HeFH]) to reduce low density lipoprotein (LDL) or bad cholesterol. along with diet and other LDL-lowering medicines in children aged 10 years and older with HeFH to reduce LDL cholesterol. along with other LDL-lowering medicines in adults and children aged 10 years and older with a type of high cholesterol called homozygous familial hypercholesterolemia (HoFH), to reduce LDL cholesterol. It is not known if REPATHA is safe and effective in children with HeFH or HoFH who are younger than 10 years of age or in children with other types of hyperlipidemia. Who should not use REPATHA? Do not use REPATHA if you or your child are allergic to evolocumab or to any of the ingredients in REPATHA. See the end of this leaflet for a complete list of ingredients in REPATHA. What should I tell my healthcare provider before using REPATHA? Before you or your child start using REPATHA, tell your healthcare provider about all your medical conditions, including if you or your child: are allergic to rubber or latex. The needle covers on the single-dose prefilled syringes and within the needle caps on the single-dose prefilled SureClick ® autoinjectors contain dry natural rubber. The single-dose Pushtronex ® system (on-body infusor with prefilled cartridge) is not made with natural rubber latex. are pregnant or plan to become pregnant. It is not known if REPATHA will harm your unborn baby. Tell your healthcare provider if you become pregnant while taking REPATHA. are breastfeeding or plan to breastfeed. You and your healthcare provider should decide if you will take REPATHA or breastfeed. If you or your child are pregnant or breastfeed during REPATHA treatment, you are encouraged to call Amgen at 1-800-772-6436 (1-800-77-AMGEN) or visit https://wwwext.amgen.com/products/global-patient-safety/adverse-event-reporting to share information about the health of you and your baby or your child and your child's baby. Tell your healthcare provider or pharmacist about any prescription and over-the-counter medicines, vitamins, or herbal supplements you or your child take. How should I use REPATHA? See the detailed \"Instructions for Use\" that comes with this patient information about the right way to prepare and give REPATHA. Use REPATHA exactly as your healthcare provider tells you or your child to use it. REPATHA is given under the skin (subcutaneously), every 2 weeks or 1 time each month. If you or your child have HoFH, the recommended starting dose is 420 mg once monthly. After 12 weeks, your healthcare provider may decide to increase the dose to 420 mg every two weeks. If you or your child receive lipid apheresis, your healthcare provider may decide to start you or your child on a dose of 420 mg every two weeks to coincide with the apheresis treatment and you or your child should take the dose after the apheresis treatment. REPATHA comes as a single-dose (1 time) prefilled autoinjector (SureClick ® autoinjector), as a single-dose prefilled syringe or as a single-dose Pushtronex ® system (on-body infusor with prefilled cartridge). Your healthcare provider will prescribe the type and dose that is best for you or your child. If your healthcare provider prescribes you or your child the 420 mg dose, you or your child may use: a single-dose on-body infusor with prefilled cartridge to give the injection over 5 minutes, or 3 separate injections in a row, using a different single-dose prefilled syringe or single-dose prefilled autoinjector for each injection. Give all of these injections within 30 minutes. If your healthcare provider decides that you or your child or a caregiver can give REPATHA, you or your child or your caregiver should receive training on the right way to prepare and inject REPATHA. Do not try to inject REPATHA until you or your child have been shown the right way by your healthcare provider or nurse. If you or your child are using the prefilled autoinjector, put the yellow safety guard (needle inside) of the SureClick ® autoinjector on the skin before injecting. You or your child can inject into the thigh, upper arm, or stomach (abdomen), except for a two -inch area around the belly button. Do not choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks. Always check the label of your single-dose prefilled autoinjector, single-dose prefilled syringe, or single-dose on-body infusor with prefilled cartridge to make sure you have the correct medicine and the correct dose of REPATHA before each injection. If you or your child forget to use REPATHA or are not able to take the dose at the regular time, inject your or your child's missed dose as soon as you remember, as long as it is within 7 days of the missed dose. If it is more than 7 days from the missed dose and you or your child are using the every-2-week dose, inject the next dose based on the original schedule. This will put you or your child back on the original schedule. If it is more than 7 days from the missed dose and you or your child are using the 1 time each-month dose, inject the dose and start a new schedule using this date. If you or your child are not sure when to take REPATHA after a missed dose, ask your healthcare provider or pharmacist. If your healthcare provider has prescribed REPATHA along with other cholesterol-lowering medicines for you or your child, follow instructions from your healthcare provider. Read the patient information for those medicines. If you or your child use more REPATHA than you should, talk to your healthcare provider or pharmacist. Do not stop using REPATHA without talking with your healthcare provider. If you or your child stop using REPATHA, the cholesterol levels can increase. What are the possible side effects of REPATHA? REPATHA can cause serious side effects including: Serious Allergic Reactions. Some people taking REPATHA have had serious allergic reactions. Stop taking REPATHA and call your healthcare provider or seek emergency medical help right away if you or your child have any of these symptoms: trouble breathing or swallowing raised bumps (hives) rash, or itching swelling of the face, lips, tongue, throat or arms The most common side effects of REPATHA include: runny nose, sore throat, symptoms of the common cold, flu or flu-like symptoms, back pain, high blood sugar levels (diabetes) and redness, pain, or bruising at the injection site. Tell your healthcare provider if you or your child have any side effect that bothers you or that does not go away. These are not all the possible side effects of REPATHA. Ask your healthcare provider or pharmacist for more information. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of REPATHA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use REPATHA for a condition for which it was not prescribed. Do not give REPATHA to other people, even if they have the same symptoms that you or your child have. It may harm them. You can ask your pharmacist or healthcare provider for information about REPATHA that is written for healthcare professionals. What are the ingredients in REPATHA? Active Ingredient: evolocumab Inactive Ingredients: proline, glacial acetic acid, polysorbate 80, water for injection USP, and sodium hydroxide. Manufactured by: Amgen Inc. One Amgen Center Drive, Thousand Oaks, California 91320-1799. U.S. License Number 1080 Patent: http://pat.amgen.com/repatha/ © 2017-2021 Amgen Inc. All rights reserved. For more information about REPATHA, go to www.REPATHA.com or call 1-844-REPATHA (1-844-737-2842)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"85%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\">Patient Information  REPATHA<sup>&#xAE;</sup> (ri-PAth-a)  (evolocumab)  injection, for subcutaneous use</th></tr></thead><tfoot><tr><td>This Patient Information has been approved by the U.S. Food and Drug Administration.  v8</td><td>Revised: 9/2021</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is REPATHA?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">REPATHA is an injectable prescription medicine used:</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item>in adults with cardiovascular disease to reduce the risk of heart attack, stroke, and certain types of heart surgery.</item><item>along with diet alone or together with other cholesterol-lowering medicines in adults with high blood cholesterol levels called primary hyperlipidemia (including a type of high cholesterol called heterozygous familial hypercholesterolemia [HeFH]) to reduce low density lipoprotein (LDL) or bad cholesterol.</item><item>along with diet and other LDL-lowering medicines in children aged 10 years and older with HeFH to reduce LDL cholesterol.</item><item>along with other LDL-lowering medicines in adults and children aged 10 years and older with a type of high cholesterol called homozygous familial hypercholesterolemia (HoFH), to reduce LDL cholesterol.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">It is not known if REPATHA is safe and effective in children with HeFH or HoFH who are younger than 10 years of age or in children with other types of hyperlipidemia.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Who should not use REPATHA?</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Do not</content> use REPATHA if you or your child are allergic to evolocumab or to any of the ingredients in REPATHA. See the end of this leaflet for a complete list of ingredients in REPATHA.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What should I tell my healthcare provider before using REPATHA?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Before you or your child start using REPATHA, tell your healthcare provider about all your medical conditions, including if you or your child:</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item>are allergic to rubber or latex. The needle covers on the single-dose prefilled syringes and within the needle caps on the single-dose prefilled SureClick<content styleCode=\"bold\"><sup>&#xAE;</sup></content> autoinjectors contain dry natural rubber. The single-dose Pushtronex<content styleCode=\"bold\"><sup>&#xAE;</sup></content> system (on-body infusor with prefilled cartridge) is not made with natural rubber latex.</item><item>are pregnant or plan to become pregnant. It is not known if REPATHA will harm your unborn baby. Tell your healthcare provider if you become pregnant while taking REPATHA.</item><item>are breastfeeding or plan to breastfeed. You and your healthcare provider should decide if you will take REPATHA or breastfeed.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">If you or your child are pregnant or breastfeed during REPATHA treatment, you are encouraged to call Amgen at 1-800-772-6436 (1-800-77-AMGEN) or visit https://wwwext.amgen.com/products/global-patient-safety/adverse-event-reporting to share information about the health of you and your baby or your child and your child&apos;s baby.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Tell your healthcare provider or pharmacist about any prescription and over-the-counter medicines, vitamins, or herbal supplements you or your child take.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I use REPATHA?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item><content styleCode=\"bold\">See the detailed &quot;Instructions for Use&quot; that comes with this patient information about the right way to prepare and give REPATHA.</content></item><item>Use REPATHA exactly as your healthcare provider tells you or your child to use it.</item><item>REPATHA is given under the skin (subcutaneously), every 2 weeks or 1 time each month.<list styleCode=\"circle\" listType=\"unordered\"><item>If you or your child have HoFH, the recommended starting dose is 420 mg once monthly. After 12 weeks, your healthcare provider may decide to increase the dose to 420 mg every two weeks. If you or your child receive lipid apheresis, your healthcare provider may decide to start you or your child on a dose of 420 mg every two weeks to coincide with the apheresis treatment and you or your child should take the dose after the apheresis treatment.</item></list></item><item>REPATHA comes as a single-dose (1 time) prefilled autoinjector (SureClick<sup>&#xAE;</sup> autoinjector), as a single-dose prefilled syringe or as a single-dose Pushtronex<sup>&#xAE;</sup> system (on-body infusor with prefilled cartridge). Your healthcare provider will prescribe the type and dose that is best for you or your child.</item><item>If your healthcare provider prescribes you or your child the 420 mg dose, you or your child may use:<list styleCode=\"circle\" listType=\"unordered\"><item>a single-dose on-body infusor with prefilled cartridge to give the injection over 5 minutes, or</item><item>3 separate injections in a row, using a different single-dose prefilled syringe or single-dose prefilled autoinjector for each injection. Give all of these injections within 30 minutes.</item></list></item><item>If your healthcare provider decides that you or your child or a caregiver can give REPATHA, you or your child or your caregiver should receive training on the right way to prepare and inject REPATHA. <content styleCode=\"bold\">Do not</content> try to inject REPATHA until you or your child have been shown the right way by your healthcare provider or nurse.<list styleCode=\"circle\" listType=\"unordered\"><item>If you or your child are using the prefilled autoinjector, put the <content styleCode=\"bold\">yellow safety guard (needle inside) of the SureClick<sup>&#xAE;</sup> autoinjector on the skin before injecting.</content></item></list></item><item>You or your child can inject into the thigh, upper arm, or stomach (abdomen), except for a <content styleCode=\"bold\">two</content>-inch area around the belly button.</item><item><content styleCode=\"bold\">Do not</content> choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks.</item><item>Always check the label of your single-dose prefilled autoinjector, single-dose prefilled syringe, or single-dose on-body infusor with prefilled cartridge to make sure you have the correct medicine and the correct dose of REPATHA before each injection.</item><item>If you or your child forget to use REPATHA or are not able to take the dose at the regular time, inject your or your child&apos;s missed dose as soon as you remember, as long as it is within 7 days of the missed dose.<list styleCode=\"circle\" listType=\"unordered\"><item>If it is more than 7 days from the missed dose and you or your child are using the every-2-week dose, inject the next dose based on the original schedule. This will put you or your child back on the original schedule.</item><item>If it is more than 7 days from the missed dose and you or your child are using the 1 time each-month dose, inject the dose and start a new schedule using this date.</item></list></item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">If you or your child are not sure when to take REPATHA after a missed dose, ask your healthcare provider or pharmacist.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item>If your healthcare provider has prescribed REPATHA along with other cholesterol-lowering medicines for you or your child, follow instructions from your healthcare provider. Read the patient information for those medicines.</item><item>If you or your child use more REPATHA than you should, talk to your healthcare provider or pharmacist.</item><item><content styleCode=\"bold\">Do not</content> stop using REPATHA without talking with your healthcare provider. If you or your child stop using REPATHA, the cholesterol levels can increase.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of REPATHA?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">REPATHA can cause serious side effects including:</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item><content styleCode=\"bold\">Serious Allergic Reactions.</content> Some people taking REPATHA have had serious allergic reactions. Stop taking REPATHA and call your healthcare provider or seek emergency medical help right away if you or your child have any of these symptoms:<list styleCode=\"circle\" listType=\"unordered\"><item>trouble breathing or swallowing</item><item>raised bumps (hives)</item><item>rash, or itching</item><item>swelling of the face, lips, tongue, throat or arms</item></list></item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">The most common side effects of REPATHA include: runny nose, sore throat, symptoms of the common cold, flu or flu-like symptoms, back pain, high blood sugar levels (diabetes) and redness, pain, or bruising at the injection site.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Tell your healthcare provider if you or your child have any side effect that bothers you or that does not go away.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">These are not all the possible side effects of REPATHA. Ask your healthcare provider or pharmacist for more information.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of REPATHA.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. <content styleCode=\"bold\">Do not</content> use REPATHA for a condition for which it was not prescribed. <content styleCode=\"bold\">Do not</content> give REPATHA to other people, even if they have the same symptoms that you or your child have. It may harm them.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">You can ask your pharmacist or healthcare provider for information about REPATHA that is written for healthcare professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in REPATHA?</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list styleCode=\"disc\" listType=\"unordered\"><item>Active Ingredient: evolocumab</item><item>Inactive Ingredients: proline, glacial acetic acid, polysorbate 80, water for injection USP, and sodium hydroxide.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Manufactured by: Amgen Inc. One Amgen Center Drive, Thousand Oaks, California 91320-1799.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">U.S. License Number 1080</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Patent: http://pat.amgen.com/repatha/</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">&#xA9; 2017-2021 Amgen Inc. All rights reserved.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">For more information about REPATHA, go to www.REPATHA.com or call 1-844-REPATHA (1-844-737-2842).</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "Instructions for Use: Pushtronex ® System for Repatha ® (ri-PAth-a) (evolocumab) Single-Dose On-Body Infusor and Prefilled Cartridge Guide to parts Prefilled Cartridge On-Body Infusor Front view Back view Important: Needle is inside. Important Before you use the on-body infusor and prefilled cartridge for use with Repatha (evolocumab), read this important information: It is important that you do not try to give yourself the injection unless you have received training from your healthcare provider. Children who are 10 to 17 years of age should use the on-body infusor and prefilled cartridge under adult supervision, as instructed by the healthcare provider. Storing your on-body infusor and prefilled cartridge Keep the on-body infusor and prefilled cartridge in the original carton to protect from light or physical damage. The on-body infusor and prefilled cartridge must be kept in the refrigerator 36°F to 46°F (2°C to 8°C). For your injection, take your on-body infusor and prefilled cartridge out of the refrigerator and let them sit at room temperature for at least 45 minutes before you inject. After you remove the on-body infusor and prefilled cartridge from the refrigerator, they should be kept at room temperature at 68°F to 77°F (20°C to 25°C) in the original carton and must be used within 30 days. Do not store the on-body infusor and prefilled cartridge in temperatures above 77°F (25°C) such as in your vehicle's glove box or trunk. Do not freeze. Using your on-body infusor and prefilled cartridge Do not shake the on-body infusor or prefilled cartridge. Do not remove the on-body infusor and prefilled cartridge from the box or clear tray until you are ready to inject. Do not touch the start button until you place the loaded on-body infusor and prefilled cartridge onto your skin and are ready to inject. After you insert the cartridge into the on-body infusor, make sure you give your injection within 5 minutes. Waiting longer than 5 minutes can dry out the medicine. You can only press the start button 1 time. If an error occurs, the on-body infusor cannot be used. Do not use the on-body infusor and prefilled cartridge if either has been dropped onto a hard surface. Part of the on-body infusor and prefilled cartridge may be broken even if you cannot see the break. Use a new on-body infusor and prefilled cartridge. Do not reuse the on-body infusor and prefilled cartridge. The on-body infusor and prefilled cartridge are for single-dose only. Do not let the on-body infusor get wet from water or any other liquids. It contains electronics that should not get wet. The single-dose on-body infusor for subcutaneous injection is made to only be used with the prefilled cartridge. Moderate physical activities can be done during the injection process, such as walking, reaching and bending. Do not use the on-body infusor and prefilled cartridge after the expiration date on the carton. The on-body infusor and prefilled cartridge are not made with natural rubber latex. A healthcare provider who knows how to use the on-body infusor should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Keep the on-body infusor and prefilled cartridge out of the reach of children. Step 1: Prepare 1A Remove the on-body infusor and prefilled cartridge carton from the refrigerator. Wait at least 45 minutes before injecting for the on-body infusor and prefilled cartridge in the carton to naturally reach room temperature. Do not try to warm the prefilled cartridge by using a heat source such as hot water or a microwave. In any above cases, use a new on-body infusor and prefilled cartridge and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. 1B Open the carton and peel away the white paper cover. Remove the plastic cover from the clear tray. Leave the on-body infusor and prefilled cartridge in the clear tray until you are ready to inject. Do not touch the start button until the on-body infusor is on the skin and you are ready to inject. Do not use if the white paper cover is missing or damaged. 1C Gather all materials needed for your injection and then wash your hands well with soap and water. On a clean, well-lit work surface, place the: Clear tray containing the on-body infusor and prefilled cartridge Alcohol wipes Cotton ball or gauze pad Adhesive bandage Sharps disposal container 1D To securely attach the on-body infusor, prepare and clean an injection site that is less likely to have body hair, or you can trim the area. Use a firm and flat skin surface. You can use: Your thigh Stomach area (abdomen), except for a two -inch area right around your navel Outer area of upper arm (only if someone else is giving the injection) Clean your injection site with an alcohol wipe. Let your skin dry. Do not touch this area again before injecting. Do not inject into areas where the skin is tender, bruised, red or hard. Avoid injecting into areas with wrinkles, skin folds, scars, stretch marks, moles and excessive hair. Important: To attach the on-body infusor securely, it is important to use a firm and flat skin surface. Step 2: Get ready 2A Open the on-body infusor by swinging the cartridge door to the right. Then, leave the door open . Do not close the cartridge door before the cartridge is loaded. If you accidently close the cartridge door, press on the left side of the door to release the door latch. If you are still unable to open the door, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Do not press the start button until you are ready to inject. 2B Inspect the cartridge. Check the expiration date: do not use if this date has passed. Make sure the medicine in the cartridge is clear and colorless to slightly yellow. Do not use if the medicine is cloudy or discolored or contains flakes or particles. Do not use if any part of the cartridge looks cracked or broken. Do not use if pieces of the cartridge are missing or not securely attached. In any above cases, use a new on-body infusor and prefilled cartridge and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. 2C Clean the cartridge bottom. Grab Here With 1 hand, hold the cartridge barrel and clean the cartridge bottom with an alcohol wipe. Do not remove or rotate the cartridge top or bottom. Do not touch the bottom of the cartridge after cleaning with alcohol wipe. 2D Load the cleaned cartridge into the on-body infusor and firmly press on the top until it is secured in place. Make sure that you give your injection within 5 minutes after loading the cartridge. Do not insert the cartridge more than 5 minutes before injection. This can dry out the medicine. Insert the cartridge bottom first. Do not touch the start button until you have placed the loaded on-body infusor on your skin. 2E Swing the door to the left. Then, squeeze firmly until it snaps shut. Apply enough pressure when closing the door and make sure there is a \"snap\" before going to the next step. Make sure the cartridge fits securely in the on-body infusor before you close the door. Do not close the door if the cartridge is missing or not fully inserted. Do not touch the start button until you have placed the loaded on-body infusor on your skin. Important: After you load the on-body infusor, go to the next step right away. Step 3: Inject 3A Peel away both green pull tabs to show the adhesive. The on-body infusor is on when the blue status light flashes. You must remove both green pull tabs to turn the loaded on-body infusor on. You will hear beeping and see a flashing blue status light. Do not pull the skin adhesive backing off the on-body infusor. Do not touch the skin adhesive. Do not touch the start button until you have placed the loaded on-body infusor on your skin. Do not touch the needle cover area. Do not place the loaded on-body infusor on your body if the red status light flashes continuously. Do not fold the skin adhesive over onto itself. 3B Choose your on-body infusor injection site. Only use the outer arm if someone else is giving the injection. Stomach area placement Thigh placement or Stretch method for stomach Do not stretch for thigh Important: Adjust your body posture to avoid skin folds and bulges. 3C When the blue light flashes, the on-body infusor is ready. Keep the stretch (stomach area method only). Hold the loaded on-body infusor with the blue light visible, and place it on your skin. You may hear beeps. Stomach area placement Thigh placement or The loaded on-body infusor will lay flat on your body. Make sure all of the adhesive is attached to your skin. Run a finger around the adhesive edges to secure it. Make sure clothing does not get in the way of the loaded on-body infusor, and you can see the blue light at all times. Do not move the loaded on-body infusor after it has been placed onto your skin. 3D Firmly press and release the start button. A flashing green light and a click signals the injection has started. You may hear a pumping sound. You may feel a pinch. Make sure you see a green, flashing status light. You may hear beeps that mean your injection has started. Important: If medication leaks from the on-body infusor, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. 3E The injection takes about 5 minutes to finish. The status light turns solid green , and the device beeps, when done. It is okay to hear a pumping sound start and stop during injection. Injection is finished when: The status light changes to solid green . You hear several beeps. The plunger fills medicine window all the way. Step 4: Finish 4A When the injection is done, grab the skin adhesive to carefully peel the on-body infusor off skin. After removal, check the medicine window. The green light should now be off. Used plunger filling medicine window Check to see that the used plunger fills the medicine window all the way, and the green solid light turns off, letting you know all medicine has been injected. If the plunger did not fill the window, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. The used on-body infusor will beep when removed from your skin. It is normal to see a few drops of fluid on your skin after you remove the used on-body infusor. 4B Throw away the used on-body infusor in a sharps container. The on-body infusor contains batteries, electronics, and a needle. Put the used on-body infusor in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the on-body infusor in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: made of a heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. Do not recycle the on-body infusor or sharps disposal container or throw them into household trash. Important: Always keep the sharps disposal container out of the reach of children. 4C Check the injection site. If there is blood, press a cotton ball or gauze pad on your injection site. Do not rub the injection site. Apply an adhesive bandage if needed. Troubleshooting What do I do if the loaded on-body infusor status light continuously flashes red and I hear beeps? Stop using the loaded on-body infusor. If the on-body infusor is attached to your body, carefully remove it. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Commonly Asked Questions What if I hear the on-body infusor beep and see a red blinking light when it is on my body? This means that an error has happened. When this happens, the injection will stop by itself. Remove the on-body infusor from your body by slowly and carefully peeling it off of your skin, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. What should I do if the on-body infusor comes off my body during the injection? Though unlikely, if the on-body infusor comes off during the injection, the on-body infusor will make a beeping sound, you will see the blinking red light, and the on-body infusor will stop. The loaded on-body infusor can no longer be used, and do not reapply to your body. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. What if I push the start button before I place the on-body infusor on my skin? If you have removed the adhesive backing and pressed the start button, the on-body infusor will make a beeping sound and you will see the blinking red light. The on-body infusor will stop. Stop using the on-body infusor, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. What if the on-body infusor does not beep and the blue status light does not blink when I remove the pull tabs? Check to see if both green pull tabs have been fully removed from the on-body infusor, including the adhesive paper over the battery strip and needle cover. If both green pull tabs have been fully removed and the on-body infusor still does not turn on, use a new on-body infusor and prefilled cartridge. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. What if I push the start button and nothing happens? Remove the on-body infusor by slowly and carefully peeling it away from your skin. Do not reapply the same on-body infusor that you have already placed on your skin. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. What if I cannot open the cartridge door to insert the cartridge? To open the on-body infusor door, press on the left side of the door to release the door latch. If you are still unable to open the door, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Manufactured by : Amgen Inc. One Amgen Center Drive Thousand Oaks, CA 91320-1799 © 2015-2021 Amgen Inc. All rights reserved. <part number> Revised: 9/2021 v8 U.S. License Number 1080 Additional environmental conditions Relative humidity range is 15% to 85%. Altitude range is -984 feet to 11483 feet (-300 meters to 3500 meters). During injection, keep the on-body infusor a minimum of 12 inches (30 cm) away from other electronics such as cellular phones. Warning: Do not modify the device. Warning: Do not expose the on-body infusor for Repatha to Magnetic Resonance (MR) Environment (e.g., MRI). On-body infusor operating temperature range is 59°F to 104°F (15°C to 40°C). On-body infusor complies with IEC 60601-1 3.1 edition and IEC 60601-1-2: 2014. www.devicepatents.com. SYMBOL TABLE Do not re-use Serial number Type BF Applied Part Do not use if packaging is damaged On-Body Infusor containing 420 mg/3.5 mL (120 mg/mL) Sterilized using ethylene oxide Refer to Instructions for Use Lot number Keep dry Open here MR Unsafe Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Image Image Image Image Image Image Image Image Image Image Image",
        "Instructions for Use Repatha ® (ri-PAth-a) (evolocumab) injection, for subcutaneous use Single-Dose Prefilled SureClick ® Autoinjector 140 mg/mL This Instructions for Use contains information on how to inject Repatha. Guide to parts Before use After use Important: Needle is inside the yellow safety guard Important Important Information You Need to Know Before Injecting Repatha: It is important that you do not try to give yourself or someone else the injection unless you have received training from your healthcare provider. The orange cap on the Repatha SureClick autoinjector contains a needle cover (located inside the cap) that contains dry natural rubber, which is made from latex. Tell your healthcare provider if you are allergic to latex. Storing your Repatha SureClick autoinjector: Keep the autoinjector and all medicines out of the reach of children. Keep the autoinjector in the original carton to protect from light. Keep the autoinjector in the refrigerator at 36°F to 46°F (2°C to 8°C). After removing from the refrigerator, the autoinjector may be kept at room temperature between 68°F to 77°F (20°C to 25°C) and must be used within 30 days. Throw away Repatha that has been stored at room temperature for more than 30 days. Do not store the autoinjector in extreme heat or cold. For example, avoid storing the autoinjector in your vehicle's glove box or trunk. Do not freeze or use the autoinjector if it has been frozen. Using your Repatha SureClick autoinjector: Do not use the autoinjector after the expiration date on the label. Do not shake the autoinjector. Do not remove the orange cap from the autoinjector until you are ready to inject. Leaving the cap off for more than 5 minutes can dry out the medicine. Do not use the autoinjector if it has been dropped on a hard surface. Part of the autoinjector may be broken even if you cannot see the break. Use a new autoinjector and call 1-844-REPATHA-(1-844-737-2842). For more information or help, contact your healthcare provider, visit www.REPATHA.com or call 1-844-REPATHA (1-844-737-2842). Step 1: Preparing to inject Repatha 1A Remove the autoinjector from the carton. Carefully lift the autoinjector straight up out of the carton. Before you inject, always check the label of the autoinjector to make sure you have the correct medicine and the correct dose of Repatha. Put the original carton with any unused autoinjectors back in the refrigerator. Wait at least 30 minutes for the autoinjector to reach room temperature before injecting. This is important for administering the entire dose and helps minimize discomfort. Repatha may take longer to inject if it has not reached room temperature. Do not heat the autoinjector. Let it come to room temperature naturally. 30 minutes Do not try to warm the autoinjector by using a heat source such as hot water or microwave. Do not leave the autoinjector in direct sunlight. Do not shake the autoinjector. Do not remove the orange cap from the autoinjector yet. 1B Inspect the Repatha SureClick autoinjector. Make sure the medicine in the window is clear and colorless to slightly yellow. Do not use the autoinjector if the medicine is cloudy or discolored or contains flakes or particles. Do not use the autoinjector if any part appears cracked or broken. Do not use the autoinjector if the autoinjector has been dropped. Do not use the autoinjector if the orange cap is missing or not securely attached. Do not use the autoinjector if the expiration date printed on the label has passed. In all cases, use a new autoinjector and call 1-844-REPATHA (1-844-737-2842). 1C Gather all materials needed for your injection. Wash your hands thoroughly with soap and water. On a clean, well-lit work surface, place the: New autoinjector Alcohol wipes Cotton balls or gauze pads Adhesive bandages Sharps disposal container ( see Step 4: Finish ) 1D Prepare and clean your injection site. Only use these injection sites: Thigh Stomach (abdomen), except for a 2 inch area around your navel (belly button) Outer area of upper arm (only if someone else is giving you the injection) Clean your injection site with an alcohol wipe. Let your skin dry. Do not touch this area again before injecting. Choose a different site each time you give yourself an injection. If you want to use the same injection site, make sure it is not the same spot you used for the last injection. Do not inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks. Avoid injecting directly into raised, thick, red, or scaly skin patch or lesion. Step 2: Get ready 2A Pull the orange cap straight off only when you are ready to inject. Do not leave the orange cap off for more than 5 minutes . This can dry out the medicine. Orange cap 5 minutes It is normal to see a drop of liquid at the end of the needle or yellow safety guard. Do not twist, bend, or wiggle the orange cap. Do not put the orange cap back onto the autoinjector. Do not put fingers into the yellow safety guard. Do not remove the orange cap from the autoinjector until you are ready to inject. If you are unable to inject, please contact your healthcare provider. 2B Create a firm surface at the selected injection site (thigh, stomach, or outer areas of the upper arm), by using either the Stretch method or the Pinch method. Stretch method: Stretch the skin firmly by moving your thumb and fingers in opposite directions, creating an area about 2 inches wide. OR Pinch method: Pinch the skin firmly between your thumb and fingers, creating an area about 2 inches wide. Important: Keep skin stretched or pinched while injecting. Step 3: Inject 3A Keep holding the stretched or pinched skin. With the orange cap off, put the yellow safety guard on your skin at 90 degrees. The needle is inside the yellow safety guard. Do not touch the gray start button yet. 3B Firmly push down the autoinjector onto the skin until it stops moving. Important: You must push all the way down but do not touch the gray start button until you are ready to inject. 3C When you are ready to inject, press the gray start button. You will hear a click. 3D Keep pushing the autoinjector down on your skin. Then lift your thumb while still holding the autoinjector on your skin. Your injection could take about 15 seconds to complete. 15 seconds Window turns from clear to yellow when the injection is done. You may hear a second click. NOTE: After you remove the autoinjector from your skin, the needle will be automatically covered. Important: When you remove the autoinjector, if the window has not turned yellow, or if it looks like the medicine is still injecting, this means you have not received a full dose. Call your healthcare provider immediately. Step 4: Finish 4A Throw away the used autoinjector and orange needle cap. Put the used autoinjector and orange needle cap in an FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the autoinjector or orange cap in your household trash. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: made of a heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. Do not reuse the autoinjector. Do not recap the autoinjector or put fingers into the yellow safety guard. Important: Always keep the sharps disposal container out of reach of children. 4B Check the injection site. If there is blood, press a cotton ball or gauze pad on your injection site. Apply an adhesive bandage if needed. Do not rub the injection site. Commonly Asked Questions This Instructions for Use has been approved by the U.S. Food and Drug Administration. What will happen if I press the gray start button before I am ready to do the injection on my skin? Even when you press the gray start button, the injection will only happen when the yellow safety guard is also pushed into the autoinjector. Can I move the autoinjector around on my skin while I am choosing an injection site? It is okay to move the autoinjector around on the injection site as long as you do not press the gray start button. However, if you press the gray start button and the yellow safety guard is pushed into the autoinjector, the injection will begin. Can I release the gray start button after I start my injection? You can release the gray start button, but continue to hold the autoinjector firmly against your skin during the injection. Will the gray start button pop up after I release my thumb? The gray start button may not pop up after you release your thumb if you held your thumb down during the injection. This is okay. What do I do if I did not hear a second click? If you did not hear a second click, you can confirm a complete injection by checking that the window has turned yellow. Whom do I contact if I need help with the autoinjector or my injection? A healthcare provider familiar with Repatha should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Manufactured by: Amgen Inc. One Amgen Center Drive Thousand Oaks, CA 91320-1799 U.S. License No: 1080 © 2015-2022 Amgen Inc. All rights reserved. <part number> Revised: 8/2022 v9 This printed material is recyclable. Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure",
        "REFERENCE GUIDE Side 1 Reference Guide Repatha ® (ri-PAth-a) (evolocumab) injection, for subcutaneous use Single-Dose Prefilled SureClick ® Autoinjector 140 mg/mL Read all instructions in carton before use. Questions? Call 1-844-REPATHA (1-844-737-2842) Guide to parts Wait at least 30 minutes for the autoinjector to come to room temperature before giving your injection. Pull the orange cap straight off only when you are ready to inject. Do not leave the orange cap off for more than 5 minutes . This can dry out the medicine. 2 Prepare and clean your injection site. 1 Turn over to continue Side 2 Reference Guide Repatha ® (ri-PAth-a) (evolocumab) injection, for subcutaneous use Single-Dose Prefilled SureClick ® Autoinjector 140 mg/mL AMGEN ® Read other side first Manufactured by: Amgen Inc. One Amgen Center Drive Thousand Oaks, CA 91320-1799 © 2019-2022 Amgen Inc. All rights reserved. This printed material is recyclable. <part number> Revised: 8/2022 v4 Stretch or pinch your injection site to create a firm surface. Put the yellow safety guard (needle inside) on your skin at 90 degrees. Firmly push down the autoinjector onto your skin until it stops moving. Keep pushing down on your skin for about 15 seconds . 3 4 5 6 When you are ready to inject, press the gray start button. You will hear a click. Window turns from clear to yellow when the injection is done. Figure Figure Figure Figure Figure Figure",
        "Instructions for use: Repatha ® (ri-PAth-a) (evolocumab) Single-Dose Prefilled Syringe Guide to parts Before use After use Needle is inside Important Before you use a Single-Dose Repatha Prefilled Syringe, read this important information: It is important that you do not try to give yourself or someone else the injection unless you have received training from your healthcare provider. The gray needle cap on the Repatha prefilled syringe contains dry natural rubber, which is made from latex. Tell your healthcare provider if you are allergic to latex. Storage of Repatha : Keep the Repatha prefilled syringe in the original carton to protect from light during storage. Keep the Repatha prefilled syringe in the refrigerator between 36°F to 46°F (2°C to 8°C). If removed from the refrigerator, the Repatha prefilled syringe should be kept at room temperature at 68°F to 77°F (20°C to 25°C) in the original carton and must be used within 30 days. Do not freeze the Repatha prefilled syringe or use a Repatha prefilled syringe that has been frozen. Do not : Do not use the Repatha prefilled syringe if the packaging is open or damaged. Do not remove the gray needle cap from the Repatha prefilled syringe until you are ready to inject. Do not use the Repatha prefilled syringe if it has been dropped onto a hard surface. Part of the Repatha prefilled syringe may be broken even if you cannot see the break. Use a new Repatha prefilled syringe and call 1-844-REPATHA (1-844-737-2842). Do not use the Repatha prefilled syringe after the expiration date. A healthcare provider who knows how to use the Repatha prefilled syringe should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com Keep the Repatha prefilled syringe out of the sight and reach of children. Step 1: Prepare 1 A Remove the Repatha prefilled syringe carton from the refrigerator and wait 30 minutes. Wait at least 30 minutes for the prefilled syringe in the carton to reach room temperature before injecting. This is important for administering the entire dose and helps minimize discomfort. Repatha may take longer to inject if it has not reached room temperature. Do not heat the syringe. Let it warm up on its own. Check that the name Repatha appears on the carton label. Do not try to warm the Repatha prefilled syringe by using a heat source such as hot water or microwave. Do not leave the Repatha prefilled syringe in direct sunlight. Do not shake the Repatha prefilled syringe. 1 B Gather all materials needed for your injection. Wash your hands thoroughly with soap and water. On a clean, well-lit, flat work surface, place: 1 Repatha prefilled syringe in carton Alcohol wipes Cotton ball or gauze pad Adhesive bandage Sharps disposal container (see Step 4: Finish ) Check the expiration date on the Repatha prefilled syringe carton: do not use if this date has passed. 1 C Choose your injection site. You can use: Thigh Stomach (abdomen), except for a two inch area around your belly button If someone else is giving you the injection, they can also use the outer area of the upper arm. Do not choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks. Choose a different site each time you give yourself an injection. If you need to use the same injection site, just make sure it is not the same spot on that site you used last time. 1 D Clean your injection site. Clean your injection site with an alcohol wipe. Let your skin dry before injecting. Do not touch this area of skin again before injecting. 1 E Remove prefilled syringe from tray. To remove: Peel paper off of tray. Place the tray on your hand. Turn the tray over and gently press the middle of the tray's back to release the syringe into your palm. If prefilled syringe does not release from tray, gently press on back of tray Do not pick up or pull the prefilled syringe by the plunger rod or gray needle cap. This could damage the syringe. Do not remove the gray needle cap from the prefilled syringe until you are ready to inject. Always hold the prefilled syringe by the syringe barrel. 1 F Check the medicine and syringe. Always hold the prefilled syringe by the syringe barrel. Check that: the name Repatha appears on the prefilled syringe label. the medicine in the prefilled syringe is clear and colorless to slightly yellow. the expiration date on the prefilled syringe has not passed. If the expiration date has passed, do not use the prefilled syringe. Do not use the prefilled syringe if any part of the prefilled syringe appears cracked or broken. Do not use the prefilled syringe if the gray needle cap is missing or not securely attached. Do not use the prefilled syringe if the medicine is cloudy or discolored or contains particles. In any above cases, use a new prefilled syringe and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Step 2: Get ready 2 A Carefully pull the gray needle cap straight out and away from your body. It is normal to see a drop of medicine at the end of the needle. Place the cap in the sharps disposal container right away. Do not twist or bend the gray needle cap. This can damage the needle. Do not put the gray needle cap back onto the prefilled syringe. Do not try to remove any air bubbles in the syringe before the injection. 2 B Pinch your injection site to create a firm surface. Pinch skin firmly between your thumb and fingers, creating an area about two inches wide. It is important to keep the skin pinched while injecting. Step 3: Inject 3 A Hold the pinch . Insert the needle into skin using a 45 to 90 degree angle. Do not place your finger on the plunger rod while inserting the needle. 3 B Using slow and constant pressure, push the plunger rod all the way down until the syringe is empty. You may have to push harder on the plunger than for other injectable medicines. 3 C When done, release your thumb, and gently lift the syringe off skin. Do not put the gray needle cap back onto the used syringe. Step 4: Finish 4 A Place the used syringe in a sharps disposal container right away. Do not reuse the used syringe. Do not use any medicine that is left in the used syringe. Put the used syringe in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the syringe in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: made of a heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. Keep the used syringe and sharps container out of the sight and reach of children. 4 B Check the injection site. If there is blood, press a cotton ball or gauze pad on your injection site. Apply an adhesive bandage if needed. Do not rub the injection site. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Manufactured by: Amgen Inc. Thousand Oaks, CA 91320-1799 © 2015-2016, 2021 Amgen Inc. All rights reserved. <part number> Issued: 5/2021 v3 Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"90%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Instructions for Use: Pushtronex<sup>&#xAE;</sup> System for Repatha<sup>&#xAE;</sup> (ri-PAth-a) (evolocumab)</content> Single-Dose On-Body Infusor and Prefilled Cartridge</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Guide to parts</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Prefilled Cartridge</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM7\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">On-Body Infusor</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Front view</content></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM8\"/></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Back view</content></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM9\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Important:</content> Needle is inside. </td></tr><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Important</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before you use the on-body infusor and prefilled cartridge for use with Repatha (evolocumab), read this important information:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>It is important that you <content styleCode=\"bold\">do not</content> try to give yourself the injection unless you have received training from your healthcare provider.</item><item>Children who are 10 to 17 years of age should use the on-body infusor and prefilled cartridge under adult supervision, as instructed by the healthcare provider.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Storing your on-body infusor and prefilled cartridge</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Keep the on-body infusor and prefilled cartridge in the original carton to protect from light or physical damage.</item><item>The on-body infusor and prefilled cartridge must be kept in the refrigerator 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>For your injection, take your on-body infusor and prefilled cartridge out of the refrigerator and let them sit at room temperature for at least 45 minutes before you inject.</item><item>After you remove the on-body infusor and prefilled cartridge from the refrigerator, they should be kept at room temperature at 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) in the original carton and must be used within 30 days.</item><item><content styleCode=\"bold\">Do not</content> store the on-body infusor and prefilled cartridge in temperatures above 77&#xB0;F (25&#xB0;C) such as in your vehicle&apos;s glove box or trunk. <content styleCode=\"bold\">Do not</content> freeze.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Using your on-body infusor and prefilled cartridge</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> shake the on-body infusor or prefilled cartridge.</item><item><content styleCode=\"bold\">Do not</content> remove the on-body infusor and prefilled cartridge from the box or clear tray until you are ready to inject.</item><item><content styleCode=\"bold\">Do not</content> touch the start button until you place the loaded on-body infusor and prefilled cartridge onto your skin and are ready to inject.</item><item><content styleCode=\"bold\">After you</content> insert the cartridge into the on-body infusor, make sure you give your injection within <content styleCode=\"bold\">5</content> minutes. Waiting longer than 5 minutes can dry out the medicine.</item><item>You can only press the start button 1 time. If an error occurs, the on-body infusor cannot be used.</item><item><content styleCode=\"bold\">Do not</content> use the on-body infusor and prefilled cartridge if either has been dropped onto a hard surface. Part of the on-body infusor and prefilled cartridge may be broken even if you cannot see the break. Use a new on-body infusor and prefilled cartridge.</item><item><content styleCode=\"bold\">Do not</content> reuse the on-body infusor and prefilled cartridge. The on-body infusor and prefilled cartridge are for single-dose only.</item><item><content styleCode=\"bold\">Do not</content> let the on-body infusor get wet from water or any other liquids. It contains electronics that should not get wet.</item><item>The single-dose on-body infusor for subcutaneous injection is made to only be used with the prefilled cartridge.</item><item>Moderate physical activities can be done during the injection process, such as walking, reaching and bending.</item><item><content styleCode=\"bold\">Do not</content> use the on-body infusor and prefilled cartridge after the expiration date on the carton.</item><item>The on-body infusor and prefilled cartridge are not made with natural rubber latex.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\">A healthcare provider who knows how to use the on-body infusor should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. Keep the on-body infusor and prefilled cartridge out of the reach of children.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"45%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Step 1: Prepare</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1A</content></td><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule\">Remove the on-body infusor and prefilled cartridge carton from the refrigerator. Wait at least 45 minutes before injecting for the on-body infusor and prefilled cartridge in the carton to naturally reach room temperature. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"/><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> try to warm the prefilled cartridge by using a heat source such as hot water or a microwave.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">In any above cases, use a new on-body infusor and prefilled cartridge and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1B</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Open the carton and peel away the white paper cover. Remove the plastic cover from the clear tray.</td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><renderMultiMedia referencedObject=\"MM10\"/></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Leave the on-body infusor and prefilled cartridge in the clear tray until you are ready to inject.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> touch the start button until the on-body infusor is on the skin and you are ready to inject.</item><item><content styleCode=\"bold\">Do not</content> use if the white paper cover is missing or damaged.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1C</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Gather all materials needed for your injection and then wash your hands well with soap and water.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">On a clean, well-lit work surface, place the:</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>Clear tray containing the on-body infusor and prefilled cartridge</item><item>Alcohol wipes</item><item>Cotton ball or gauze pad</item><item>Adhesive bandage</item><item>Sharps disposal container</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><paragraph><renderMultiMedia referencedObject=\"MM11\"/></paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1D</content></td><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule\">To securely attach the on-body infusor, prepare and clean an injection site that is less likely to have body hair, or you can trim the area. Use a firm and flat skin surface. </td></tr><tr><td styleCode=\"Toprule Lrule\" colspan=\"2\"><content styleCode=\"bold\">You can use:</content><list listType=\"unordered\" styleCode=\"disc\"><item>Your thigh</item><item>Stomach area (abdomen), except for a <content styleCode=\"bold\">two</content>-inch area right around your navel</item><item>Outer area of upper arm (only if someone else is giving the injection)</item></list></td><td styleCode=\"Toprule Rrule\"><renderMultiMedia referencedObject=\"MM12\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">Clean your injection site with an alcohol wipe. Let your skin dry.</td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> touch this area again before injecting.</item><item><content styleCode=\"bold\">Do not</content> inject into areas where the skin is tender, bruised, red or hard. Avoid injecting into areas with wrinkles, skin folds, scars, stretch marks, moles and excessive hair.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\" colspan=\"3\"><content styleCode=\"bold\">Important: To attach the on-body infusor securely, it is important to use a firm and flat skin surface.</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"45%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Step 2: Get ready</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2A</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Open the on-body infusor by swinging the cartridge door to the right. Then, <content styleCode=\"bold\">leave the door open</content>. <content styleCode=\"bold\">Do not</content> close the cartridge door before the cartridge is loaded.</td></tr><tr><td styleCode=\"Toprule Lrule\" colspan=\"2\">If you accidently close the cartridge door, press on the left side of the door to release the door latch. If you are still unable to open the door, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. <content styleCode=\"bold\">Do not</content> press the start button until you are ready to inject. </td><td styleCode=\"Toprule Rrule\" align=\"right\"><paragraph><renderMultiMedia referencedObject=\"MM13\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2B</content></td><td styleCode=\"Toprule Rrule\" colspan=\"2\">Inspect the cartridge.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM14\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">Check the expiration date: <content styleCode=\"bold\">do not</content> use if this date has passed. <content styleCode=\"bold\">Make sure the medicine in the cartridge is clear and colorless to slightly yellow.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> use if the medicine is cloudy or discolored or contains flakes or particles.</item><item><content styleCode=\"bold\">Do not</content> use if any part of the cartridge looks cracked or broken.</item><item><content styleCode=\"bold\">Do not</content> use if pieces of the cartridge are missing or not securely attached.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">In any above cases, use a new on-body infusor and prefilled cartridge and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2C</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Clean the cartridge bottom.</td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM15\"/><content styleCode=\"bold\">Grab Here</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">With 1 hand, hold the cartridge barrel and clean the cartridge bottom with an alcohol wipe.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> remove or rotate the cartridge top or bottom.</item><item><content styleCode=\"bold\">Do not</content> touch the bottom of the cartridge after cleaning with alcohol wipe.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2D</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Load the cleaned cartridge into the on-body infusor and firmly press on the top until it is secured in place. Make sure that you give your injection <content styleCode=\"bold\">within 5 minutes</content> after loading the cartridge. <content styleCode=\"bold\">Do not</content> insert the cartridge more than <content styleCode=\"bold\">5 </content>minutes before injection. This can dry out the medicine.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><paragraph><renderMultiMedia referencedObject=\"MM16\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">Insert the cartridge bottom first.<list><item><content styleCode=\"bold\">Do not</content> touch the start button until you have placed the loaded on-body infusor on your skin.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2E</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Swing the door to the left. Then, squeeze firmly until it snaps shut. Apply enough pressure when closing the door and make sure there is a &quot;snap&quot; before going to the next step.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM17\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">Make sure the cartridge fits securely in the on-body infusor before you close the door.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> close the door if the cartridge is missing or not fully inserted.</item><item><content styleCode=\"bold\">Do not</content> touch the start button until you have placed the loaded on-body infusor on your skin.</item></list><content styleCode=\"bold\">Important: </content>After you load the on-body infusor, go to the next step right away.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"41%\" align=\"left\" valign=\"middle\"/><col width=\"10%\" align=\"left\" valign=\"middle\"/><col width=\"44%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Step 3: Inject</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3A</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Peel away <content styleCode=\"bold\">both</content> green pull tabs to show the adhesive. The on-body infusor is on when the blue status light flashes.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\"><renderMultiMedia referencedObject=\"MM18\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">You must remove <content styleCode=\"bold\">both</content> green pull tabs to turn the loaded on-body infusor on. You will hear beeping and see a flashing blue status light.<list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> pull the skin adhesive backing off the on-body infusor. </item><item><content styleCode=\"bold\">Do not</content> touch the skin adhesive. </item><item><content styleCode=\"bold\">Do not</content> touch the start button until you have placed the loaded on-body infusor on your skin. </item><item><content styleCode=\"bold\">Do not</content> touch the needle cover area. </item><item><content styleCode=\"bold\">Do not</content> place the loaded on-body infusor on your body if the red status light flashes continuously. </item><item><content styleCode=\"bold\">Do not</content> fold the skin adhesive over onto itself.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3B</content></td><td colspan=\"3\" styleCode=\"Toprule Lrule Rrule\">Choose your on-body infusor injection site. Only use the outer arm if someone else is giving the injection.</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Lrule\">Stomach area placement</td><td/><td styleCode=\"Rrule\">Thigh placement</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><paragraph><renderMultiMedia referencedObject=\"MM19\"/></paragraph></td><td>or</td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM20\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule\">Stretch method for stomach</td><td/><td styleCode=\"Rrule\"><content styleCode=\"bold\">Do not</content> stretch for thigh</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Important:</content> Adjust your body posture to avoid skin folds and bulges.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3C</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">When the blue light flashes, the on-body infusor is ready. Keep the stretch (stomach area method only). Hold the loaded on-body infusor with the blue light visible, and place it on your skin. You may hear beeps.</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Lrule\">Stomach area placement</td><td/><td styleCode=\"Rrule\">Thigh placement</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><paragraph><renderMultiMedia referencedObject=\"MM21\"/></paragraph></td><td>or</td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM22\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">The loaded on-body infusor will lay flat on your body. Make sure all of the adhesive is attached to your skin. Run a finger around the adhesive edges to secure it.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Make sure clothing does not get in the way of the loaded on-body infusor, and you can see the blue light at all times.</td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> move the loaded on-body infusor after it has been placed onto your skin.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3D</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Firmly <content styleCode=\"bold\">press and release</content> the start button. A flashing green light and a click signals the injection has started. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><paragraph><renderMultiMedia referencedObject=\"MM23\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>You may hear a pumping sound. </item><item>You may feel a pinch. </item><item>Make sure you see a green, flashing status light. </item><item>You may hear beeps that mean your injection has started.</item></list><content styleCode=\"bold\">Important:</content> If medication leaks from the on-body infusor, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3E</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">The injection takes about <content styleCode=\"bold\">5</content> minutes to finish. The status light turns <content styleCode=\"bold\">solid green</content>, and the device beeps, when done. </td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM24\"/></paragraph></td><td align=\"left\" styleCode=\"Rrule\" colspan=\"2\"><paragraph><renderMultiMedia referencedObject=\"MM25\"/></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Lrule\"><content styleCode=\"bold\">It is okay to hear a pumping sound start and stop during injection.</content></td><td colspan=\"2\" styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM26\"/></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Lrule\"><content styleCode=\"bold\">Injection is finished when:</content><list><item>The status light changes to <content styleCode=\"bold\">solid green</content>. </item><item>You hear several beeps.</item><item>The plunger fills medicine window all the way.</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><paragraph><renderMultiMedia referencedObject=\"MM27\"/></paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Step 4: Finish</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">4A</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">When the injection is done, grab the skin adhesive to carefully peel the on-body infusor off skin. After removal, check the medicine window. The green light should now be off.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\" align=\"center\">Used plunger filling medicine window </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><renderMultiMedia referencedObject=\"MM28\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Check to see that the used plunger fills the medicine window all the way, and the green solid light turns off, letting you know all medicine has been injected. If the plunger did not fill the window, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>The used on-body infusor will beep when removed from your skin. </item><item>It is normal to see a few drops of fluid on your skin after you remove the used on-body infusor.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">4B</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Throw away the used on-body infusor in a sharps container.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Disc\"><item>The on-body infusor contains batteries, electronics, and a needle. </item><item>Put the used on-body infusor in a FDA-cleared sharps disposal container right away after use. <content styleCode=\"bold\">Do not</content> throw away (dispose of) the on-body infusor in your household trash. </item><item>If you do not have a FDA-cleared sharps disposal container, you may use a household container that is:<list listType=\"unordered\" styleCode=\"Circle\"><item>made of a heavy-duty plastic, </item><item>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, </item><item>upright and stable during use, </item><item>leak-resistant, and </item><item>properly labeled to warn of hazardous waste inside the container.</item></list></item><item>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA&apos;s website at: http://www.fda.gov/safesharpsdisposal. </item><item><content styleCode=\"bold\">Do not</content> dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. <content styleCode=\"bold\">Do not </content>recycle your used sharps disposal container. </item><item><content styleCode=\"bold\">Do not </content>recycle the on-body infusor or sharps disposal container or throw them into household trash.</item></list><content styleCode=\"bold\">Important:</content> Always keep the sharps disposal container out of the reach of children.</td><td styleCode=\"Toprule Rrule\" align=\"right\"><renderMultiMedia referencedObject=\"MM29\"/></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">4C</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Check the injection site.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\">If there is blood, press a cotton ball or gauze pad on your injection site. <content styleCode=\"bold\">Do not </content>rub the injection site. Apply an adhesive bandage if needed.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Troubleshooting</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\">What do I do if the loaded on-body infusor status light continuously flashes red and I hear beeps?</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><renderMultiMedia referencedObject=\"MM30\"/></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"4\"><content styleCode=\"bold\">Stop using </content>the loaded on-body infusor. If the on-body infusor is attached to your body, carefully remove it. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com.</td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\">This Instructions for Use has been approved by the U.S. Food and Drug Administration. </td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">Commonly Asked Questions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">What if I hear the on-body infusor beep and see a red blinking light when it is on my body?</content></td></tr><tr><td styleCode=\" Lrule Rrule\">This means that an error has happened. When this happens, the injection will stop by itself. Remove the on-body infusor from your body by slowly and carefully peeling it off of your skin, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What should I do if the on-body infusor comes off my body during the injection?</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Though unlikely, if the on-body infusor comes off during the injection, the on-body infusor will make a beeping sound, you will see the blinking red light, and the on-body infusor will stop. The loaded on-body infusor can no longer be used, and do not reapply to your body. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What if I push the start button before I place the on-body infusor on my skin?</content></td></tr><tr><td styleCode=\"Lrule Rrule\">If you have removed the adhesive backing and pressed the start button, the on-body infusor will make a beeping sound and you will see the blinking red light. The on-body infusor will stop. Stop using the on-body infusor, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What if the on-body infusor does not beep and the blue status light does not blink when I remove the pull tabs?</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Check to see if both green pull tabs have been fully removed from the on-body infusor, including the adhesive paper over the battery strip and needle cover. If both green pull tabs have been fully removed and the on-body infusor still does not turn on, use a new on-body infusor and prefilled cartridge. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What if I push the start button and nothing happens?</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Remove the on-body infusor by slowly and carefully peeling it away from your skin. Do not reapply the same on-body infusor that you have already placed on your skin. Call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What if I cannot open the cartridge door to insert the cartridge?</content></td></tr><tr><td styleCode=\"Lrule Rrule\">To open the on-body infusor door, press on the left side of the door to release the door latch. If you are still unable to open the door, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule Botrule\"><content styleCode=\"bold\">Additional environmental conditions</content> Relative humidity range is 15% to 85%. Altitude range is -984 feet to 11483 feet (-300 meters to 3500 meters). During injection, keep the on-body infusor a minimum of 12 inches (30 cm) away from other electronics such as cellular phones. Warning: Do not modify the device. Warning: Do not expose the on-body infusor for Repatha to Magnetic Resonance (MR) Environment (e.g., MRI). On-body infusor operating temperature range is 59&#xB0;F to 104&#xB0;F (15&#xB0;C to 40&#xB0;C). On-body infusor complies with IEC 60601-1 3.1 edition and IEC 60601-1-2: 2014. www.devicepatents.com. </td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">SYMBOL TABLE</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM31\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM32\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM33\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM34\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM35\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Do not re-use</td><td styleCode=\"Lrule Rrule\" align=\"center\">Serial number</td><td styleCode=\"Lrule Rrule\" align=\"center\">Type BF Applied Part</td><td styleCode=\"Lrule Rrule\" align=\"center\">Do not use if packaging is damaged</td><td styleCode=\"Lrule Rrule\" align=\"center\"> On-Body Infusor containing 420 mg/3.5 mL (120 mg/mL)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM36\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM37\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM38\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM39\"/></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM40\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Sterilized using ethylene oxide</td><td styleCode=\"Lrule Rrule\" align=\"center\">Refer to Instructions for Use</td><td styleCode=\"Lrule Rrule\" align=\"center\">Lot number</td><td styleCode=\"Lrule Rrule\" align=\"center\">Keep dry</td><td styleCode=\"Lrule Rrule\" align=\"center\">Open here</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" valign=\"bottom\" align=\"center\"><renderMultiMedia referencedObject=\"MM41\"/></td><td styleCode=\"Toprule Lrule\" align=\"center\"/><td styleCode=\"Toprule \" align=\"center\"/><td styleCode=\"Toprule \" align=\"center\"/><td styleCode=\"Toprule \" align=\"center\"/></tr><tr><td styleCode=\"Lrule Rrule Botrule\" align=\"center\">MR Unsafe</td><td styleCode=\"Lrule\" align=\"center\"/><td align=\"center\"/><td align=\"center\"/><td align=\"center\"/></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Guide to parts</content></td></tr><tr styleCode=\"Botrule\"><td> </td><td> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">Before use</content></td><td styleCode=\"Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">After use</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\"><renderMultiMedia referencedObject=\"MM42\"/></td><td styleCode=\"Lrule Rrule\"><renderMultiMedia referencedObject=\"MM43\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Important: Needle is inside the yellow safety guard</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Important</content></td></tr><tr styleCode=\"Botrule\"><td> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Important Information You Need to Know Before Injecting Repatha:</content><list listType=\"unordered\" styleCode=\"disc\"><item>It is important that you do not try to give yourself or someone else the injection unless you have received training from your healthcare provider.</item><item>The orange cap on the Repatha SureClick autoinjector contains a needle cover (located inside the cap) that contains dry natural rubber, which is made from latex. Tell your healthcare provider if you are allergic to latex.</item></list><content styleCode=\"bold\">Storing your Repatha SureClick autoinjector:</content><list listType=\"unordered\" styleCode=\"disc\"><item>Keep the autoinjector and all medicines out of the reach of children.</item><item>Keep the autoinjector in the original carton to protect from light.</item><item>Keep the autoinjector in the refrigerator at 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>After removing from the refrigerator, the autoinjector may be kept at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) and must be used within 30 days.</item><item>Throw away Repatha that has been stored at room temperature for more than 30 days.</item><item><content styleCode=\"bold\">Do not</content> store the autoinjector in extreme heat or cold. For example, avoid storing the autoinjector in your vehicle&apos;s glove box or trunk.</item><item><content styleCode=\"bold\">Do not</content> freeze or use the autoinjector if it has been frozen.</item></list><content styleCode=\"bold\">Using your Repatha SureClick autoinjector:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> use the autoinjector after the expiration date on the label.</item><item><content styleCode=\"bold\">Do not</content> shake the autoinjector.</item><item><content styleCode=\"bold\">Do not</content> remove the orange cap from the autoinjector until you are ready to inject. Leaving the cap off for more than 5 minutes can dry out the medicine.</item><item><content styleCode=\"bold\">Do not</content> use the autoinjector if it has been dropped on a hard surface. Part of the autoinjector may be broken even if you cannot see the break. Use a new autoinjector and call 1-844-REPATHA-(1-844-737-2842).</item></list> For more information or help, contact your healthcare provider, visit www.REPATHA.com or call 1-844-REPATHA (1-844-737-2842). </td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"75%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule Botrule\" colspan=\"3\"><content styleCode=\"bold\">Step 1: Preparing to inject Repatha</content></td></tr><tr styleCode=\"Botrule\"><td> </td><td> </td><td> </td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">1A</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Remove the autoinjector from the carton.</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\" align=\"left\">Carefully lift the autoinjector straight up out of the carton. Before you inject, always check the label of the autoinjector to make sure you have the correct medicine and the correct dose of Repatha. Put the original carton with any unused autoinjectors back in the refrigerator.</td></tr><tr><td styleCode=\"Lrule\"/><td>Wait at least <content styleCode=\"bold\">30 minutes</content> for the autoinjector to reach room temperature before injecting. This is important for administering the entire dose and helps minimize discomfort. Repatha may take longer to inject if it has not reached room temperature. <content styleCode=\"bold\">Do not</content> heat the autoinjector. Let it come to room temperature naturally. </td><td styleCode=\"Rrule\" valign=\"top\"><content styleCode=\"bold\">30</content> minutes <renderMultiMedia referencedObject=\"MM44\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td align=\"left\" styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> try to warm the autoinjector by using a heat source such as hot water or microwave.</item><item><content styleCode=\"bold\">Do not</content> leave the autoinjector in direct sunlight. </item><item><content styleCode=\"bold\">Do not</content> shake the autoinjector.</item><item><content styleCode=\"bold\">Do not</content> remove the orange cap from the autoinjector yet.</item></list></td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">1B</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Inspect the Repatha SureClick autoinjector.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\"><renderMultiMedia referencedObject=\"MM45\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Make sure the medicine in the window is clear and colorless to slightly yellow.</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> use the autoinjector if the medicine is cloudy or discolored or contains flakes or particles.</item><item><content styleCode=\"bold\">Do not</content> use the autoinjector if any part appears cracked or broken.</item><item><content styleCode=\"bold\">Do not</content> use the autoinjector if the autoinjector has been dropped.</item><item><content styleCode=\"bold\">Do not</content> use the autoinjector if the orange cap is missing or not securely attached.</item><item><content styleCode=\"bold\">Do not</content> use the autoinjector if the expiration date printed on the label has passed.</item></list>In all cases, use a new autoinjector and call 1-844-REPATHA (1-844-737-2842).</td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">1C</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Gather all materials needed for your injection.</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\">Wash your hands thoroughly with soap and water. On a clean, well-lit work surface, place the: <list listType=\"unordered\" styleCode=\"disc\"><item>New autoinjector</item><item>Alcohol wipes</item><item>Cotton balls or gauze pads</item><item>Adhesive bandages </item><item>Sharps disposal container (<content styleCode=\"bold\">see <linkHtml href=\"#Step\">Step 4: Finish</linkHtml></content>)</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><paragraph><renderMultiMedia referencedObject=\"MM46\"/></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1D</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Prepare and clean your injection site.</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Only use these injection sites:</content><list listType=\"unordered\" styleCode=\"disc\"><item>Thigh</item><item>Stomach (abdomen), except for a <content styleCode=\"bold\">2</content> inch area around your navel (belly button)</item><item>Outer area of upper arm (only if someone else is giving you the injection)</item></list> Clean your injection site with an alcohol wipe. Let your skin dry. <list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> touch this area again before injecting.</item><item>Choose a different site each time you give yourself an injection. If you want to use the same injection site, make sure it is not the same spot you used for the last injection.</item><item><content styleCode=\"bold\">Do not</content> inject into areas where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks.</item><item>Avoid injecting directly into raised, thick, red, or scaly skin patch or lesion.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Botrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM47\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Step 2: Get ready</content></td></tr><tr styleCode=\"Botrule\"><td> </td><td> </td><td> </td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">2A</content></td><td colspan=\"2\" styleCode=\"Rrule\">Pull the orange cap straight off only when you are ready to inject.  <content styleCode=\"bold\">Do not</content> leave the orange cap off for more than <content styleCode=\"bold\">5 minutes</content><content styleCode=\"italics\">.</content> This can dry out the medicine.</td></tr><tr><td styleCode=\"Lrule\"/><td align=\"center\"><renderMultiMedia referencedObject=\"MM48\"/> Orange cap</td><td styleCode=\"Rrule\" align=\"center\"><content styleCode=\"bold\">5 minutes</content> <renderMultiMedia referencedObject=\"MM49\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\">It is normal to see a drop of liquid at the end of the needle or yellow safety guard. <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> twist, bend, or wiggle the orange cap.</item><item><content styleCode=\"bold\">Do not</content> put the orange cap back onto the autoinjector.</item><item><content styleCode=\"bold\">Do not</content> put fingers into the yellow safety guard.</item><item><content styleCode=\"bold\">Do not</content> remove the orange cap from the autoinjector until you are ready to inject.</item></list>If you are unable to inject, please contact your healthcare provider.</td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">2B</content></td><td styleCode=\"Rrule\" colspan=\"2\">Create a firm surface at the selected injection site (thigh, stomach, or outer areas of the upper arm), by using <content styleCode=\"bold\"> either</content> the Stretch method <content styleCode=\"bold\"> or </content>the Pinch method. <content styleCode=\"bold\">Stretch method:</content> <renderMultiMedia referencedObject=\"MM50\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\">Stretch the skin firmly by moving your thumb and fingers in opposite directions, creating an area about <content styleCode=\"bold\">2</content> inches wide.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">OR</content></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><content styleCode=\"bold\">Pinch method:</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM51\"/> Pinch the skin firmly between your thumb and fingers, creating an area about <content styleCode=\"bold\">2</content> inches wide.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Important: </content>Keep skin stretched or pinched while injecting.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Step 3: Inject</content></td></tr><tr styleCode=\"Botrule\"><td> </td><td> </td><td> </td><td> </td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">3A</content></td><td colspan=\"3\" styleCode=\"Rrule\">Keep holding the stretched or pinched skin. With the orange cap off, <content styleCode=\"bold\">put</content> the yellow safety guard on your skin at 90 degrees. <content styleCode=\"bold\">The needle is inside</content> the yellow safety guard. Do not touch the gray start button yet.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph><renderMultiMedia referencedObject=\"MM52\"/></paragraph></td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">3B</content></td><td styleCode=\"Rrule\" colspan=\"3\">Firmly <content styleCode=\"bold\">push</content> down the autoinjector onto the skin until it stops moving.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><renderMultiMedia referencedObject=\"MM53\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Important:</content> You must push all the way down but <content styleCode=\"bold\">do not</content> touch the gray start button until you are ready to inject.</td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">3C</content></td><td styleCode=\"Rrule\" colspan=\"3\">When you are ready to inject, <content styleCode=\"bold\">press</content> the gray start button. You will hear a click.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><renderMultiMedia referencedObject=\"MM54\"/></td></tr><tr><td styleCode=\"Toprule Lrule\" align=\"left\"><content styleCode=\"bold\">3D</content></td><td styleCode=\"Toprule Rrule\" colspan=\"3\">Keep <content styleCode=\"bold\">pushing</content> the autoinjector down on your skin. Then lift your thumb while still holding the autoinjector on your skin. Your injection could take about 15 seconds to complete.</td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><renderMultiMedia referencedObject=\"MM55\"/></td><td styleCode=\"Rrule\" align=\"center\"><content styleCode=\"bold\">15 seconds</content> <renderMultiMedia referencedObject=\"MM56\"/></td></tr><tr><td styleCode=\"Lrule\"/><td/><td/><td styleCode=\"Rrule\">Window turns from clear to yellow when the injection is done. You may hear a second click.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td align=\"right\"><renderMultiMedia referencedObject=\"MM57\"/></td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"middle\"><content styleCode=\"bold\">NOTE:</content> After you remove the autoinjector from your skin, the needle will be automatically covered.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Important: </content>When you remove the autoinjector, if the window has not turned yellow, or if it looks like the medicine is still injecting, this means you have not received a full dose. Call your healthcare provider immediately.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\" ID=\"Step\">Step 4: Finish</content></td></tr><tr styleCode=\"Botrule\"><td> </td><td> </td><td> </td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">4A</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Throw away the used autoinjector and orange needle cap.</content></td></tr><tr><td styleCode=\"Lrule\"/><td>Put the used autoinjector and orange needle cap in an FDA-cleared sharps disposal container right away after use. <content styleCode=\"bold\">Do not</content> throw away (dispose of) the autoinjector or orange cap in your household trash. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: <list listType=\"unordered\" styleCode=\"disc\"><item>made of a heavy-duty plastic,</item><item>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</item><item>upright and stable during use,</item><item>leak-resistant, and</item><item>properly labeled to warn of hazardous waste inside the container.</item></list></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM58\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"2\">When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA&apos;s website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. <list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> reuse the autoinjector.</item><item><content styleCode=\"bold\">Do not</content> recap the autoinjector or put fingers into the yellow safety guard.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Important:</content> Always keep the sharps disposal container out of reach of children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\" align=\"left\"><content styleCode=\"bold\">4B</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Check the injection site.</content> If there is blood, press a cotton ball or gauze pad on your injection site. Apply an adhesive bandage if needed. <content styleCode=\"bold\">Do not</content> rub the injection site.</td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"98%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"2\">Commonly Asked Questions</th></tr></thead><tfoot><tr><td colspan=\"2\" align=\"left\">This Instructions for Use has been approved by the U.S. Food and Drug Administration.</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What will happen if I press the gray start button before I am ready to do the injection on my skin?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">Even when you press the gray start button, the injection will only happen when the yellow safety guard is also pushed into the autoinjector.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Can I move the autoinjector around on my skin while I am choosing an injection site?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">It is okay to move the autoinjector around on the injection site as long as you <content styleCode=\"bold\">do not</content> press the gray start button. However, if you press the gray start button and the yellow safety guard is pushed into the autoinjector, the injection will begin.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Can I release the gray start button after I start my injection?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">You can release the gray start button, but continue to hold the autoinjector firmly against your skin during the injection.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Will the gray start button pop up after I release my thumb?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">The gray start button may not pop up after you release your thumb if you held your thumb down during the injection. This is okay.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What do I do if I did not hear a second click?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">If you did not hear a second click, you can confirm a complete injection by checking that the window has turned yellow.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Whom do I contact if I need help with the autoinjector or my injection?</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule Botrule\">A healthcare provider familiar with Repatha should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com.</td></tr></tbody></table>",
        "<table width=\"90%\"><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"40%\" align=\"center\" valign=\"middle\"/><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Side 1</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Reference Guide</content> Repatha<sup>&#xAE;</sup> (ri-PAth-a) (evolocumab) injection, for subcutaneous use Single-Dose Prefilled SureClick<sup>&#xAE;</sup> Autoinjector 140 mg/mL</td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Read all instructions in carton before use.  Questions? Call 1-844-REPATHA (1-844-737-2842)</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"5%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"5%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule Botrule\" valign=\"middle\"><content styleCode=\"bold\">Guide to parts</content></td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" rowspan=\"3\" valign=\"middle\" align=\"left\"><content styleCode=\"bold\">Wait at least 30 minutes</content> for the autoinjector to come to room temperature before giving your injection.</td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"3\" rowspan=\"2\" align=\"left\">Pull the orange cap straight off only when you are ready to inject.  <content styleCode=\"bold\">Do not</content> leave the orange cap off for <content styleCode=\"bold\">more than 5 minutes</content>. This can dry out the medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"7\"><renderMultiMedia referencedObject=\"MM60\"/></td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">2</content></td><td styleCode=\"Rrule\" colspan=\"2\"> </td></tr><tr><td styleCode=\"Rrule Botrule\" colspan=\"2\"> </td><td> </td><td styleCode=\"Rrule Botrule\" colspan=\"2\" rowspan=\"4\"><renderMultiMedia referencedObject=\"MM62\"/></td></tr><tr><td styleCode=\"Rrule Botrule\" colspan=\"2\" align=\"left\">Prepare and clean your injection site.</td><td/></tr><tr><td styleCode=\"Lrule Rrule Botrule\"><content styleCode=\"bold\">1</content></td><td styleCode=\"Rrule Botrule\" rowspan=\"3\"><renderMultiMedia referencedObject=\"MM61\"/></td><td> </td></tr><tr><td> </td><td styleCode=\"Botrule\"> </td></tr><tr><td styleCode=\"Botrule\"> </td><td styleCode=\"Rrule\" colspan=\"2\"> </td><td styleCode=\"Rrule Botrule\" align=\"right\"><content styleCode=\"bold\">Turn over to continue</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"left\" valign=\"middle\"/><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"5%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"left\" valign=\"middle\"/><tbody><tr><td styleCode=\"Lrule Rrule Toprule Botrule\" colspan=\"2\" rowspan=\"2\"><content styleCode=\"bold\">Side 2</content></td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"3\" rowspan=\"2\"><content styleCode=\"bold\">Reference Guide</content> Repatha<sup>&#xAE;</sup> (ri-PAth-a) (evolocumab)  injection, for subcutaneous use  Single-Dose Prefilled SureClick<sup>&#xAE;</sup> Autoinjector 140 mg/mL</td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">AMGEN</content><sup>&#xAE;</sup></td><td styleCode=\"Lrule Rrule Toprule Botrule\" colspan=\"2\" align=\"right\"><content styleCode=\"bold\">Read other side first </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Botrule\" colspan=\"4\">Manufactured by:  Amgen Inc. One Amgen Center Drive Thousand Oaks, CA 91320-1799 &#xA9; 2019-2022 Amgen Inc. All rights reserved. <paragraph><renderMultiMedia referencedObject=\"MM63\"/>This printed material is recyclable.  &lt;part number&gt; Revised: 8/2022 v4</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule Toprule Botrule\" colspan=\"3\">Stretch <content styleCode=\"bold\">or</content> pinch your injection site to create a firm surface.</td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Put</content> the yellow safety guard (needle inside) on your skin at 90 degrees.</td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\">Firmly <content styleCode=\"bold\">push</content> down the autoinjector onto your skin until it stops moving.</td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\">Keep <content styleCode=\"bold\">pushing</content> down on your skin for <content styleCode=\"bold\">about 15 seconds</content>.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule Toprule\"><content styleCode=\"bold\">3</content></td><td styleCode=\"Rrule Toprule\" colspan=\"2\"/><td styleCode=\"Lrule Rrule Botrule Toprule\"><content styleCode=\"bold\">4</content></td><td styleCode=\"Rrule Toprule\"/><td styleCode=\"Lrule Rrule Botrule Toprule\"><content styleCode=\"bold\">5</content></td><td styleCode=\"Rrule Toprule\"/><td styleCode=\"Lrule Rrule Botrule Toprule\"><content styleCode=\"bold\">6</content></td><td styleCode=\"Rrule Toprule\"/></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"3\" rowspan=\"2\"><renderMultiMedia referencedObject=\"MM64\"/></td><td styleCode=\"Rrule Botrule\" colspan=\"2\" rowspan=\"2\"><renderMultiMedia referencedObject=\"MM65\"/></td><td styleCode=\"Rrule Botrule\" colspan=\"2\" rowspan=\"2\" valign=\"top\">When you are ready to inject, <content styleCode=\"bold\">press</content> the gray start button. You will hear a click. <renderMultiMedia referencedObject=\"MM66\"/></td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"top\"><renderMultiMedia referencedObject=\"MM67\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" valign=\"top\">Window turns from clear to yellow when the injection is done. <renderMultiMedia referencedObject=\"MM68\"/></td></tr><tr><td/><td/><td/><td/><td/><td/><td/><td/><td/></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Instructions for use: Repatha<sup>&#xAE;</sup> (ri-PAth-a)  (evolocumab) Single-Dose Prefilled Syringe</content></td></tr><tr><td colspan=\"2\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Guide to parts</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">Before use</content></td><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">After use</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM69\"/></td><td styleCode=\"Toprule Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM70\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\" align=\"center\">Needle is inside</td><td styleCode=\"Rrule\"/></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">Important</content></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before you use a Single-Dose Repatha Prefilled Syringe, read this important information:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>It is important that you do not try to give yourself or someone else the injection unless you have received training from your healthcare provider. </item><item>The gray needle cap on the Repatha prefilled syringe contains dry natural rubber, which is made from latex. Tell your healthcare provider if you are allergic to latex. </item></list><content styleCode=\"bold\">Storage of Repatha</content><content styleCode=\"bold\">:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Keep the Repatha prefilled syringe in the original carton to protect from light during storage. </item><item>Keep the Repatha prefilled syringe in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C). </item><item>If removed from the refrigerator, the Repatha prefilled syringe should be kept at room temperature at 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) in the original carton and must be used within <content styleCode=\"bold\">30 </content>days. </item><item><content styleCode=\"bold\">Do not </content>freeze the Repatha prefilled syringe or use a Repatha prefilled syringe that has been frozen.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not</content>:</td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> use the Repatha prefilled syringe if the packaging is open or damaged. </item><item><content styleCode=\"bold\">Do not</content> remove the gray needle cap from the Repatha prefilled syringe until you are ready to inject. </item><item><content styleCode=\"bold\">Do not</content> use the Repatha prefilled syringe if it has been dropped onto a hard surface. Part of the Repatha prefilled syringe may be broken even if you cannot see the break. Use a new Repatha prefilled syringe and call 1-844-REPATHA (1-844-737-2842). </item><item><content styleCode=\"bold\">Do not</content> use the Repatha prefilled syringe after the expiration date.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\"> A healthcare provider who knows how to use the Repatha prefilled syringe should be able to answer your questions. For more information, call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com  Keep the Repatha prefilled syringe out of the sight and reach of children.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Step 1: Prepare</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule Botrule\"><content styleCode=\"bold\">1 A</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Remove the Repatha prefilled syringe carton from the refrigerator and wait 30 minutes.</td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Toprule\">Wait at least <content styleCode=\"bold\">30 minutes</content> for the prefilled syringe in the carton to reach room temperature before injecting. </td><td styleCode=\"Toprule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM71\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">This is important for administering the entire dose and helps minimize discomfort. Repatha may take longer to inject if it has not reached room temperature. <content styleCode=\"bold\">Do not</content> heat the syringe. Let it warm up on its own. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Check that the name Repatha appears on the carton label. </td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">Do not</content> try to warm the Repatha prefilled syringe by using a heat source such as hot water or microwave.</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">Do not</content> leave the Repatha prefilled syringe in direct sunlight.</td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"4\"><content styleCode=\"bold\">Do not </content>shake the Repatha prefilled syringe.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1 B</content></td><td colspan=\"3\" styleCode=\"Toprule Lrule Rrule\">Gather all materials needed for your injection.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\">Wash your hands thoroughly with soap and water.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">On a clean, well-lit, flat work surface, place:</content></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>1 Repatha prefilled syringe in carton</item><item>Alcohol wipes</item><item>Cotton ball or gauze pad</item><item>Adhesive bandage</item><item>Sharps disposal container (see <linkHtml href=\"#Step4\">Step 4: Finish</linkHtml>)   Check the expiration date on the Repatha prefilled syringe carton: <content styleCode=\"bold\">do not</content> use if this date has passed.</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM72\"/></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1 C</content></td><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\">Choose your injection site.</td></tr><tr><td styleCode=\"Toprule Lrule\"/><td colspan=\"3\" styleCode=\"Toprule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM73\"/></paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule Botrule\" colspan=\"4\"><content styleCode=\"bold\">You can use:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Thigh </item><item>Stomach (abdomen), except for a <content styleCode=\"bold\">two</content> inch area around your belly button</item></list><content styleCode=\"bold\">If someone else is giving you the injection, they can also use the outer area of the upper arm.</content> <content styleCode=\"bold\">Do not</content> choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas with scars or stretch marks. Choose a different site each time you give yourself an injection. If you need to use the same injection site, just make sure it is not the same spot on that site you used last time.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1 D</content></td><td colspan=\"3\" styleCode=\"Toprule Lrule Rrule Botrule\">Clean your injection site.</td></tr><tr><td styleCode=\"Toprule Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\" align=\"center\"><renderMultiMedia referencedObject=\"MM74\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Clean your injection site with an alcohol wipe. Let your skin dry before injecting. <content styleCode=\"bold\">Do not </content>touch this area of skin again before injecting.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1 E</content></td><td colspan=\"3\" styleCode=\"Toprule Lrule Rrule\">Remove prefilled syringe from tray.</td></tr><tr><td styleCode=\"Toprule Lrule\"/><td styleCode=\"Toprule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM75\"/></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"4\">To remove:<list listType=\"unordered\" styleCode=\"disc\"><item>Peel paper off of tray.</item><item>Place the tray on your hand.</item><item>Turn the tray over and gently press the middle of the tray&apos;s back to release the syringe into your palm.</item><item>If prefilled syringe does not release from tray, gently press on back of tray <content styleCode=\"bold\">Do not</content> pick up or pull the prefilled syringe by the plunger rod or gray needle cap. This could damage the syringe. <content styleCode=\"bold\">Do not</content> remove the gray needle cap from the prefilled syringe until you are ready to inject. Always hold the prefilled syringe by the syringe barrel.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">1 F</content></td><td colspan=\"3\" styleCode=\"Toprule Lrule Rrule\">Check the medicine and syringe.</td></tr><tr><td styleCode=\"Toprule Lrule\"/><td styleCode=\"Toprule Rrule\" colspan=\"3\"><renderMultiMedia referencedObject=\"MM76\"/></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Always hold the prefilled syringe by the syringe barrel.</content> <content styleCode=\"bold\">Check that:</content></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Botrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>the name Repatha appears on the prefilled syringe label.</item><item>the medicine in the prefilled syringe is clear and colorless to slightly yellow.</item><item>the expiration date on the prefilled syringe has not passed. If the expiration date has passed, <content styleCode=\"bold\">do not</content> use the prefilled syringe. <content styleCode=\"bold\">Do not</content> use the prefilled syringe if any part of the prefilled syringe appears cracked or broken. <content styleCode=\"bold\">Do not</content> use the prefilled syringe if the gray needle cap is missing or not securely attached. <content styleCode=\"bold\">Do not</content> use the prefilled syringe if the medicine is cloudy or discolored or contains particles.</item></list>In any above cases, use a new prefilled syringe and call 1-844-REPATHA (1-844-737-2842) or visit www.REPATHA.com. </td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"40\" align=\"left\" valign=\"top\"/><col width=\"55\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Step 2: Get ready</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2 A</content></td><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule Botrule\">Carefully pull the gray needle cap straight out and away from your body.</td></tr><tr><td styleCode=\"Toprule Lrule\" colspan=\"2\"><paragraph><renderMultiMedia referencedObject=\"MM77\"/></paragraph></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM78\"/></paragraph></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\">It is normal to see a drop of medicine at the end of the needle.</td><td styleCode=\"Rrule\">Place the cap in the sharps disposal container right away.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Do not </content>twist or bend the gray needle cap. This can damage the needle.</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\"><content styleCode=\"bold\">Do not </content>put the gray needle cap back onto the prefilled syringe.</td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"3\"><content styleCode=\"bold\">Do not </content>try to remove any air bubbles in the syringe before the injection.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"95\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">2 B</content></td><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Pinch</content> your injection site to create a firm surface.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM79\"/> </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Pinch skin firmly between your thumb and fingers, creating an area about two inches wide.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\">It is important to keep the skin pinched while injecting.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"95\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Step 3: Inject</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3 A</content></td><td styleCode=\"Toprule Lrule Rrule Botrule\">Hold the <content styleCode=\"bold\">pinch</content>. Insert the needle into skin using a 45 to 90 degree angle.</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule\"><renderMultiMedia referencedObject=\"MM80\"/></td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Do not </content>place your finger on the plunger rod while inserting the needle.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"95\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3 B</content></td><td styleCode=\"Toprule Lrule Rrule\">Using slow and constant pressure, <content styleCode=\"bold\">push</content> the plunger rod all the way down until the syringe is empty. You may have to push harder on the plunger than for other injectable medicines.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule Botrule\" colspan=\"2\"><renderMultiMedia referencedObject=\"MM81\"/> </td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"95\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">3 C</content></td><td styleCode=\"Toprule Lrule Rrule\">When done, <content styleCode=\"bold\">release</content> your thumb, and gently lift the syringe off skin.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM82\"/></td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Do not </content>put the gray needle cap back onto the used syringe.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5\" align=\"left\" valign=\"top\"/><col width=\"95\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\" align=\"center\"><content ID=\"Step4\" styleCode=\"bold\">Step 4: Finish</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">4 A</content></td><td styleCode=\"Toprule Lrule Rrule\">Place the used syringe in a sharps disposal container right away.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><renderMultiMedia referencedObject=\"MM83\"/></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Do not </content>reuse the used syringe.</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Do not </content>use any medicine that is left in the used syringe. <list listType=\"unordered\" styleCode=\"Disc\"><item>Put the used syringe in a FDA-cleared sharps disposal container right away after use. <content styleCode=\"bold\">Do not</content> throw away (dispose of) the syringe in your household trash.</item><item>If you do not have a FDA-cleared sharps disposal container, you may use a household container that is:<list listType=\"unordered\" styleCode=\"circle\"><item>made of a heavy-duty plastic,</item><item>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</item><item>upright and stable during use,</item><item>leak-resistant, and</item><item>properly labeled to warn of hazardous waste inside the container.</item></list></item><item>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA&apos;s website at: http://www.fda.gov/safesharpsdisposal.</item></list>Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. </td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"2\">Keep the used syringe and sharps container out of the sight and reach of children.</td></tr><tr><td colspan=\"2\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">4 B</content></td><td styleCode=\"Toprule Lrule Rrule\">Check the injection site.</td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\">If there is blood, press a cotton ball or gauze pad on your injection site. Apply an adhesive bandage if needed.</td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Do not </content>rub the injection site.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 140 mg/mL Autoinjector Carton 2 x 1 mL Prefilled Autoinjectors NDC 72511-760-02 AMGEN ® Repatha ® SureClick ® (evolocumab) Injection 140 mg/mL Prefilled Autoinjector For Subcutaneous Use Only Single-Dose Only Sterile Solution – No Preservative Store refigerated at 2°C to 8°C (36°F to 46°F). Do Not Freeze or Shake. Store in Carton to Protect from Light. (see side panel for additional storage information) Keep out of the sight and reach of children. This Product Contains Dry Natural Rubber. Do not re-use CAUTION, See package insert for full prescribing information and Instructions for Use Rx Only U.S. License No. 1080 No U.S. standard of potency. PRINCIPAL DISPLAY PANEL - 140 mg/mL Autoinjector Carton",
        "PRINCIPAL DISPLAY PANEL - 140 mg/mL Syringe Carton 1 x 1 mL Prefilled Syringe NDC 72511-750-01 AMGEN ® Repatha ® (evolocumab) Injection 140 mg/mL Prefilled Syringe For Subcutaneous Use Only Store refigerated at 2°C to 8°C (36°F to 46°F). Do Not Freeze or Shake. Store in Carton to Protect from Light. (see side panel for additional storage information) Sterile Solution – No Preservative Do not re-use Rx Only CAUTION, See package insert for full prescribing information and Instructions for Use This Product Contains Dry Natural Rubber. Keep out of the sight and reach of children PRINCIPAL DISPLAY PANEL - 140 mg/mL Syringe Carton",
        "PRINCIPAL DISPLAY PANEL - Kit Carton 1 x 3.5 mL Prefilled Cartridge 1 On-Body Infusor NDC 72511-770-01 AMGEN ® Repatha ® Pushtronex ® system (evolocumab) On-Body Infusor and Prefilled Cartridge 420 mg/3.5 mL For Subcutaneous Use Only Single-Dose Only Sterile Solution – No Preservative Store refrigerated at 2°C to 8°C (36°F to 46°F). Do Not Freeze or Shake. Store in Carton to Protect from Light. (see side panel for additional storage information) Keep out of the sight and reach of children. Refer to Instructions for Use Do Not Use if Package is Damaged On-Body Infusor Sterilized Using Ethylene Oxide 420 mg/ 3.5 mL MR Unsafe Keep Dry Do not re-use Type BF Applied Part Relative Humidity Range is 15% to 85% Rx Only PRINCIPAL DISPLAY PANEL - Kit Carton"
      ],
      "set_id": "709338ae-ab8f-44a9-b7d5-abaabec3493a",
      "id": "ad0cad06-6727-4812-89f4-beb4f2e92a5c",
      "effective_time": "20230607",
      "version": "39",
      "openfda": {
        "application_number": [
          "BLA125522"
        ],
        "brand_name": [
          "REPATHA"
        ],
        "generic_name": [
          "EVOLOCUMAB"
        ],
        "manufacturer_name": [
          "Amgen Inc"
        ],
        "product_ndc": [
          "55513-750",
          "55513-760",
          "55513-770"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBCUTANEOUS"
        ],
        "substance_name": [
          "EVOLOCUMAB"
        ],
        "rxcui": [
          "1665895",
          "1665900",
          "1665904",
          "1665906",
          "1801319",
          "1801322"
        ],
        "spl_id": [
          "ad0cad06-6727-4812-89f4-beb4f2e92a5c"
        ],
        "spl_set_id": [
          "709338ae-ab8f-44a9-b7d5-abaabec3493a"
        ],
        "package_ndc": [
          "55513-760-01",
          "55513-760-02",
          "55513-760-03",
          "55513-760-91",
          "55513-750-01",
          "55513-770-01",
          "55513-770-91"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0372511770018",
          "0372511760026"
        ],
        "nui": [
          "N0000191731",
          "N0000191730",
          "M0001357"
        ],
        "pharm_class_epc": [
          "PCSK9 Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "PCSK9 Inhibitors [MoA]"
        ],
        "pharm_class_cs": [
          "Antibodies, Monoclonal [CS]"
        ],
        "unii": [
          "LKC0U3A8NJ"
        ]
      }
    }
  ]
}