{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "BLINCYTO blinatumomab BLINCYTO blinatumomab BLINATUMOMAB BLINATUMOMAB CITRIC ACID MONOHYDRATE LYSINE HYDROCHLORIDE POLYSORBATE 80 TREHALOSE DIHYDRATE SODIUM HYDROXIDE IV Stabilizer IV Stabilizer CITRIC ACID MONOHYDRATE LYSINE HYDROCHLORIDE POLYSORBATE 80 SODIUM HYDROXIDE WATER"
      ],
      "boxed_warning": [
        "WARNING: CYTOKINE RELEASE SYNDROME and NEUROLOGICAL TOXICITIES Cytokine Release Syndrome (CRS), which may be life-threatening or fatal, occurred in patients receiving BLINCYTO. Interrupt or discontinue BLINCYTO and treat with corticosteroids as recommended [see Dosage and Administration (2.3) , Warnings and Precautions (5.1) ] . Neurological toxicities, which may be severe, life-threatening, or fatal, occurred in patients receiving BLINCYTO. Interrupt or discontinue BLINCYTO as recommended [see Dosage and Administration (2.3) , Warnings and Precautions (5.2) ] . WARNING: CYTOKINE RELEASE SYNDROME and NEUROLOGICAL TOXICITIES See full prescribing information for complete boxed warning. Cytokine Release Syndrome (CRS), which may be life-threatening or fatal, occurred in patients receiving BLINCYTO. Interrupt or discontinue BLINCYTO and treat with corticosteroids as recommended. ( 2.3 , 5.1 ) Neurological toxicities, which may be severe, life-threatening, or fatal, occurred in patients receiving BLINCYTO. Interrupt or discontinue BLINCYTO as recommended. ( 2.3 , 5.2 )"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1.1 , 1.2 ) 3/2021"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.1\">1.1</linkHtml>, <linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>3/2021</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BLINCYTO is a bispecific CD19-directed CD3 T-cell engager indicated for the treatment of adults and children with: CD19-positive B-cell precursor acute lymphoblastic leukemia (ALL) in first or second complete remission with minimal residual disease (MRD) greater than or equal to 0.1%. This indication is approved under accelerated approval based on MRD response rate and hematological relapse-free survival. Continued approval for this indication may be contingent upon verification and description of clinical benefit in the confirmatory trials. ( 1.1 ) Relapsed or refractory CD19-positive B-cell precursor acute lymphoblastic leukemia (ALL). ( 1.2 ) 1.1 MRD-positive B-cell Precursor ALL BLINCYTO is indicated for the treatment of CD19-positive B-cell precursor acute lymphoblastic leukemia (ALL) in first or second complete remission with minimal residual disease (MRD) greater than or equal to 0.1% in adults and children. This indication is approved under accelerated approval based on MRD response rate and hematological relapse-free survival. Continued approval for this indication may be contingent upon verification and description of clinical benefit in the confirmatory trials. 1.2 Relapsed or Refractory B-cell Precursor ALL BLINCYTO is indicated for the treatment of relapsed or refractory CD19-positive B-cell precursor acute lymphoblastic leukemia (ALL) in adults and children."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For the treatment of MRD-positive B-cell Precursor ALL - See Full Prescribing Information for recommended dose by patient weight and schedule. ( 2.1 ) - Hospitalization is recommended for the first 3 days of the first cycle and the first 2 days of the second cycle. ( 2.1 ) - Premedicate with prednisone or equivalent dexamethasone. ( 2.1 ) For the treatment of Relapsed or Refractory B-cell Precursor ALL - See Full Prescribing Information for recommended dose by patient weight and schedule. ( 2.2 ) - Hospitalization is recommended for the first 9 days of the first cycle and the first 2 days of the second cycle. ( 2.2 ) - Premedicate with dexamethasone. ( 2.2 ) Refer to Full Prescribing Information for important preparation and administration information. ( 2.4 , 2.5 , 2.6 ) Administer as a continuous intravenous infusion at a constant flow rate using an infusion pump. ( 2.5 , 2.6 ) - See Section 2.5 for infusion over 24 hours or 48 hours. - See Section 2.6 for infusion over 7 days using Bacteriostatic 0.9% Sodium Chloride Injection, USP (containing 0.9% benzyl alcohol). This option is not recommended for patients weighing less than 22 kg. 2.1 Treatment of MRD-positive B-cell Precursor ALL A treatment course consists of 1 cycle of BLINCYTO for induction followed by up to 3 additional cycles for consolidation. A single cycle of treatment of BLINCYTO induction or consolidation consists of 28 days of continuous intravenous infusion followed by a 14-day treatment-free interval (total 42 days). See Table 1 for the recommended dose by patient weight and schedule. Patients weighing 45 kg or more receive a fixed-dose. For patients weighing less than 45 kg, the dose is calculated using the patient's body surface area (BSA). Table 1. Recommended BLINCYTO Dose and Schedule for the Treatment of MRD-positive B-cell Precursor ALL Cycle Patients Weighing 45 kg or More (Fixed-dose) Patients Weighing Less Than 45 kg (BSA-based dose) Induction Cycle 1 Days 1-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-42 14-day treatment-free interval 14-day treatment-free interval Consolidation Cycles 2-4 Days 1-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-42 14-day treatment-free interval 14-day treatment-free interval Hospitalization is recommended for the first 3 days of the first cycle and the first 2 days of the second cycle. For all subsequent cycle starts and re-initiations (e.g., if treatment is interrupted for 4 or more hours), supervision by a healthcare professional or hospitalization is recommended. Premedicate with prednisone or equivalent for MRD-positive B-cell Precursor ALL For adult patients, premedicate with prednisone 100 mg intravenously or equivalent (e.g., dexamethasone 16 mg) 1 hour prior to the first dose of BLINCYTO in each cycle. For pediatric patients, premedicate with 5 mg/m 2 of dexamethasone, to a maximum dose of 20 mg, prior to the first dose of BLINCYTO in the first cycle and when restarting an infusion after an interruption of 4 or more hours in the first cycle. For administration of BLINCYTO: See Section 2.5 for infusion over 24 hours or 48 hours. See Section 2.6 for infusion over 7 days using Bacteriostatic 0.9% Sodium Chloride Injection, USP (containing 0.9% benzyl alcohol). This option is available for patients weighing 22 kg or more. It is not recommended for use in patients weighing less than 22 kg. 2.2 Treatment of Relapsed or Refractory B-cell Precursor ALL A treatment course consists of up to 2 cycles of BLINCYTO for induction followed by 3 additional cycles for consolidation and up to 4 additional cycles of continued therapy. A single cycle of treatment of BLINCYTO induction or consolidation consists of 28 days of continuous intravenous infusion followed by a 14-day treatment-free interval (total 42 days). A single cycle of treatment of BLINCYTO continued therapy consists of 28 days of continuous intravenous infusion followed by a 56-day treatment-free interval (total 84 days). See Table 2 for the recommended dose by patient weight and schedule. Patients weighing 45 kg or more receive a fixed-dose and for patients weighing less than 45 kg, the dose is calculated using the patient's BSA. Table 2. Recommended BLINCYTO Dose and Schedule for the Treatment of Relapsed or Refractory B-cell Precursor ALL Cycle Patients Weighing 45 kg or More (Fixed-dose) Patients Weighing Less Than 45 kg (BSA-based dose) Induction Cycle 1 Days 1-7 9 mcg/day 5 mcg/m 2 /day (not to exceed 9 mcg/day) Days 8-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-42 14-day treatment-free interval 14-day treatment-free interval Induction Cycle 2 Days 1-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-42 14-day treatment-free interval 14-day treatment-free interval Consolidation Cycles 3-5 Days 1-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-42 14-day treatment-free interval 14-day treatment-free interval Continued Therapy Cycles 6-9 Days 1-28 28 mcg/day 15 mcg/m 2 /day (not to exceed 28 mcg/day) Days 29-84 56-day treatment-free interval 56-day treatment-free interval Hospitalization is recommended for the first 9 days of the first cycle and the first 2 days of the second cycle. For all subsequent cycle starts and re-initiation (e.g., if treatment is interrupted for 4 or more hours), supervision by a healthcare professional or hospitalization is recommended. Premedicate with dexamethasone: For adult patients, premedicate with 20 mg of dexamethasone 1 hour prior to the first dose of BLINCYTO of each cycle, prior to a step dose (such as Cycle 1 Day 8), and when restarting an infusion after an interruption of 4 or more hours. For pediatric patients, premedicate with 5 mg/m 2 of dexamethasone, to a maximum dose of 20 mg, prior to the first dose of BLINCYTO in the first cycle, prior to a step dose (such as Cycle 1 Day 8), and when restarting an infusion after an interruption of 4 or more hours in the first cycle. For administration of BLINCYTO: See Section 2.5 for infusion over 24 hours or 48 hours. See Section 2.6 for infusion over 7 days using Bacteriostatic 0.9% Sodium Chloride Injection, USP (containing 0.9% benzyl alcohol). This option is available for patients weighing 22 kg or more. It is not recommended for use in patients weighing less than 22 kg. 2.3 Dosage Modifications for Adverse Reactions If the interruption after an adverse reaction is no longer than 7 days, continue the same cycle to a total of 28 days of infusion inclusive of days before and after the interruption in that cycle. If an interruption due to an adverse reaction is longer than 7 days, start a new cycle. Table 3. Dosage Modifications for Adverse Reactions Adverse Reaction Grade Based on the Common Terminology Criteria for Adverse Events (CTCAE). Grade 3 is severe, and Grade 4 is life-threatening. Patients Weighing 45 kg or More Patients Weighing Less Than 45 kg Cytokine Release Syndrome (CRS) Grade 3 Interrupt BLINCYTO. Administer dexamethasone 8 mg every 8 hours intravenously or orally for up to 3 days and taper thereafter over 4 days. When CRS is resolved, restart BLINCYTO at 9 mcg/day, and escalate to 28 mcg/day after 7 days if the adverse reaction does not recur. Interrupt BLINCYTO. Administer dexamethasone 5 mg/m 2 (maximum 8 mg) every 8 hours intravenously or orally for up to 3 days and taper thereafter over 4 days. When CRS is resolved, restart BLINCYTO at 5 mcg/m 2 /day, and escalate to 15 mcg/m 2 /day after 7 days if the adverse reaction does not recur. Grade 4 Discontinue BLINCYTO permanently. Administer dexamethasone as instructed for Grade 3 CRS. Neurological Toxicity Seizure Discontinue BLINCYTO permanently if more than one seizure occurs. Grade 3 Withhold BLINCYTO until no more than Grade 1 (mild) and for at least 3 days, then restart BLINCYTO at 9 mcg/day. Escalate to 28 mcg/day after 7 days if the adverse reaction does not recur. If the adverse reaction occurred at 9 mcg/day, or if the adverse reaction takes more than 7 days to resolve, discontinue BLINCYTO permanently. Withhold BLINCYTO until no more than Grade 1 (mild) and for at least 3 days, then restart BLINCYTO at 5 mcg/m 2 /day. Escalate to 15 mcg/m 2 /day after 7 days if the adverse reaction does not recur. If the adverse reaction occurred at 5 mcg/m 2 /day, or if the adverse reaction takes more than 7 days to resolve, discontinue BLINCYTO permanently. Grade 4 Discontinue BLINCYTO permanently. Other Clinically Relevant Adverse Reactions Grade 3 Withhold BLINCYTO until no more than Grade 1 (mild), then restart BLINCYTO at 9 mcg/day. Escalate to 28 mcg/day after 7 days if the adverse reaction does not recur. If the adverse reaction takes more than 14 days to resolve, discontinue BLINCYTO permanently. Withhold BLINCYTO until no more than Grade 1 (mild), then restart BLINCYTO at 5 mcg/m 2 /day. Escalate to 15 mcg/m 2 /day after 7 days if the adverse reaction does not recur. If the adverse reaction takes more than 14 days to resolve, discontinue BLINCYTO permanently. Grade 4 Consider discontinuing BLINCYTO permanently. 2.4 Preparation It is very important that the instructions for preparation (including admixing) and administration provided in this section are strictly followed to minimize medication errors (including underdose and overdose) [see Warnings and Precautions (5.10) ] . BLINCYTO can be infused over 24 hours (preservative-free), 48 hours (preservative-free), or 7 days (with preservative). The choice between these options for the infusion duration should be made by the treating healthcare provider considering the frequency of the infusion bag changes and the weight of the patient. The administration of BLINCYTO as a 7-day infusion is not recommended for patients weighing less than 22 kg. For preparation, reconstitution, and administration of BLINCYTO: See Section 2.5 for infusion over 24 hours or 48 hours. See Section 2.6 for infusion over 7 days using Bacteriostatic 0.9% Sodium Chloride Injection, USP (containing 0.9% benzyl alcohol). This option is available for patients weighing 22 kg or more. It is not recommended for patients weighing less than 22 kg. Call 1-800-77-AMGEN (1-800-772-6436) if you have questions about the reconstitution and preparation of BLINCYTO. 2.4.1 Aseptic Preparation Strictly observe aseptic technique when preparing the solution for infusion since BLINCYTO vials do not contain antimicrobial preservatives. To prevent accidental contamination, prepare BLINCYTO according to aseptic standards, including but not limited to: Prepare BLINCYTO in a USP <797> compliant facility. Prepare BLINCYTO in an ISO Class 5 laminar flow hood or better. Ensure that the admixing area has appropriate environmental specifications, confirmed by periodic monitoring. Ensure that personnel are appropriately trained in aseptic manipulations and admixing of oncology drugs. Ensure that personnel wear appropriate protective clothing and gloves. Ensure that gloves and surfaces are disinfected. 2.4.2 Package Content 1 package BLINCYTO includes 1 vial of BLINCYTO and 1 vial of IV Solution Stabilizer. Do not use IV Solution Stabilizer for reconstitution of BLINCYTO. IV Solution Stabilizer is provided with the BLINCYTO package and is used to coat the intravenous bag prior to addition of reconstituted BLINCYTO to prevent adhesion of BLINCYTO to intravenous bags and intravenous tubing. More than 1 package of BLINCYTO may be needed to prepare the recommended dose. 2.4.3 Incompatibility Information BLINCYTO is incompatible with di-ethylhexylphthalate (DEHP) due to the possibility of particle formation, leading to a cloudy solution. Use polyolefin, PVC DEHP-free, or ethyl vinyl acetate (EVA) infusion bags/pump cassettes. Use polyolefin, PVC DEHP-free, or EVA intravenous tubing sets. 2.5 Preparation and Administration of BLINCYTO as a 24-Hour or 48-Hour Infusion Reconstitute BLINCYTO with preservative-free Sterile Water for Injection, USP. Do not reconstitute BLINCYTO vials with the IV Solution Stabilizer . To prime the intravenous tubing, use only the solution in the bag containing the FINAL prepared BLINCYTO solution for infusion. Do not prime with 0.9% Sodium Chloride Injection, USP. 2.5.1 Reconstitution of BLINCYTO for 24-Hour or 48-Hour Infusion Determine the number of BLINCYTO vials needed for a dose and infusion duration. Reconstitute each BLINCYTO vial with 3 mL of preservative-free Sterile Water for Injection, USP by directing the water along the walls of the BLINCYTO vial and not directly on the lyophilized powder. The resulting concentration per BLINCYTO vial is 12.5 mcg/mL. Do not reconstitute BLINCYTO vials with IV Solution Stabilizer. Gently swirl contents to avoid excess foaming. Do not shake. Visually inspect the reconstituted solution for particulate matter and discoloration during reconstitution and prior to infusion. The resulting solution should be clear to slightly opalescent, colorless to slightly yellow. Do not use if solution is cloudy or has precipitated. 2.5.2 Preparation of BLINCYTO Infusion Bag for 24-Hour or 48-Hour Infusion Verify the prescribed dose and infusion duration for each BLINCYTO infusion bag. To minimize errors, use the specific volumes described in Tables 4 and 5 to prepare the BLINCYTO infusion bag . Table 4 for patients weighing 45 kg or more Table 5 for patients weighing less than 45 kg Aseptically add 270 mL 0.9% Sodium Chloride Injection, USP to the empty intravenous bag. Aseptically transfer 5.5 mL IV Solution Stabilizer to the intravenous bag containing 0.9% Sodium Chloride Injection, USP. Gently mix the contents of the bag to avoid foaming. Discard the vial containing the unused IV Solution Stabilizer. Aseptically transfer the required volume of reconstituted BLINCYTO solution into the intravenous bag containing 0.9% Sodium Chloride Injection , USP and IV Solution Stabilizer. Gently mix the contents of the bag to avoid foaming. Refer to Table 4 for patients weighing 45 kg or more for the specific volume of reconstituted BLINCYTO. Refer to Table 5 for patients weighing less than 45 kg (dose based on BSA) for the specific volume of reconstituted BLINCYTO. Discard the vial containing unused BLINCYTO. Under aseptic conditions, attach the intravenous tubing to the intravenous bag with the sterile 0.2 micron in-line filter. Ensure that the intravenous tubing is compatible with the infusion pump. Remove air from the intravenous bag. This is particularly important for use with an ambulatory infusion pump. Prime the intravenous tubing only with the solution in the bag containing the FINAL prepared BLINCYTO solution for infusion. Store refrigerated at 2°C to 8°C (36°F to 46°F) if not used immediately [see Dosage and Administration (2.7) ] . Table 4. For Patients Weighing 45 kg or More: Volumes to Add to Intravenous Bag 0.9% Sodium Chloride Injection, USP (starting volume) 270 mL IV Solution Stabilizer (fixed volume for 24-hour and 48-hour infusion durations) 5.5 mL Infusion Duration Dose Infusion Rate Reconstituted BLINCYTO Volume Vials 24 hours 9 mcg/day 10 mL/hour 0.83 mL 1 28 mcg/day 10 mL/hour 2.6 mL 1 48 hours 9 mcg/day 5 mL/hour 1.7 mL 1 28 mcg/day 5 mL/hour 5.2 mL 2 Table 5. For Patients Weighing Less Than 45 kg: Volumes to Add to Intravenous Bag 0.9% Sodium Chloride Injection, USP (starting volume) 270 mL IV Solution Stabilizer (fixed volume for 24-hour and 48-hour infusion) 5.5 mL Infusion Duration Dose Infusion Rate BSA (m 2 ) Reconstituted BLINCYTO Volume Vials 24 hours 5 mcg/m 2 /day 10 mL/hour 1.5 – 1.59 0.7 mL 1 1.4 – 1.49 0.66 mL 1 1.3 – 1.39 0.61 mL 1 1.2 – 1.29 0.56 mL 1 1.1 – 1.19 0.52 mL 1 1 – 1.09 0.47 mL 1 0.9 – 0.99 0.43 mL 1 0.8 – 0.89 0.38 mL 1 0.7 – 0.79 0.33 mL 1 0.6 – 0.69 0.29 mL 1 0.5 – 0.59 0.24 mL 1 0.4 – 0.49 0.2 mL 1 24 hours 15 mcg/m 2 /day 10 mL/hour 1.5 – 1.59 2.1 mL 1 1.4 – 1.49 2 mL 1 1.3 – 1.39 1.8 mL 1 1.2 – 1.29 1.7 mL 1 1.1 – 1.19 1.6 mL 1 1 – 1.09 1.4 mL 1 0.9 – 0.99 1.3 mL 1 0.8 – 0.89 1.1 mL 1 0.7 – 0.79 1 mL 1 0.6 – 0.69 0.86 mL 1 0.5 – 0.59 0.72 mL 1 0.4 – 0.49 0.59 mL 1 48 hours 5 mcg/m 2 /day 5 mL/hour 1.5 – 1.59 1.4 mL 1 1.4 – 1.49 1.3 mL 1 1.3 – 1.39 1.2 mL 1 1.2 – 1.29 1.1 mL 1 1.1 – 1.19 1 mL 1 1 – 1.09 0.94 mL 1 0.9 – 0.99 0.85 mL 1 0.8 – 0.89 0.76 mL 1 0.7 – 0.79 0.67 mL 1 0.6 – 0.69 0.57 mL 1 0.5 – 0.59 0.48 mL 1 0.4 – 0.49 0.39 mL 1 48 hours 15 mcg/m 2 /day 5 mL/hour 1.5 – 1.59 4.2 mL 2 1.4 – 1.49 3.9 mL 2 1.3 – 1.39 3.7 mL 2 1.2 – 1.29 3.4 mL 2 1.1 – 1.19 3.1 mL 2 1 – 1.09 2.8 mL 1 0.9 – 0.99 2.6 mL 1 0.8 – 0.89 2.3 mL 1 0.7 – 0.79 2 mL 1 0.6 – 0.69 1.7 mL 1 0.5 – 0.59 1.4 mL 1 0.4 – 0.49 1.2 mL 1 2.5.3 Administration of BLINCYTO for 24-Hour or 48-Hour Infusion Administer BLINCYTO as a continuous intravenous infusion at a constant flow rate using an infusion pump. The pump should be programmable, lockable, non-elastomeric, and have an alarm. The starting volume (270 mL) is more than the volume administered to the patient (240 mL) to account for the priming of the intravenous tubing and to ensure that the patient will receive the full dose of BLINCYTO. Infuse prepared BLINCYTO final infusion solution according to the instructions on the pharmacy label on the prepared bag at one of the following constant infusion rates: - Infusion rate of 10 mL/hour for a duration of 24 hours, OR - Infusion rate of 5 mL/hour for a duration of 48 hours Administer prepared BLINCYTO final infusion solution using intravenous tubing that contains a sterile, non-pyrogenic, low protein-binding, 0.2 micron in-line filter. For 7-day bag administration information, see section 2.6.3 . Important Note: Do not flush the BLINCYTO infusion line or intravenous catheter, especially when changing infusion bags. Flushing when changing bags or at completion of infusion can result in excess dosage and complications thereof. When administering via a multi - lumen venous catheter, infuse BLINCYTO through a dedicated lumen. At the end of the infusion, discard any unused BLINCYTO solution in the intravenous bag and intravenous tubing in accordance with local requirements. 2.6 Preparation and Administration of BLINCYTO as a 7-Day Infusion using Bacteriostatic 0.9% Sodium Chloride Injection, USP (Preservative) Administration of BLINCYTO as a 7-day infusion is not recommended for patients weighing less than 22 kg [see Warnings and Precautions (5.12) and Use in Specific Populations (8.4) ] . Use preservative-free Sterile Water for Injection to reconstitute BLINCYTO. Do not reconstitute BLINCYTO vials with the IV Solution Stabilizer . Do not use an in-line filter with a 7-day infusion bag. Prime the intravenous tubing only with the solution in the bag containing the FINAL prepared solution for infusion. Do not prime with 0.9% Sodium Chloride Injection, USP. 2.6.1 Reconstitution of BLINCYTO for 7-Day Infusion Determine the number of BLINCYTO vials needed for a dose. Reconstitute each BLINCYTO vial with 3 mL of preservative-free Sterile Water for Injection, USP by directing the water along the walls of the BLINCYTO vial and not directly on the lyophilized powder. The resulting concentration per BLINCYTO vial is 12.5 mcg/mL. Do not reconstitute BLINCYTO vials with the IV Solution Stabilizer. Gently swirl contents to avoid excess foaming . Do not shake. Visually inspect the reconstituted solution for particulate matter and discoloration during reconstitution and prior to infusion. The resulting solution should be clear to slightly opalescent, colorless to slightly yellow. Do not use if solution is cloudy or has precipitated. 2.6.2 Preparation of BLINCYTO Infusion Bag for 7-Day Infusion Verify the prescribed dose and infusion duration for each BLINCYTO infusion bag. To minimize errors, use the specific volumes described in Table 6 to prepare the BLINCYTO infusion bag . Aseptically add 90 mL Bacteriostatic 0.9% Sodium Chloride Injection, USP to the empty intravenous bag. Aseptically transfer 2.2 mL IV Solution Stabilizer to the intravenous bag containing Bacteriostatic 0.9% Sodium Chloride Injection, USP. Gently mix the contents of the bag to avoid foaming. Discard the vial containing the unused IV Solution Stabilizer. Aseptically transfer the required volume of reconstituted BLINCYTO solution into the intravenous bag containing Bacteriostatic 0.9% Sodium Chloride Injection, USP and IV Solution Stabilizer. Gently mix the contents of the bag to avoid foaming. Refer to Table 6 for the specific volume of reconstituted BLINCYTO. Discard the vial containing unused BLINCYTO. Aseptically add the required volume of 0.9% Sodium Chloride Injection, USP to the intravenous bag to obtain a final volume of 110 mL. Gently mix the contents of the bag to avoid foaming. Refer to Table 6 for the specific volume of 0.9% Sodium Chloride Injection, USP. Under aseptic conditions, attach the intravenous tubing to the intravenous bag. Ensure that the intravenous tubing is compatible with the infusion pump. Do not use an in-line filter for a 7-day bag. Remove air from the intravenous bag. This is particularly important for use with an ambulatory infusion pump. Prime the intravenous tubing only with the solution in the bag containing the FINAL prepared BLINCYTO solution for infusion. Store refrigerated at 2°C to 8°C (36°F to 46°F) if not used immediately [see Dosage and Administration (2.7) ] . Table 6. For 7-Day Infusion: Volumes to Add to Intravenous Bag for 28 mcg/day and 15 mcg/m 2 /day Bacteriostatic 0.9% Sodium Chloride Injection, USP (starting volume) 90 mL IV Solution Stabilizer (fixed volume for 7-day infusion) 2.2 mL Reconstituted BLINCYTO Specific volume listed below in table Quantity Sufficient (q.s.) with 0.9% Sodium Chloride Injection, USP to a Final Volume of 110 mL Specific volume listed below in table Infusion Duration 7 days Infusion Rate 0.6 mL/hour Patient Weight Dose BSA (m 2 ) Reconstituted BLINCYTO Volume of 0.9% Sodium Chloride Injection, USP needed to q.s. to a Final Volume of 110 mL Volume Vials Fixed-Dose 45 kg or More 28 mcg/day N/A 16.8 mL 6 1 mL BSA-Based Dose 22 kg to less than 45 kg 15 mcg/m 2 /day 1.5 – 1.59 14 mL 5 3.8 mL 1.4 – 1.49 13.1 mL 5 4.7 mL 1.30 – 1.39 12.2 mL 5 5.6 mL 1.20 – 1.29 11.3 mL 5 6.5 mL 1.10 – 1.19 10.4 mL 4 7.4 mL 1 – 1.09 9.5 mL 4 8.3 mL 0.9 – 0.99 8.6 mL 4 9.2 mL Less than 22 kg 7-day infusion not recommended 2.6.3 Administration of BLINCYTO as a 7-Day Infusion Administer BLINCYTO as a continuous intravenous infusion at a constant flow rate using an infusion pump. The pump should be programmable, lockable, non-elastomeric, and have an alarm. The final volume of infusion solution (110 mL) will be more than the volume administered to the patient (100 mL) to account for the priming of the intravenous tubing and to ensure that the patient will receive the full dose of BLINCYTO. Do not use an in-line filter for a 7-day bag. Infuse prepared BLINCYTO final infusion solution according to the instructions on the pharmacy label on the prepared bag at an infusion rate of 0.6 mL/hour for a duration of 7 days. Important Note: Do not flush the BLINCYTO infusion line or intravenous catheter, especially when changing infusion bags. Flushing when changing bags or at completion of infusion can result in excess dosage and complications thereof. When administering via a multi - lumen venous catheter, infuse BLINCYTO through a dedicated lumen. At the end of the infusion, dispose of any unused BLINCYTO solution in the intravenous bag and intravenous tubing in accordance with local requirements. 2.7 Storage of Reconstituted BLINCYTO The information in Table 7 indicates the storage time for the reconstituted BLINCYTO vial and prepared infusion bag. Table 7. Storage Time for Reconstituted BLINCYTO Vial and Prepared BLINCYTO Infusion Bag Maximum Storage Time Room Temperature 23°C to 27°C (73°F to 81°F) Refrigerated 2°C to 8°C (36°F to 46°F) Reconstituted BLINCYTO Vial 4 hours 24 hours Prepared BLINCYTO Infusion Bag (Preservative-free) 48 hours Storage time includes infusion time. If the prepared BLINCYTO infusion bag is not administered within the time frames and temperatures indicated, it must be discarded; it should not be refrigerated again. 8 days Prepared BLINCYTO Infusion Bag (with Preservative) 7 days 14 days"
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\" ID=\"Table1\"><caption>Table 1. Recommended BLINCYTO Dose and Schedule for the Treatment of MRD-positive B-cell Precursor ALL</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Cycle</th><th styleCode=\"Rrule\" valign=\"bottom\">Patients Weighing  45 kg or More  <content styleCode=\"italics\">(Fixed-dose)</content></th><th styleCode=\"Rrule\" valign=\"bottom\">Patients Weighing  Less Than 45 kg <content styleCode=\"italics\">(BSA-based dose)</content></th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Induction Cycle 1</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-28</td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-42</td><td styleCode=\"Rrule\">14-day treatment-free interval </td><td styleCode=\"Rrule\">14-day treatment-free interval</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Consolidation Cycles 2-4</content> </td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-28 </td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-42</td><td styleCode=\"Rrule\">14-day treatment-free interval </td><td styleCode=\"Rrule\">14-day treatment-free interval</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"Table2\"><caption>Table 2. Recommended BLINCYTO Dose and Schedule for the Treatment of Relapsed or Refractory B-cell Precursor ALL</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule Botrule\" rowspan=\"2\" valign=\"bottom\">Cycle</th><th styleCode=\"Rrule\" valign=\"bottom\">Patients Weighing  45 kg or More <content styleCode=\"italics\">(Fixed-dose)</content></th><th styleCode=\"Rrule\" valign=\"bottom\">Patients Weighing  Less Than 45 kg <content styleCode=\"italics\">(BSA-based dose)</content></th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Induction Cycle 1</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-7</td><td styleCode=\"Rrule\">9 mcg/day</td><td styleCode=\"Rrule\">5 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 9 mcg/day)</content> </td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 8-28</td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-42</td><td styleCode=\"Rrule\">14-day treatment-free interval</td><td styleCode=\"Rrule\">14-day treatment-free interval </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Induction Cycle 2</content> </td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-28</td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-42</td><td styleCode=\"Rrule\">14-day treatment-free interval</td><td styleCode=\"Rrule\">14-day treatment-free interval </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Consolidation Cycles 3-5</content> </td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-28</td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-42</td><td styleCode=\"Rrule\">14-day treatment-free interval</td><td styleCode=\"Rrule\">14-day treatment-free interval </td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"underline\">Continued Therapy Cycles 6-9</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 1-28</td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">15 mcg/m<sup>2</sup>/day <content styleCode=\"italics\">(not to exceed 28 mcg/day)</content> </td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\">Days 29-84</td><td styleCode=\"Rrule\">56-day treatment-free interval</td><td styleCode=\"Rrule\">56-day treatment-free interval </td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 3. Dosage Modifications for Adverse Reactions</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"27%\" align=\"left\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\" align=\"center\" valign=\"middle\">Adverse Reaction</th><th valign=\"middle\" align=\"center\">Grade<footnote>Based on the Common Terminology Criteria for Adverse Events (CTCAE). Grade 3 is severe, and Grade 4 is life-threatening.</footnote></th><th align=\"center\" valign=\"middle\">Patients Weighing  45 kg or More</th><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">Patients Weighing  Less Than 45 kg</th></tr></thead><tbody><tr><td styleCode=\"Lrule\" align=\"center\">Cytokine Release Syndrome (CRS)</td><td align=\"center\"> Grade 3</td><td><list><item>Interrupt BLINCYTO.</item><item>Administer dexamethasone 8 mg every 8 hours intravenously or orally for up to 3 days and taper thereafter over 4 days.</item><item>When CRS is resolved, restart BLINCYTO at 9 mcg/day, and escalate to 28 mcg/day after 7 days if the adverse reaction does not recur.</item></list></td><td styleCode=\"Rrule\"><list><item>Interrupt BLINCYTO.</item><item>Administer dexamethasone 5 mg/m<sup>2</sup> (maximum 8 mg) every 8 hours intravenously or orally for up to 3 days and taper thereafter over 4 days.</item><item>When CRS is resolved, restart BLINCYTO at 5 mcg/m<sup>2</sup>/day, and escalate to 15 mcg/m<sup>2</sup>/day after 7 days if the adverse reaction does not recur.</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Toprule\" valign=\"middle\" align=\"center\">Grade 4</td><td styleCode=\"Rrule Toprule\" colspan=\"2\" valign=\"middle\"> Discontinue BLINCYTO permanently. Administer dexamethasone as instructed for Grade 3 CRS. </td></tr><tr><td styleCode=\"Lrule Toprule\"> Neurological Toxicity</td><td styleCode=\"Toprule Botrule\" align=\"center\"> Seizure</td><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\"> Discontinue BLINCYTO permanently if more than one seizure occurs. </td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Botrule\" align=\"center\"> Grade 3</td><td styleCode=\"Botrule\"> Withhold BLINCYTO until no more than Grade 1 (mild) and for at least 3 days, then restart BLINCYTO at 9 mcg/day. Escalate to 28 mcg/day after 7 days if the adverse reaction does not recur. If the adverse reaction occurred at 9 mcg/day, or if the adverse reaction takes more than 7 days to resolve, discontinue BLINCYTO permanently. </td><td styleCode=\"Rrule Botrule\"> Withhold BLINCYTO until no more than Grade 1 (mild) and for at least 3 days, then restart BLINCYTO at 5 mcg/m<sup>2</sup>/day. Escalate to 15 mcg/m<sup>2</sup>/day after 7 days if the adverse reaction does not recur. If the adverse reaction occurred at 5 mcg/m<sup>2</sup>/day, or if the adverse reaction takes more than 7 days to resolve, discontinue BLINCYTO permanently. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td valign=\"middle\" align=\"center\"> Grade 4</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"middle\"> Discontinue BLINCYTO permanently. </td></tr><tr><td styleCode=\"Lrule\"> Other Clinically Relevant Adverse Reactions</td><td styleCode=\"Botrule\" align=\"center\"> Grade 3 </td><td styleCode=\"Botrule\"> Withhold BLINCYTO until no more than Grade 1 (mild), then restart BLINCYTO at 9 mcg/day. Escalate to 28 mcg/day after 7 days if the adverse reaction does not recur. If the adverse reaction takes more than 14 days to resolve, discontinue BLINCYTO permanently. </td><td styleCode=\"Rrule Botrule\"> Withhold BLINCYTO until no more than Grade 1 (mild), then restart BLINCYTO at 5 mcg/m<sup>2</sup>/day. Escalate to 15 mcg/m<sup>2</sup>/day after 7 days if the adverse reaction does not recur. If the adverse reaction takes more than 14 days to resolve, discontinue BLINCYTO permanently. </td></tr><tr><td styleCode=\"Lrule\"/><td align=\"center\"> Grade 4</td><td styleCode=\"Rrule\" colspan=\"2\"> Consider discontinuing BLINCYTO permanently. </td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 4. For Patients Weighing 45 kg or More: Volumes to Add to Intravenous Bag</caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">0.9% Sodium Chloride Injection, USP (starting volume)</content></td><td styleCode=\"Rrule\" colspan=\"2\">270 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">IV Solution Stabilizer (fixed volume for 24-hour and 48-hour infusion durations)</content></td><td styleCode=\"Rrule\" colspan=\"2\">5.5 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"> </td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"bold\">Infusion Duration</content></td><td styleCode=\"Rrule\" rowspan=\"2\"><content styleCode=\"bold\">Dose</content></td><td styleCode=\"Rrule\" rowspan=\"2\"><content styleCode=\"bold\">Infusion Rate</content></td><td styleCode=\"Rrule\" colspan=\"2\"><content styleCode=\"bold\">Reconstituted BLINCYTO</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Volume</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vials</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"bold\">24 hours </content></td><td styleCode=\"Rrule\">9 mcg/day</td><td styleCode=\"Rrule\">10 mL/hour</td><td styleCode=\"Rrule\">0.83 mL</td><td styleCode=\"Rrule\" align=\"center\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">10 mL/hour</td><td styleCode=\"Rrule\">2.6 mL</td><td styleCode=\"Rrule\" align=\"center\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"bold\">48 hours</content></td><td styleCode=\"Rrule\">9 mcg/day</td><td styleCode=\"Rrule\">5 mL/hour</td><td styleCode=\"Rrule\">1.7 mL</td><td styleCode=\"Rrule\" align=\"center\">1</td></tr><tr><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">5 mL/hour</td><td styleCode=\"Rrule\">5.2 mL</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 5. For Patients Weighing Less Than 45 kg: Volumes to Add to Intravenous Bag</caption><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">0.9% Sodium Chloride Injection, USP (starting volume)</content></td><td styleCode=\"Rrule\" colspan=\"2\">270 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">IV Solution Stabilizer (fixed volume for 24-hour and 48-hour infusion)</content></td><td styleCode=\"Rrule\" colspan=\"2\">5.5 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"top\"><content styleCode=\"bold\">Infusion Duration</content></td><td styleCode=\"Rrule\" rowspan=\"2\" valign=\"top\"><content styleCode=\"bold\">Dose</content></td><td styleCode=\"Rrule\" rowspan=\"2\" valign=\"top\"><content styleCode=\"bold\">Infusion Rate</content></td><td styleCode=\"Rrule\" rowspan=\"2\" valign=\"top\"><content styleCode=\"bold\">BSA (m<sup>2</sup>)</content></td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"top\"><content styleCode=\"bold\">Reconstituted BLINCYTO</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Volume</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vials</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"12\"><content styleCode=\"bold\">24 hours</content></td><td styleCode=\"Rrule\" rowspan=\"12\">5 mcg/m<sup>2</sup>/day</td><td styleCode=\"Rrule\" rowspan=\"12\">10 mL/hour</td><td styleCode=\"Rrule\">1.5 &#x2013; 1.59</td><td styleCode=\"Rrule\">0.7 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.4 &#x2013; 1.49</td><td styleCode=\"Rrule\">0.66 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.3 &#x2013; 1.39</td><td styleCode=\"Rrule\">0.61 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.2 &#x2013; 1.29</td><td styleCode=\"Rrule\">0.56 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.1 &#x2013; 1.19</td><td styleCode=\"Rrule\">0.52 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1 &#x2013; 1.09</td><td styleCode=\"Rrule\">0.47 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.9 &#x2013; 0.99</td><td styleCode=\"Rrule\">0.43 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.8 &#x2013; 0.89</td><td styleCode=\"Rrule\">0.38 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.7 &#x2013; 0.79</td><td styleCode=\"Rrule\">0.33 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.6 &#x2013; 0.69</td><td styleCode=\"Rrule\">0.29 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.5 &#x2013; 0.59</td><td styleCode=\"Rrule\">0.24 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.4 &#x2013; 0.49</td><td styleCode=\"Rrule\">0.2 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"12\"><content styleCode=\"bold\">24 hours</content></td><td styleCode=\"Rrule\" rowspan=\"12\">15 mcg/m<sup>2</sup>/day</td><td styleCode=\"Rrule\" rowspan=\"12\">10 mL/hour</td><td styleCode=\"Rrule\">1.5 &#x2013; 1.59</td><td styleCode=\"Rrule\">2.1 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.4 &#x2013; 1.49</td><td styleCode=\"Rrule\">2 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.3 &#x2013; 1.39</td><td styleCode=\"Rrule\">1.8 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.2 &#x2013; 1.29</td><td styleCode=\"Rrule\">1.7 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.1 &#x2013; 1.19</td><td styleCode=\"Rrule\">1.6 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1 &#x2013; 1.09</td><td styleCode=\"Rrule\">1.4 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.9 &#x2013; 0.99</td><td styleCode=\"Rrule\">1.3 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.8 &#x2013; 0.89</td><td styleCode=\"Rrule\">1.1 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.7 &#x2013; 0.79</td><td styleCode=\"Rrule\">1 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.6 &#x2013; 0.69</td><td styleCode=\"Rrule\">0.86 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.5 &#x2013; 0.59</td><td styleCode=\"Rrule\">0.72 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.4 &#x2013; 0.49</td><td styleCode=\"Rrule\">0.59 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"12\"><content styleCode=\"bold\">48 hours</content></td><td styleCode=\"Rrule\" rowspan=\"12\">5 mcg/m<sup>2</sup>/day</td><td styleCode=\"Rrule\" rowspan=\"12\">5 mL/hour</td><td styleCode=\"Rrule\">1.5 &#x2013; 1.59</td><td styleCode=\"Rrule\">1.4 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.4 &#x2013; 1.49</td><td styleCode=\"Rrule\">1.3 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.3 &#x2013; 1.39</td><td styleCode=\"Rrule\">1.2 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.2 &#x2013; 1.29</td><td styleCode=\"Rrule\">1.1 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.1 &#x2013; 1.19</td><td styleCode=\"Rrule\">1 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1 &#x2013; 1.09</td><td styleCode=\"Rrule\">0.94 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.9 &#x2013; 0.99</td><td styleCode=\"Rrule\">0.85 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.8 &#x2013; 0.89</td><td styleCode=\"Rrule\">0.76 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.7 &#x2013; 0.79</td><td styleCode=\"Rrule\">0.67 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.6 &#x2013; 0.69</td><td styleCode=\"Rrule\">0.57 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.5 &#x2013; 0.59</td><td styleCode=\"Rrule\">0.48 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.4 &#x2013; 0.49</td><td styleCode=\"Rrule\">0.39 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"12\"><content styleCode=\"bold\">48 hours</content></td><td styleCode=\"Rrule\" rowspan=\"12\">15 mcg/m<sup>2</sup>/day</td><td styleCode=\"Rrule\" rowspan=\"12\">5 mL/hour</td><td styleCode=\"Rrule\">1.5 &#x2013; 1.59</td><td styleCode=\"Rrule\">4.2 mL</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.4 &#x2013; 1.49</td><td styleCode=\"Rrule\">3.9 mL</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.3 &#x2013; 1.39</td><td styleCode=\"Rrule\">3.7 mL</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.2 &#x2013; 1.29</td><td styleCode=\"Rrule\">3.4 mL</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.1 &#x2013; 1.19</td><td styleCode=\"Rrule\">3.1 mL</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1 &#x2013; 1.09</td><td styleCode=\"Rrule\">2.8 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.9 &#x2013; 0.99</td><td styleCode=\"Rrule\">2.6 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.8 &#x2013; 0.89</td><td styleCode=\"Rrule\">2.3 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.7 &#x2013; 0.79</td><td styleCode=\"Rrule\">2 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.6 &#x2013; 0.69</td><td styleCode=\"Rrule\">1.7 mL</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.5 &#x2013; 0.59</td><td styleCode=\"Rrule\">1.4 mL</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Rrule\">0.4 &#x2013; 0.49</td><td styleCode=\"Rrule\">1.2 mL</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"Table6\"><caption>Table 6. For 7-Day Infusion: Volumes to Add to Intravenous Bag for 28 mcg/day and 15 mcg/m<sup>2</sup>/day</caption><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">Bacteriostatic 0.9% Sodium Chloride Injection, USP (starting volume)</content></td><td styleCode=\"Rrule\" colspan=\"2\">90 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">IV Solution Stabilizer (fixed volume for 7-day infusion)</content></td><td styleCode=\"Rrule\" colspan=\"2\">2.2 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">Reconstituted BLINCYTO</content></td><td styleCode=\"Rrule\" colspan=\"2\">Specific volume listed below in table</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">Quantity Sufficient (q.s.) with 0.9% Sodium Chloride Injection, USP to a Final Volume of 110 mL</content></td><td styleCode=\"Rrule\" colspan=\"2\">Specific volume listed below in table</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">Infusion Duration </content></td><td styleCode=\"Rrule\" colspan=\"2\">7 days</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"bold\">Infusion Rate</content></td><td styleCode=\"Rrule\" colspan=\"2\">0.6 mL/hour</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"bold\">Patient Weight</content></td><td styleCode=\"Rrule\" rowspan=\"2\"><content styleCode=\"bold\">Dose</content></td><td styleCode=\"Rrule\" rowspan=\"2\"><content styleCode=\"bold\">BSA (m<sup>2</sup>)</content></td><td styleCode=\"Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Reconstituted BLINCYTO</content></td><td styleCode=\"Rrule\" rowspan=\"2\" valign=\"top\"><content styleCode=\"bold\">Volume of 0.9% Sodium Chloride Injection, USP needed to q.s. to a Final Volume of 110 mL</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Volume</content></td><td styleCode=\"Rrule Toprule\"><content styleCode=\"bold\">Vials</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">Fixed-Dose</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">45 kg or More</content></td><td styleCode=\"Rrule\">28 mcg/day</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">16.8 mL</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">BSA-Based Dose</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"7\"><content styleCode=\"bold\">22 kg to less than 45 kg</content></td><td styleCode=\"Rrule\" rowspan=\"7\">15 mcg/m<sup>2</sup>/day</td><td styleCode=\"Rrule\">1.5 &#x2013; 1.59</td><td styleCode=\"Rrule\">14 mL</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3.8 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.4 &#x2013; 1.49</td><td styleCode=\"Rrule\">13.1 mL</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4.7 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.30 &#x2013; 1.39</td><td styleCode=\"Rrule\">12.2 mL</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">5.6 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.20 &#x2013; 1.29</td><td styleCode=\"Rrule\">11.3 mL</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">6.5 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1.10 &#x2013; 1.19</td><td styleCode=\"Rrule\">10.4 mL</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">7.4 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">1 &#x2013; 1.09</td><td styleCode=\"Rrule\">9.5 mL</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">8.3 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">0.9 &#x2013; 0.99</td><td styleCode=\"Rrule\">8.6 mL</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">9.2 mL</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Less than 22 kg</content></td><td styleCode=\"Rrule\" colspan=\"5\"><content styleCode=\"bold\">7-day infusion not recommended</content></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 7. Storage Time for Reconstituted BLINCYTO Vial and Prepared BLINCYTO Infusion Bag</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">Maximum Storage Time</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Room Temperature 23&#xB0;C to 27&#xB0;C (73&#xB0;F to 81&#xB0;F)</th><th styleCode=\"Rrule\">Refrigerated 2&#xB0;C to 8&#xB0;C (36&#xB0;F to 46&#xB0;F)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Reconstituted BLINCYTO Vial</content></td><td styleCode=\"Rrule\">4 hours</td><td styleCode=\"Rrule\">24 hours</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Prepared BLINCYTO Infusion Bag <content styleCode=\"italics\">(Preservative-free)</content></content></td><td styleCode=\"Rrule\">48 hours<footnote ID=\"t7f1\">Storage time includes infusion time. If the prepared BLINCYTO infusion bag is not administered within the time frames and temperatures indicated, it must be discarded; it should not be refrigerated again.</footnote></td><td styleCode=\"Rrule\">8 days</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Prepared BLINCYTO Infusion Bag <content styleCode=\"italics\">(with Preservative)</content></content></td><td styleCode=\"Rrule\">7 days<footnoteRef IDREF=\"t7f1\"/></td><td styleCode=\"Rrule\">14 days</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For injection: 35 mcg of white to off-white lyophilized powder in a single-dose vial for reconstitution. For injection: 35 mcg of lyophilized powder in a single-dose vial for reconstitution. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS BLINCYTO is contraindicated in patients with known hypersensitivity to blinatumomab or to any component of the product formulation. Known hypersensitivity to blinatumomab or to any component of the product formulation. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infections: Monitor patients for signs or symptoms; treat appropriately. ( 5.3 ) Effects on Ability to Drive and Use Machines: Advise patients to refrain from driving and engaging in hazardous occupations or activities such as operating heavy or potentially dangerous machinery while BLINCYTO is being administered. ( 5.6 ) Pancreatitis: Evaluate patients who develop signs and symptoms of pancreatitis. Management of pancreatitis may require either temporary interruption or discontinuation of BLINCYTO. ( 5.8 ) Preparation and Administration Errors: Strictly follow instructions for preparation (including admixing) and administration. ( 5.10 ) Risk of Serious Adverse Reactions in Pediatric Patients due to Benzyl Alcohol Preservative: Use BLINCYTO prepared with preservative-free saline for patients weighing less than 22 kg. ( 5.12 , 8.4 ) 5.1 Cytokine Release Syndrome Cytokine Release Syndrome (CRS), which may be life-threatening or fatal, occurred in patients receiving BLINCYTO. The median time to onset of CRS was 2 days after the start of infusion and the median time to resolution of CRS was 5 days among cases that resolved. Manifestations of CRS include fever, headache, nausea, asthenia, hypotension, increased alanine aminotransferase (ALT), increased aspartate aminotransferase (AST), increased total bilirubin, and disseminated intravascular coagulation (DIC). The manifestations of CRS after treatment with BLINCYTO overlap with those of infusion reactions, capillary leak syndrome (CLS), and hemophagocytic histiocytosis/macrophage activation syndrome (MAS). Using all of these terms to define CRS in clinical trials of BLINCYTO, CRS was reported in 15% of patients with relapsed or refractory ALL and in 7% of patients with MRD-positive ALL [see Adverse Reactions (6.1) ] . Monitor patients for signs or symptoms of these events. Advise outpatients on BLINCYTO to contact their healthcare professional for signs and symptoms associated with CRS. If severe CRS occurs, interrupt BLINCYTO until CRS resolves. Discontinue BLINCYTO permanently if life-threatening CRS occurs. Administer corticosteroids for severe or life-threatening CRS [see Dosage and Administration (2.3) ] . 5.2 Neurological Toxicities In patients with ALL receiving BLINCYTO in clinical studies, neurological toxicities have occurred in approximately 65% of patients [see Adverse Reactions (6.1) ] . Among patients that experienced a neurologic event, the median time to the first event was within the first 2 weeks of BLINCYTO treatment and the majority of events resolved. The most common (≥ 10%) manifestations of neurological toxicity were headache, and tremor; the neurological toxicity profile varied by age group [see Use in Specific Populations (8.4 , 8.5) ] . Grade 3 or higher (severe, life-threatening, or fatal) neurological toxicities following initiation of BLINCYTO administration occurred in approximately 13% of patients and included encephalopathy, convulsions, speech disorders, disturbances in consciousness, confusion and disorientation, and coordination and balance disorders. Manifestations of neurological toxicity included cranial nerve disorders. The majority of neurologic events resolved following interruption of BLINCYTO, but some resulted in treatment discontinuation. There is limited experience with BLINCYTO in patients with active ALL in the central nervous system (CNS) or a history of neurologic events. Patients with a history or presence of clinically relevant CNS pathology were excluded from clinical studies. Monitor patients receiving BLINCYTO for signs and symptoms of neurological toxicities. Advise outpatients on BLINCYTO to contact their healthcare professional if they develop signs or symptoms of neurological toxicities. Interrupt or discontinue BLINCYTO as recommended [see Dosage and Administration (2.3) ] . 5.3 Infections In patients with ALL receiving BLINCYTO in clinical studies, serious infections such as sepsis, pneumonia, bacteremia, opportunistic infections, and catheter-site infections were observed in approximately 25% of patients, some of which were life-threatening or fatal [see Adverse Reactions (6.1) ] . As appropriate, administer prophylactic antibiotics and employ surveillance testing during treatment with BLINCYTO. Monitor patients for signs and symptoms of infection and treat appropriately. 5.4 Tumor Lysis Syndrome Tumor lysis syndrome (TLS), which may be life-threatening or fatal, has been observed in patients receiving BLINCYTO [see Adverse Reactions (6.1) ] . Appropriate prophylactic measures, including pretreatment nontoxic cytoreduction and on-treatment hydration, should be used for the prevention of TLS during BLINCYTO treatment. Monitor for signs or symptoms of TLS. Management of these events may require either temporary interruption or discontinuation of BLINCYTO [see Dosage and Administration (2.3) ] . 5.5 Neutropenia and Febrile Neutropenia Neutropenia and febrile neutropenia, including life-threatening cases, have been observed in patients receiving BLINCYTO [see Adverse Reactions (6.1) ] . Monitor laboratory parameters (including, but not limited to, white blood cell count and absolute neutrophil count) during BLINCYTO infusion. Interrupt BLINCYTO if prolonged neutropenia occurs. 5.6 Effects on Ability to Drive and Use Machines Due to the potential for neurologic events, including seizures, patients receiving BLINCYTO are at risk for loss of consciousness [see Warnings and Precautions (5.2) ] . Advise patients to refrain from driving and engaging in hazardous occupations or activities such as operating heavy or potentially dangerous machinery while BLINCYTO is being administered. 5.7 Elevated Liver Enzymes Treatment with BLINCYTO was associated with transient elevations in liver enzymes [see Adverse Reactions (6.1) ] . In patients with ALL receiving BLINCYTO in clinical studies, the median time to onset of elevated liver enzymes was 3 days. The majority of these transient elevations in liver enzymes were observed in the setting of CRS. For the events that were observed outside the setting of CRS, the median time to onset was 19 days. Grade 3 or greater elevations in liver enzymes occurred in approximately 7% of patients outside the setting of CRS and resulted in treatment discontinuation in less than 1% of patients. Monitor alanine aminotransferase (ALT), aspartate aminotransferase (AST), gamma-glutamyl transferase (GGT), and total blood bilirubin prior to the start of and during BLINCYTO treatment. Interrupt BLINCYTO if the transaminases rise to greater than 5 times the upper limit of normal or if total bilirubin rises to more than 3 times the upper limit of normal . 5.8 Pancreatitis Fatal pancreatitis has been reported in patients receiving BLINCYTO in combination with dexamethasone in clinical studies and the postmarketing setting [see Adverse Reactions (6.3) ] . Evaluate patients who develop signs and symptoms of pancreatitis. Management of pancreatitis may require either temporary interruption or discontinuation of BLINCYTO and dexamethasone [see Dosage and Administration (2.3) ] . 5.9 Leukoencephalopathy Cranial magnetic resonance imaging (MRI) changes showing leukoencephalopathy have been observed in patients receiving BLINCYTO, especially in patients with prior treatment with cranial irradiation and antileukemic chemotherapy (including systemic high-dose methotrexate or intrathecal cytarabine). The clinical significance of these imaging changes is unknown. 5.10 Preparation and Administration Errors Preparation and administration errors have occurred with BLINCYTO treatment. Follow instructions for preparation (including admixing) and administration strictly to minimize medication errors (including underdose and overdose) [see Dosage and Administration (2.4) ] . 5.11 Immunization The safety of immunization with live viral vaccines during or following BLINCYTO therapy has not been studied. Vaccination with live virus vaccines is not recommended for at least 2 weeks prior to the start of BLINCYTO treatment, during treatment, and until immune recovery following last cycle of BLINCYTO. 5.12 Risk of Serious Adverse Reactions in Pediatric Patients due to Benzyl Alcohol Preservative Serious and fatal adverse reactions including \"gasping syndrome\" can occur in neonates and infants treated with benzyl alcohol-preserved drugs, including BLINCYTO (with preservative). The \"gasping syndrome\" is characterized by central nervous system depression, metabolic acidosis, and gasping respirations. When prescribing BLINCYTO (with preservative) for pediatric patients, consider the combined daily metabolic load of benzyl alcohol from all sources including BLINCYTO (with preservative) (contains 7.4 mg of benzyl alcohol per mL) and other drugs containing benzyl alcohol. The minimum amount of benzyl alcohol at which serious adverse reactions may occur is not known [see Use in Specific Populations (8.4) ] . Due to the addition of bacteriostatic saline, 7-day infusion bags of BLINCYTO solution contain benzyl alcohol and are not recommended for use in any patients weighing less than 22 kg [see Dosage and Administration (2.6) and Use in Specific Populations (8.4) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Cytokine Release Syndrome [see Warnings and Precautions (5.1) ] Neurological Toxicities [see Warnings and Precautions (5.2) ] Infections [see Warnings and Precautions (5.3) ] Tumor Lysis Syndrome [see Warnings and Precautions (5.4) ] Neutropenia and Febrile Neutropenia [see Warnings and Precautions (5.5) ] Effects on Ability to Drive and Use Machines [see Warnings and Precautions (5.6) ] Elevated Liver Enzymes [see Warnings and Precautions (5.7) ] Pancreatitis [see Warnings and Precautions (5.8) ] Leukoencephalopathy [see Warnings and Precautions (5.9) ] The most common adverse reactions (≥ 20%) were infections (bacterial and pathogen unspecified), pyrexia, headache, infusion-related reactions, anemia, febrile neutropenia, thrombocytopenia, and neutropenia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Amgen Inc. at 1-800-77-AMGEN (1-800-772-6436) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. MRD-positive B-cell Precursor ALL The safety of BLINCYTO in patients with MRD-positive B-cell precursor ALL was evaluated in two single-arm clinical studies in which 137 patients were treated with BLINCYTO. The median age of the study population was 45 years (range: 18 to 77 years). The most common adverse reactions (≥ 20%) were pyrexia, infusion related reactions, headache, infections (pathogen unspecified), tremor, and chills. Serious adverse reactions were reported in 61% of patients. The most common serious adverse reactions (≥ 2%) included pyrexia, tremor, encephalopathy, aphasia, lymphopenia, neutropenia, overdose, device related infection, seizure, and staphylococcal infection. Adverse reactions of Grade 3 or higher were reported in 64% of patients. Discontinuation of therapy due to adverse reactions occurred in 17% of patients; neurologic events were the most frequently reported reasons for discontinuation. There were 2 fatal adverse reactions that occurred within 30 days of the end of BLINCYTO treatment (atypical pneumonia and subdural hemorrhage). Table 8 summarizes the adverse reactions occurring at a ≥ 10% incidence for any grade or ≥ 5% incidence for Grade 3 or higher. Table 8. Adverse Reactions Occurring at ≥ 10% Incidence for Any Grade or ≥ 5% Incidence for Grade 3 or Higher in BLINCYTO-Treated Patients with MRD-Positive B-cell Precursor ALL Adverse Reaction BLINCYTO (N=137) Any Grade Grading based on NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0. n (%) Grade ≥ 3 n (%) Blood and lymphatic system disorders Neutropenia Neutropenia includes febrile neutropenia, neutropenia, and neutrophil count decreased. 21 (15) 21 (15) Leukopenia Leukopenia includes leukopenia and white blood cell count decreased. 19 (14) 13 (9) Thrombocytopenia Thrombocytopenia includes platelet count decreased and thrombocytopenia. 14 (10) 8 (6) Cardiac disorders Arrhythmia Arrhythmia includes bradycardia, sinus arrhythmia, sinus bradycardia, sinus tachycardia, tachycardia and ventricular extrasystoles. 17 (12) 3 (2) General disorders and administration site conditions Pyrexia Pyrexia includes body temperature increased and pyrexia. 125 (91) 9 (7) Chills 39 (28) 0 (0) Infections and infestations Infections - pathogen unspecified 53 (39) 11 (8) Injury, poisoning and procedural complications Infusion related reaction Infusion-related reaction is a composite term that includes the term infusion-related reaction and the following events occurring with the first 48 hours of infusion and the event lasted ≤ 2 days: cytokine release syndrome, eye swelling, hypertension, hypotension, myalgia, periorbital edema, pruritus generalized, pyrexia, and rash. 105 (77) 7 (5) Investigations Decreased immunoglobulins Decreased immunoglobulins includes blood immunoglobulin A decreased, blood immunoglobulin G decreased, blood immunoglobulin M decreased, hypogammaglobulinemia, hypoglobulinemia, and immunoglobulins decreased. 25 (18) 7 (5) Weight increased 14 (10) 1 (<1) Hypertransaminasemia Hypertransaminasemia includes alanine aminotransferase increased, aspartate aminotransferase increased, and hepatic enzyme increased. 13 (9) 9 (7) Musculoskeletal and connective tissue disorders Back pain 16 (12) 1 (<1) Nervous system disorders Headache 54 (39) 5 (4) Tremor Tremor includes essential tremor, intention tremor, and tremor. 43 (31) 6 (4) Aphasia 16 (12) 1 (<1) Dizziness 14 (10) 1 (<1) Encephalopathy Encephalopathy includes cognitive disorder, depressed level of consciousness, disturbance in attention, encephalopathy, lethargy, leukoencephalopathy, memory impairment, somnolence, and toxic encephalopathy. 14 (10) 6 (4) Psychiatric disorders Insomnia Insomnia includes initial insomnia, insomnia, and terminal insomnia. 24 (18) 1 (<1) Respiratory, thoracic and mediastinal disorders Cough 18 (13) 0 (0) Skin and subcutaneous tissue disorders Rash Rash includes dermatitis contact, eczema, erythema, rash, and rash maculopapular. 22 (16) 1 (<1) Vascular disorders Hypotension 19 (14) 1 (<1) Additional adverse reactions in patients with MRD-positive ALL that did not meet the threshold criteria for inclusion in Table 8 were: Blood and lymphatic system disorders: anemia General disorders and administration site conditions: edema peripheral, pain, and chest pain (includes chest pain and musculoskeletal chest pain) Hepatobiliary disorders: blood bilirubin increased Immune system disorders: hypersensitivity and cytokine release syndrome Infections and infestations: viral infectious disorders, bacterial infectious disorders, and fungal infectious disorders Injury, poisoning and procedural complications: medication error and overdose (includes overdose and accidental overdose) Investigations: blood alkaline phosphatase increased Musculoskeletal and connective tissue disorders: pain in extremity and bone pain Nervous system disorders: seizure (includes seizure and generalized tonic-clonic seizure), speech disorder, and hypoesthesia Psychiatric disorders: confusional state, disorientation, and depression Respiratory, thoracic and mediastinal disorders: dyspnea and productive cough Vascular disorders: hypertension (includes blood pressure increased and hypertension) flushing (includes flushing and hot flush), and capillary leak syndrome Philadelphia Chromosome-negative R elapsed or Refractory B-cell Precursor ALL The safety of BLINCYTO was evaluated in a randomized, open-label, active-controlled clinical study (TOWER Study) in which 376 patients with Philadelphia chromosome-negative relapsed or refractory B-cell precursor ALL were treated with BLINCYTO (n = 267) or standard of care (SOC) chemotherapy (n = 109). The median age of BLINCYTO-treated patients was 37 years (range: 18 to 80 years), 60% were male, 84% were White, 7% Asian, 2% were Black or African American, 2% were American Indian or Alaska Native, and 5% were Multiple/Other. The most common adverse reactions (≥ 20%) in the BLINCYTO arm were infections (bacterial and pathogen unspecified), pyrexia, headache, infusion-related reactions, anemia, febrile neutropenia, thrombocytopenia, and neutropenia. Serious adverse reactions were reported in 62% of patients. The most common serious adverse reactions (≥ 2%) included febrile neutropenia, pyrexia, sepsis, pneumonia, overdose, septic shock, CRS, bacterial sepsis, device related infection, and bacteremia. Adverse reactions of Grade 3 or higher were reported in 87% of patients. Discontinuation of therapy due to adverse reactions occurred in 12% of patients treated with BLINCYTO; neurologic events and infections were the most frequently reported reasons for discontinuation of treatment due to an adverse reaction. Fatal adverse events occurred in 16% of patients. The majority of the fatal events were infections. The adverse reactions occurring at a ≥ 10% incidence for any grade or ≥ 5% incidence for Grade 3 or higher in the BLINCYTO-treated patients in first cycle of therapy are summarized in Table 9. Table 9. Adverse Reactions Occurring at ≥ 10% Incidence for Any Grade or ≥ 5% Incidence for Grade 3 or Higher in BLINCYTO-treated Patients in First Cycle of Therapy Adverse Reaction BLINCYTO (N = 267) Standard of Care (SOC) Chemotherapy (N = 109) Any Grade Grading based on NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0. n (%) Grade ≥ 3 n (%) Any Grade n (%) Grade ≥ 3 n (%) Blood and lymphatic system disorders Neutropenia Neutropenia includes agranulocytosis, febrile neutropenia, neutropenia, and neutrophil count decreased. 84 (31) 76 (28) 67 (61) 61 (56) Anemia Anemia includes anemia and hemoglobin decreased. 68 (25) 52 (19) 45 (41) 37 (34) Thrombocytopenia Thrombocytopenia includes platelet count decreased and thrombocytopenia. 57 (21) 47 (18) 42 (39) 40 (37) Leukopenia Leukopenia includes leukopenia and white blood cell count decreased. 21 (8) 18 (7) 9 (8) 9 (8) Cardiac disorders Arrhythmia Arrhythmia includes arrhythmia, atrial fibrillation, atrial flutter, bradycardia, sinus bradycardia, sinus tachycardia, supraventricular tachycardia, and tachycardia. 37 (14) 5 (2) 18 (17) 0 (0) General disorders and administration site conditions Pyrexia 147 (55) 15 (6) 43 (39) 4 (4) Edema Edema includes face edema, fluid retention, edema, edema peripheral, peripheral swelling, and swelling face. 48 (18) 3 (1) 20 (18) 1 (1) Immune system disorders Cytokine release syndrome Cytokine release syndrome includes cytokine release syndrome and cytokine storm. 37 (14) 8 (3) 0 (0) 0 (0) Infections and infestations Infections - pathogen unspecified 74 (28) 40 (15) 50 (46) 35 (32) Bacterial infectious disorders 38 (14) 19 (7) 35 (32) 21 (19) Viral infectious disorders 30 (11) 4 (1) 14 (13) 0 (0) Fungal infectious disorders 27 (10) 13 (5) 15 (14) 9 (8) Injury, poisoning and procedural complications Infusion-related reaction Infusion-related reaction is a composite term that includes the term infusion-related reaction and the following events occurring with the first 48 hours of infusion and the event lasted ≤ 2 days: pyrexia, cytokine release syndrome, hypotension, myalgia, acute kidney injury, hypertension, and rash erythematous. 79 (30) 9 (3) 9 (8) 1 (1) Investigations Hypertransaminasemia Hypertransaminasemia includes alanine aminotransferase increased, aspartate aminotransferase increased, hepatic enzyme increased, and transaminases increased. 40 (15) 22 (8) 13 (12) 7 (6) Nervous system disorders Headache 61 (23) 1 (<1) 30 (28) 3 (3) Skin and subcutaneous tissue disorders Rash Rash includes erythema, rash, rash erythematous, rash generalized, rash macular, rash maculo-papular, rash pruritic, skin exfoliation, and toxic skin eruption. 31 (12) 2 (1) 21 (19) 0 (0) Selected laboratory abnormalities worsening from baseline Grade 0-2 to treatment-related maximal Grade 3-4 in first cycle of therapy are shown in Table 10. Table 10. Selected Laboratory Abnormalities Worsening from Baseline Grade 0-2 to Treatment-related Maximal Grade 3-4 Includes only patients who had both baseline and at least one laboratory measurement during first cycle of therapy available. in First Cycle of Therapy BLINCYTO Grade 3 or 4 (%) SOC Chemotherapy Grade 3 or 4 (%) Hematology Decreased lymphocyte count 80 83 Decreased white blood cell count 53 97 Decreased hemoglobin 29 43 Decreased neutrophil count 57 68 Decreased platelet count 47 85 Chemistry Increased ALT 11 11 Increased bilirubin 5 4 Increased AST 8 4 Relapsed or Refractory B-cell Precursor ALL Other important adverse reactions from pooled relapsed or refractory B-cell precursor ALL studies were: Blood and lymphatic system disorders: lymphadenopathy, hematophagic histiocytosis, and leukocytosis (includes leukocytosis and white blood cell count increased) General disorders and administration site conditions: chills, chest pain (includes chest discomfort, chest pain, musculoskeletal chest pain, and non-cardiac chest pain), pain, body temperature increased, hyperthermia, and systemic inflammatory response syndrome Hepatobiliary disorders: hyperbilirubinemia (includes blood bilirubin increased and hyperbilirubinemia) Immune system disorders: hypersensitivity (includes hypersensitivity, anaphylactic reaction, angioedema, dermatitis allergic, drug eruption, drug hypersensitivity, erythema multiforme, and urticaria) Injury, poisoning and procedural complications: medication error and overdose (includes overdose, medication error, and accidental overdose) Investigations: weight increased, decreased immunoglobulins (includes immunoglobulins decreased, blood immunoglobulin A decreased, blood immunoglobulin G decreased, blood immunoglobulin M decreased, and hypogammaglobulinemia), blood alkaline phosphatase increased, and hypertransaminasemia Metabolism and nutrition disorders: tumor lysis syndrome Musculoskeletal and connective tissue disorders: back pain, bone pain, and pain in extremity Nervous system disorders: tremor (resting tremor, intention tremor, essential tremor, and tremor), altered state of consciousness (includes altered state of consciousness, depressed level of consciousness, disturbance in attention, lethargy, mental status changes, stupor, and somnolence), dizziness, memory impairment, seizure (includes seizure, and atonic seizure), aphasia, cognitive disorder, speech disorder, hypoesthesia, encephalopathy, paresthesia, and cranial nerve disorders (trigeminal neuralgia, trigeminal nerve disorder, sixth nerve paralysis, cranial nerve disorder, facial nerve disorder, and facial paresis) Psychiatric disorders: insomnia, disorientation, confusional state, and depression (includes depressed mood, depression, suicidal ideation, and completed suicide) Respiratory, thoracic and mediastinal disorders: dyspnea (includes acute respiratory failure, dyspnea, dyspnea exertional, respiratory failure, respiratory distress, bronchospasm, bronchial hyperreactivity, tachypnea, and wheezing), cough, and productive cough Vascular disorders: hypotension (includes blood pressure decreased, hypotension, hypovolemic shock, and circulatory collapse), hypertension (includes blood pressure increased, hypertension, and hypertensive crisis), flushing (includes flushing and hot flush), and capillary leak syndrome 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to blinatumomab with the incidence of antibodies to other products may be misleading. The immunogenicity of BLINCYTO has been evaluated using either an electrochemiluminescence detection technology (ECL) or an enzyme-linked immunosorbent assay (ELISA) screening immunoassay for the detection of binding anti-blinatumomab antibodies. For patients whose sera tested positive in the screening immunoassay, an in vitro biological assay was performed to detect neutralizing antibodies. In clinical studies, less than 2% of patients treated with BLINCYTO tested positive for binding anti-blinatumomab antibodies. Of patients who developed anti-blinatumomab antibodies, 7 out of 9 (78%) had in vitro neutralizing activity. Anti-blinatumomab antibody formation may affect pharmacokinetics of BLINCYTO. 6.3 Postmarketing Experience The following adverse reactions have been identified during postapproval use of BLINCYTO. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Fatal pancreatitis has been reported in patients receiving BLINCYTO in combination with dexamethasone."
      ],
      "adverse_reactions_table": [
        "<table width=\"90%\" ID=\"Table8\"><caption>Table 8. Adverse Reactions Occurring at &#x2265; 10% Incidence for Any Grade or &#x2265; 5% Incidence for Grade 3 or Higher in BLINCYTO-Treated Patients with MRD-Positive B-cell Precursor ALL</caption><col align=\"left\" valign=\"middle\" width=\"50%\"/><col align=\"center\" valign=\"middle\" width=\"25%\"/><col align=\"center\" valign=\"middle\" width=\"25%\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">BLINCYTO (N=137)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Any Grade<footnote ID=\"t8f1\">Grading based on NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0.</footnote> n (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3<footnoteRef IDREF=\"t8f1\"/> n (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia<footnote>Neutropenia includes febrile neutropenia, neutropenia, and neutrophil count decreased.</footnote></td><td styleCode=\"Rrule\">21 (15)</td><td styleCode=\"Rrule\">21 (15)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Leukopenia<footnote>Leukopenia includes leukopenia and white blood cell count decreased.</footnote></td><td styleCode=\"Rrule\">19 (14)</td><td styleCode=\"Rrule\">13 (9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thrombocytopenia<footnote>Thrombocytopenia includes platelet count decreased and thrombocytopenia.</footnote></td><td styleCode=\"Rrule\">14 (10)</td><td styleCode=\"Rrule\">8 (6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Cardiac disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arrhythmia<footnote>Arrhythmia includes bradycardia, sinus arrhythmia, sinus bradycardia, sinus tachycardia, tachycardia and ventricular extrasystoles.</footnote></td><td styleCode=\"Rrule\">17 (12)</td><td styleCode=\"Rrule\">3 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia<footnote>Pyrexia includes body temperature increased and pyrexia.</footnote></td><td styleCode=\"Rrule\">125 (91)</td><td styleCode=\"Rrule\">9 (7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Chills</td><td styleCode=\"Rrule\">39 (28)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Infections and infestations</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infections - pathogen unspecified</td><td styleCode=\"Rrule\">53 (39)</td><td styleCode=\"Rrule\">11 (8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Injury, poisoning and procedural complications</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infusion related reaction<footnote>Infusion-related reaction is a composite term that includes the term infusion-related reaction and the following events occurring with the first 48 hours of infusion and the event lasted &#x2264; 2 days: cytokine release syndrome, eye swelling, hypertension, hypotension, myalgia, periorbital edema, pruritus generalized, pyrexia, and rash.</footnote></td><td styleCode=\"Rrule\">105 (77)</td><td styleCode=\"Rrule\">7 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Investigations</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased immunoglobulins<footnote>Decreased immunoglobulins includes blood immunoglobulin A decreased, blood immunoglobulin G decreased, blood immunoglobulin M decreased, hypogammaglobulinemia, hypoglobulinemia, and immunoglobulins decreased.</footnote></td><td styleCode=\"Rrule\">25 (18)</td><td styleCode=\"Rrule\">7 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Weight increased</td><td styleCode=\"Rrule\">14 (10)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertransaminasemia<footnote>Hypertransaminasemia includes alanine aminotransferase increased, aspartate aminotransferase increased, and hepatic enzyme increased.</footnote></td><td styleCode=\"Rrule\">13 (9)</td><td styleCode=\"Rrule\">9 (7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Back pain</td><td styleCode=\"Rrule\">16 (12)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">54 (39)</td><td styleCode=\"Rrule\">5 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Tremor<footnote>Tremor includes essential tremor, intention tremor, and tremor.</footnote></td><td styleCode=\"Rrule\">43 (31)</td><td styleCode=\"Rrule\">6 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Aphasia</td><td styleCode=\"Rrule\">16 (12)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">14 (10)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Encephalopathy<footnote>Encephalopathy includes cognitive disorder, depressed level of consciousness, disturbance in attention, encephalopathy, lethargy, leukoencephalopathy, memory impairment, somnolence, and toxic encephalopathy.</footnote></td><td styleCode=\"Rrule\">14 (10)</td><td styleCode=\"Rrule\">6 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Psychiatric disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia<footnote>Insomnia includes initial insomnia, insomnia, and terminal insomnia.</footnote></td><td styleCode=\"Rrule\">24 (18)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cough</td><td styleCode=\"Rrule\">18 (13)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnote>Rash includes dermatitis contact, eczema, erythema, rash, and rash maculopapular.</footnote></td><td styleCode=\"Rrule\">22 (16)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Vascular disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypotension</td><td styleCode=\"Rrule\">19 (14)</td><td styleCode=\"Rrule\">1 (&lt;1)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table9\"><caption>Table 9. Adverse Reactions Occurring at &#x2265; 10% Incidence for Any Grade or &#x2265; 5% Incidence for Grade 3 or Higher in BLINCYTO-treated Patients in First Cycle of Therapy</caption><col align=\"left\" valign=\"top\" width=\"40%\"/><col align=\"center\" valign=\"top\" width=\"15%\"/><col align=\"center\" valign=\"top\" width=\"15%\"/><col align=\"center\" valign=\"top\" width=\"15%\"/><col align=\"center\" valign=\"top\" width=\"15%\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">BLINCYTO (N = 267)</th><th styleCode=\"Rrule\" colspan=\"2\">Standard of Care (SOC) Chemotherapy (N = 109)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Any Grade<footnote ID=\"t9f1\">Grading based on NCI Common Terminology Criteria for Adverse Events (CTCAE) version 4.0.</footnote> n (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3<footnoteRef IDREF=\"t9f1\"/> n (%)</th><th styleCode=\"Rrule\">Any Grade<footnoteRef IDREF=\"t9f1\"/> n (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3<footnoteRef IDREF=\"t9f1\"/> n (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia<footnote>Neutropenia includes agranulocytosis, febrile neutropenia, neutropenia, and neutrophil count decreased.</footnote></td><td styleCode=\"Rrule\">84 (31)</td><td styleCode=\"Rrule\">76 (28)</td><td styleCode=\"Rrule\">67 (61)</td><td styleCode=\"Rrule\">61 (56)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia<footnote>Anemia includes anemia and hemoglobin decreased.</footnote></td><td styleCode=\"Rrule\">68 (25)</td><td styleCode=\"Rrule\">52 (19)</td><td styleCode=\"Rrule\">45 (41)</td><td styleCode=\"Rrule\">37 (34)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thrombocytopenia<footnote>Thrombocytopenia includes platelet count decreased and thrombocytopenia.</footnote></td><td styleCode=\"Rrule\">57 (21)</td><td styleCode=\"Rrule\">47 (18)</td><td styleCode=\"Rrule\">42 (39)</td><td styleCode=\"Rrule\">40 (37)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Leukopenia<footnote>Leukopenia includes leukopenia and white blood cell count decreased.</footnote></td><td styleCode=\"Rrule\">21 (8)</td><td styleCode=\"Rrule\">18 (7)</td><td styleCode=\"Rrule\">9 (8)</td><td styleCode=\"Rrule\">9 (8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Cardiac disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arrhythmia<footnote>Arrhythmia includes arrhythmia, atrial fibrillation, atrial flutter, bradycardia, sinus bradycardia, sinus tachycardia, supraventricular tachycardia, and tachycardia.</footnote></td><td styleCode=\"Rrule\">37 (14)</td><td styleCode=\"Rrule\">5 (2)</td><td styleCode=\"Rrule\">18 (17)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">147 (55)</td><td styleCode=\"Rrule\">15 (6)</td><td styleCode=\"Rrule\">43 (39)</td><td styleCode=\"Rrule\">4 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema<footnote>Edema includes face edema, fluid retention, edema, edema peripheral, peripheral swelling, and swelling face.</footnote></td><td styleCode=\"Rrule\">48 (18)</td><td styleCode=\"Rrule\">3 (1)</td><td styleCode=\"Rrule\">20 (18)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Immune system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cytokine release syndrome<footnote>Cytokine release syndrome includes cytokine release syndrome and cytokine storm.</footnote></td><td styleCode=\"Rrule\">37 (14)</td><td styleCode=\"Rrule\">8 (3)</td><td styleCode=\"Rrule\">0 (0)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infections - pathogen unspecified</td><td styleCode=\"Rrule\">74 (28)</td><td styleCode=\"Rrule\">40 (15)</td><td styleCode=\"Rrule\">50 (46)</td><td styleCode=\"Rrule\">35 (32)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bacterial infectious disorders</td><td styleCode=\"Rrule\">38 (14)</td><td styleCode=\"Rrule\">19 (7)</td><td styleCode=\"Rrule\">35 (32)</td><td styleCode=\"Rrule\">21 (19)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Viral infectious disorders</td><td styleCode=\"Rrule\">30 (11)</td><td styleCode=\"Rrule\">4 (1)</td><td styleCode=\"Rrule\">14 (13)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fungal infectious disorders</td><td styleCode=\"Rrule\">27 (10)</td><td styleCode=\"Rrule\">13 (5)</td><td styleCode=\"Rrule\">15 (14)</td><td styleCode=\"Rrule\">9 (8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Injury, poisoning and procedural complications</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infusion-related reaction<footnote>Infusion-related reaction is a composite term that includes the term infusion-related reaction and the following events occurring with the first 48 hours of infusion and the event lasted &#x2264; 2 days: pyrexia, cytokine release syndrome, hypotension, myalgia, acute kidney injury, hypertension, and rash erythematous.</footnote></td><td styleCode=\"Rrule\">79 (30)</td><td styleCode=\"Rrule\">9 (3)</td><td styleCode=\"Rrule\">9 (8)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Investigations</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertransaminasemia<footnote>Hypertransaminasemia includes alanine aminotransferase increased, aspartate aminotransferase increased, hepatic enzyme increased, and transaminases increased.</footnote></td><td styleCode=\"Rrule\">40 (15)</td><td styleCode=\"Rrule\">22 (8)</td><td styleCode=\"Rrule\">13 (12)</td><td styleCode=\"Rrule\">7 (6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">61 (23)</td><td styleCode=\"Rrule\">1 (&lt;1)</td><td styleCode=\"Rrule\">30 (28)</td><td styleCode=\"Rrule\">3 (3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnote>Rash includes erythema, rash, rash erythematous, rash generalized, rash macular, rash maculo-papular, rash pruritic, skin exfoliation, and toxic skin eruption.</footnote></td><td styleCode=\"Rrule\">31 (12)</td><td styleCode=\"Rrule\">2 (1)</td><td styleCode=\"Rrule\">21 (19)</td><td styleCode=\"Rrule\">0 (0)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table10\"><caption>Table 10. Selected Laboratory Abnormalities Worsening from Baseline Grade 0-2 to Treatment-related Maximal Grade 3-4<footnote>Includes only patients who had both baseline and at least one laboratory measurement during first cycle of therapy available.</footnote> in First Cycle of Therapy</caption><col align=\"left\" valign=\"top\" width=\"40%\"/><col align=\"center\" valign=\"top\" width=\"30%\"/><col align=\"center\" valign=\"top\" width=\"30%\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">BLINCYTO Grade 3 or 4 (%)</th><th styleCode=\"Rrule\">SOC Chemotherapy Grade 3 or 4 (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Decreased lymphocyte count</td><td styleCode=\"Rrule\">80</td><td styleCode=\"Rrule\">83</td></tr><tr><td styleCode=\"Lrule Rrule\"> Decreased white blood cell count</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">97</td></tr><tr><td styleCode=\"Lrule Rrule\"> Decreased hemoglobin</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">43</td></tr><tr><td styleCode=\"Lrule Rrule\"> Decreased neutrophil count</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">68</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased platelet count</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">85</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">11</td></tr><tr><td styleCode=\"Lrule Rrule\"> Increased bilirubin</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">4</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS No formal drug interaction studies have been conducted with BLINCYTO. Initiation of BLINCYTO treatment causes transient release of cytokines that may suppress CYP450 enzymes. The highest drug-drug interaction risk is during the first 9 days of the first cycle and the first 2 days of the second cycle in patients who are receiving concomitant CYP450 substrates, particularly those with a narrow therapeutic index. In these patients, monitor for toxicity (e.g., warfarin) or drug concentrations (e.g., cyclosporine). Adjust the dose of the concomitant drug as needed [see Clinical Pharmacology (12.2 , 12.3) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Based on its mechanism of action, BLINCYTO may cause fetal harm, including B-cell lymphocytopenia, when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no data on the use of BLINCYTO in pregnant women. In animal reproduction studies, a murine surrogate molecule administered to pregnant mice crossed the placental barrier (see Data ) . Advise pregnant women of the potential risk to a fetus. The background rate of major birth defects and miscarriage is unknown for the indicated population. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Due to the potential for B-cell lymphocytopenia in infants following exposure to BLINCYTO in utero , the infant's B lymphocytes should be monitored before the initiation of live virus vaccination [see Warnings and Precautions (5.11) ] . Data Animal Data Animal reproduction studies have not been conducted with blinatumomab. In embryo-fetal developmental toxicity studies, a murine surrogate molecule was administered intravenously to pregnant mice during the period of organogenesis. The surrogate molecule crossed the placental barrier and did not cause embryo-fetal toxicity or teratogenicity. The expected depletions of B and T cells were observed in the pregnant mice, but hematological effects were not assessed in fetuses. 8.2 Lactation Risk Summary There is no information regarding the presence of blinatumomab in human milk, the effects on the breastfed infant, or the effects on milk production. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in breastfed infants from BLINCYTO, including B-cell lymphocytopenia, advise patients not to breastfeed during treatment with BLINCYTO and for 48 hours after the last dose. 8.3 Females and Males of Reproductive Potential BLINCYTO may cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating BLINCYTO treatment. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with BLINCYTO and for 48 hours after the last dose. 8.4 Pediatric Use The safety and efficacy of BLINCYTO have been established in pediatric patients with relapsed or refractory B-cell precursor ALL. Use of BLINCYTO is supported by a single-arm trial in pediatric patients with relapsed or refractory B-cell precursor ALL. This study included pediatric patients in the following age groups: 10 infants (1 month up to less than 2 years), 40 children (2 years up to less than 12 years), and 20 adolescents (12 years to less than 18 years). No differences in efficacy were observed between the different age subgroups. The efficacy has also been established based on extrapolation from adequate and well-controlled studies in adults with MRD-positive B-cell precursor ALL. In general, the adverse reactions in BLINCYTO-treated pediatric patients were similar in type to those seen in adult patients with relapsed or refractory B-cell precursor ALL [see Adverse Reactions (6.1) ] . Adverse reactions that were observed more frequently (≥ 10% difference) in the pediatric population compared to the adult population were pyrexia (80% vs. 61%), hypertension (26% vs. 8%), anemia (41% vs. 24%), infusion-related reaction (49% vs. 34%), thrombocytopenia (34% vs. 21%), leukopenia (24% vs. 11%), and weight increased (17% vs. 6%). In pediatric patients less than 2 years old (infants), the incidence of neurologic toxicities was not significantly different than for the other age groups, but its manifestations were different; the only event terms reported were agitation, headache, insomnia, somnolence, and irritability. Infants also had an increased incidence of hypokalemia (50%) compared to other pediatric age cohorts (15-20%) or adults (17%). The steady-state concentrations of blinatumomab were comparable in adult and pediatric patients at the equivalent dose levels based on BSA-based regimens. Benzyl Alcohol Toxicity in Pediatric Patients Serious adverse reactions including fatal reactions and the \"gasping syndrome\" occurred in premature neonates and infants in the neonatal intensive care unit who received drugs containing benzyl alcohol as a preservative. In these cases, benzyl alcohol dosages of 99 to 234 mg/kg/day produced high levels of benzyl alcohol and its metabolites in the blood and urine (blood levels of benzyl alcohol were 0.61 to 1.378 mmol/L). Additional adverse reactions included gradual neurological deterioration, seizures, intracranial hemorrhage, hematologic abnormalities, skin breakdown, hepatic and renal failure, hypotension, bradycardia, and cardiovascular collapse. Preterm, low-birth weight infants may be more likely to develop these reactions because they may be less able to metabolize benzyl alcohol. When prescribing BLINCYTO (with preservative) in pediatric patients, consider the combined daily metabolic load of benzyl alcohol from all sources including BLINCYTO (with preservative) (contains 7.4 mg of benzyl alcohol per mL) and other drugs containing benzyl alcohol. The minimum amount of benzyl alcohol at which serious adverse reactions may occur is not known [see Warnings and Precautions (5.12) ] . Due to the addition of bacteriostatic saline, 7-day infusion bags of BLINCYTO solution contain benzyl alcohol and are not recommended for use in patients weighing less than 22 kg. Prepare BLINCYTO solution for infusion with preservative-free saline in 24-hour or 48-hour infusion bags for patients weighing less than 22 kg [see Dosage and Administration (2.5) ] . 8.5 Geriatric Use Of the total number of patients with ALL treated in clinical studies of BLINCYTO, approximately 12% were 65 and over, while 2% were 75 and older. No overall differences in safety or effectiveness were observed between these patients and younger patients, and other reported clinical experience has not identified differences in responses between the elderly and younger patients. However, elderly patients experienced a higher rate of serious infections and neurological toxicities, including cognitive disorder, encephalopathy, and confusion [see Warnings and Precautions (5.2 , 5.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on its mechanism of action, BLINCYTO may cause fetal harm, including B-cell lymphocytopenia, when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no data on the use of BLINCYTO in pregnant women. In animal reproduction studies, a murine surrogate molecule administered to pregnant mice crossed the placental barrier (see Data ) . Advise pregnant women of the potential risk to a fetus. The background rate of major birth defects and miscarriage is unknown for the indicated population. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Due to the potential for B-cell lymphocytopenia in infants following exposure to BLINCYTO in utero , the infant's B lymphocytes should be monitored before the initiation of live virus vaccination [see Warnings and Precautions (5.11) ] . Data Animal Data Animal reproduction studies have not been conducted with blinatumomab. In embryo-fetal developmental toxicity studies, a murine surrogate molecule was administered intravenously to pregnant mice during the period of organogenesis. The surrogate molecule crossed the placental barrier and did not cause embryo-fetal toxicity or teratogenicity. The expected depletions of B and T cells were observed in the pregnant mice, but hematological effects were not assessed in fetuses."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and efficacy of BLINCYTO have been established in pediatric patients with relapsed or refractory B-cell precursor ALL. Use of BLINCYTO is supported by a single-arm trial in pediatric patients with relapsed or refractory B-cell precursor ALL. This study included pediatric patients in the following age groups: 10 infants (1 month up to less than 2 years), 40 children (2 years up to less than 12 years), and 20 adolescents (12 years to less than 18 years). No differences in efficacy were observed between the different age subgroups. The efficacy has also been established based on extrapolation from adequate and well-controlled studies in adults with MRD-positive B-cell precursor ALL. In general, the adverse reactions in BLINCYTO-treated pediatric patients were similar in type to those seen in adult patients with relapsed or refractory B-cell precursor ALL [see Adverse Reactions (6.1) ] . Adverse reactions that were observed more frequently (≥ 10% difference) in the pediatric population compared to the adult population were pyrexia (80% vs. 61%), hypertension (26% vs. 8%), anemia (41% vs. 24%), infusion-related reaction (49% vs. 34%), thrombocytopenia (34% vs. 21%), leukopenia (24% vs. 11%), and weight increased (17% vs. 6%). In pediatric patients less than 2 years old (infants), the incidence of neurologic toxicities was not significantly different than for the other age groups, but its manifestations were different; the only event terms reported were agitation, headache, insomnia, somnolence, and irritability. Infants also had an increased incidence of hypokalemia (50%) compared to other pediatric age cohorts (15-20%) or adults (17%). The steady-state concentrations of blinatumomab were comparable in adult and pediatric patients at the equivalent dose levels based on BSA-based regimens. Benzyl Alcohol Toxicity in Pediatric Patients Serious adverse reactions including fatal reactions and the \"gasping syndrome\" occurred in premature neonates and infants in the neonatal intensive care unit who received drugs containing benzyl alcohol as a preservative. In these cases, benzyl alcohol dosages of 99 to 234 mg/kg/day produced high levels of benzyl alcohol and its metabolites in the blood and urine (blood levels of benzyl alcohol were 0.61 to 1.378 mmol/L). Additional adverse reactions included gradual neurological deterioration, seizures, intracranial hemorrhage, hematologic abnormalities, skin breakdown, hepatic and renal failure, hypotension, bradycardia, and cardiovascular collapse. Preterm, low-birth weight infants may be more likely to develop these reactions because they may be less able to metabolize benzyl alcohol. When prescribing BLINCYTO (with preservative) in pediatric patients, consider the combined daily metabolic load of benzyl alcohol from all sources including BLINCYTO (with preservative) (contains 7.4 mg of benzyl alcohol per mL) and other drugs containing benzyl alcohol. The minimum amount of benzyl alcohol at which serious adverse reactions may occur is not known [see Warnings and Precautions (5.12) ] . Due to the addition of bacteriostatic saline, 7-day infusion bags of BLINCYTO solution contain benzyl alcohol and are not recommended for use in patients weighing less than 22 kg. Prepare BLINCYTO solution for infusion with preservative-free saline in 24-hour or 48-hour infusion bags for patients weighing less than 22 kg [see Dosage and Administration (2.5) ] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of patients with ALL treated in clinical studies of BLINCYTO, approximately 12% were 65 and over, while 2% were 75 and older. No overall differences in safety or effectiveness were observed between these patients and younger patients, and other reported clinical experience has not identified differences in responses between the elderly and younger patients. However, elderly patients experienced a higher rate of serious infections and neurological toxicities, including cognitive disorder, encephalopathy, and confusion [see Warnings and Precautions (5.2 , 5.3) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdoses have been observed, including one adult patient who received 133-fold the recommended therapeutic dose of BLINCYTO delivered over a short duration. In the dose evaluation phase of a study in pediatric and adolescent patients with relapsed or refractory B-cell precursor ALL, one patient experienced a fatal cardiac failure event in the setting of life-threatening cytokine release syndrome (CRS) at a 30 mcg/m 2 /day (higher than the maximum tolerated/recommended) dose [see Warnings and Precautions (5.1) and Adverse Reactions (6) ] . Overdoses resulted in adverse reactions, which were consistent with the reactions observed at the recommended dosage and included fever, tremors, and headache. In the event of overdose, interrupt the infusion, monitor the patient for signs of adverse reactions, and provide supportive care [see Warnings and Precautions (5.10) ] . Consider re-initiation of BLINCYTO at the recommended dosage when all adverse reactions have resolved and no earlier than 12 hours after interruption of the infusion [see Dosage and Administration (2.1) ] ."
      ],
      "description": [
        "11 DESCRIPTION Blinatumomab is a bispecific CD19-directed CD3 T-cell engager. Blinatumomab is produced in Chinese hamster ovary cells. It consists of 504 amino acids and has a molecular weight of approximately 54 kilodaltons. Each BLINCYTO package contains 1 vial BLINCYTO and 1 vial IV Solution Stabilizer. BLINCYTO (blinatumomab) for injection is supplied in a single-dose vial as a sterile, preservative-free, white to off-white lyophilized powder for intravenous use. Each single-dose vial of BLINCYTO contains 35 mcg blinatumomab, citric acid monohydrate (3.35 mg), lysine hydrochloride (23.23 mg), polysorbate 80 (0.64 mg), trehalose dihydrate (95.5 mg), and sodium hydroxide to adjust pH to 7.0. After reconstitution with 3 mL of preservative-free Sterile Water for Injection, USP, the resulting concentration is 12.5 mcg/mL blinatumomab. IV Solution Stabilizer is supplied in a single-dose vial as a sterile, preservative-free, colorless to slightly yellow, clear solution. Each single-dose vial of IV Solution Stabilizer contains citric acid monohydrate (52.5 mg), lysine hydrochloride (2283.8 mg), polysorbate 80 (10 mg), sodium hydroxide to adjust pH to 7.0, and water for injection."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Blinatumomab is a bispecific CD19-directed CD3 T-cell engager that binds to CD19 expressed on the surface of cells of B-lineage origin and CD3 expressed on the surface of T cells. It activates endogenous T cells by connecting CD3 in the T-cell receptor (TCR) complex with CD19 on benign and malignant B cells. Blinatumomab mediates the formation of a synapse between the T-cell and the tumor cell, upregulation of cell adhesion molecules, production of cytolytic proteins, release of inflammatory cytokines, and proliferation of T cells, which result in redirected lysis of CD19+ cells. 12.2 Pharmacodynamics During the continuous intravenous infusion over 4 weeks, the pharmacodynamic response was characterized by T-cell activation and initial redistribution, reduction in peripheral B cells, and transient cytokine elevation. Peripheral T-cell redistribution (i.e., T-cell adhesion to blood vessel endothelium and/or transmigration into tissue) occurred after start of BLINCYTO infusion or dose escalation. T-cell counts initially declined within 1 to 2 days and then returned to baseline levels within 7 to 14 days in the majority of patients. Increase of T-cell counts above baseline (T-cell expansion) was observed in few patients. Peripheral B-cell counts decreased to less than or equal to 10 cells/microliter during the first treatment cycle at doses ≥ 5 mcg/m 2 /day or ≥ 9 mcg/day in the majority of patients. No recovery of peripheral B-cell counts was observed during the 2-week BLINCYTO-free period between treatment cycles. Incomplete depletion of B cells occurred at doses of 0.5 mcg/m 2 /day and 1.5 mcg/m 2 /day and in a few patients at higher doses. Cytokines including IL-2, IL-4, IL-6, IL-8, IL-10, IL-12, TNF-α, and IFN-γ were measured, and IL-6, IL-10, and IFN-γ were elevated. The highest elevation of cytokines was observed in the first 2 days following start of BLINCYTO infusion. The elevated cytokine levels returned to baseline within 24 to 48 hours during the infusion. In subsequent treatment cycles, cytokine elevation occurred in fewer patients with lesser intensity compared to the initial 48 hours of the first treatment cycle. 12.3 Pharmacokinetics The pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 90 mcg/m 2 /day (approximately equivalent to 9 to 162 mcg/day) in adult patients. Following continuous intravenous infusion, the steady-state serum concentration (C ss ) was achieved within a day and remained stable over time. The increase in mean C ss values was approximately proportional to the dose in the range tested. At the clinical doses of 9 mcg/day and 28 mcg/day for the treatment of relapsed or refractory ALL, the mean (SD) C ss was 228 (356) pg/mL and 616 (537) pg/mL, respectively. Distribution The estimated mean (SD) volume of distribution based on terminal phase (V z ) was 4.35 (2.45) L with continuous intravenous infusion of blinatumomab. Metabolism The metabolic pathway of blinatumomab has not been characterized. Like other protein therapeutics, BLINCYTO is expected to be degraded into small peptides and amino acids via catabolic pathways. Elimination The estimated mean (SD) systemic clearance with continuous intravenous infusion in patients receiving blinatumomab in clinical studies was 3.11 (2.98) L/hour. The mean (SD) half-life was 2.10 (1.41) hours. Negligible amounts of blinatumomab were excreted in the urine at the tested clinical doses. Gender, Age, and Body Surface Area Results of population pharmacokinetic analyses indicate that age (0.62 to 80 years of age) and gender do not influence the pharmacokinetics of blinatumomab. Body surface area (0.4 to 2.70 m 2 ) influences the pharmacokinetics of blinatumomab, however, the clinical relevance of this effect is unknown. Hepatic Impairment No formal pharmacokinetic studies using BLINCYTO have been conducted in patients with hepatic impairment. Renal Impairment No formal pharmacokinetic studies of blinatumomab have been conducted in patients with renal impairment. Pharmacokinetic analyses showed an approximately 2-fold difference in mean blinatumomab clearance values between patients with moderate renal impairment (CrCL ranging from 30 to 59 mL/min, N = 21) and normal renal function (CrCL more than 90 mL/min, N = 215). However, high interpatient variability was discerned (CV% up to 96.8%), and clearance values in renal impaired patients were essentially within the range observed in patients with normal renal function. There is no information available in patients with severe renal impairment (CrCL less than 30 mL/min) or patients on hemodialysis. Drug Interactions Transient elevation of cytokines may suppress CYP450 enzyme activities [see Drug Interactions (7) and Clinical Pharmacology (12.2) ] . Specific Populations Pediatrics The pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 30 mcg/m 2 /day in pediatric patients. At the recommended doses of 5 and 15 mcg/m 2 /day for the treatment of relapsed or refractory B-cell precursor ALL, the mean (SD) steady-state concentration (C ss ) values were 162 (179) and 533 (392) pg/mL, respectively. The estimated mean (SD) volume of distribution (V z ), clearance (CL), and terminal half-life (t 1/2,z ) in Cycle 1 were 3.91 (3.36) L/m 2 , 1.88 (1.90) L/hour/m 2 , and 2.19 (1.53) hours, respectively."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Blinatumomab is a bispecific CD19-directed CD3 T-cell engager that binds to CD19 expressed on the surface of cells of B-lineage origin and CD3 expressed on the surface of T cells. It activates endogenous T cells by connecting CD3 in the T-cell receptor (TCR) complex with CD19 on benign and malignant B cells. Blinatumomab mediates the formation of a synapse between the T-cell and the tumor cell, upregulation of cell adhesion molecules, production of cytolytic proteins, release of inflammatory cytokines, and proliferation of T cells, which result in redirected lysis of CD19+ cells."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics During the continuous intravenous infusion over 4 weeks, the pharmacodynamic response was characterized by T-cell activation and initial redistribution, reduction in peripheral B cells, and transient cytokine elevation. Peripheral T-cell redistribution (i.e., T-cell adhesion to blood vessel endothelium and/or transmigration into tissue) occurred after start of BLINCYTO infusion or dose escalation. T-cell counts initially declined within 1 to 2 days and then returned to baseline levels within 7 to 14 days in the majority of patients. Increase of T-cell counts above baseline (T-cell expansion) was observed in few patients. Peripheral B-cell counts decreased to less than or equal to 10 cells/microliter during the first treatment cycle at doses ≥ 5 mcg/m 2 /day or ≥ 9 mcg/day in the majority of patients. No recovery of peripheral B-cell counts was observed during the 2-week BLINCYTO-free period between treatment cycles. Incomplete depletion of B cells occurred at doses of 0.5 mcg/m 2 /day and 1.5 mcg/m 2 /day and in a few patients at higher doses. Cytokines including IL-2, IL-4, IL-6, IL-8, IL-10, IL-12, TNF-α, and IFN-γ were measured, and IL-6, IL-10, and IFN-γ were elevated. The highest elevation of cytokines was observed in the first 2 days following start of BLINCYTO infusion. The elevated cytokine levels returned to baseline within 24 to 48 hours during the infusion. In subsequent treatment cycles, cytokine elevation occurred in fewer patients with lesser intensity compared to the initial 48 hours of the first treatment cycle."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 90 mcg/m 2 /day (approximately equivalent to 9 to 162 mcg/day) in adult patients. Following continuous intravenous infusion, the steady-state serum concentration (C ss ) was achieved within a day and remained stable over time. The increase in mean C ss values was approximately proportional to the dose in the range tested. At the clinical doses of 9 mcg/day and 28 mcg/day for the treatment of relapsed or refractory ALL, the mean (SD) C ss was 228 (356) pg/mL and 616 (537) pg/mL, respectively. Distribution The estimated mean (SD) volume of distribution based on terminal phase (V z ) was 4.35 (2.45) L with continuous intravenous infusion of blinatumomab. Metabolism The metabolic pathway of blinatumomab has not been characterized. Like other protein therapeutics, BLINCYTO is expected to be degraded into small peptides and amino acids via catabolic pathways. Elimination The estimated mean (SD) systemic clearance with continuous intravenous infusion in patients receiving blinatumomab in clinical studies was 3.11 (2.98) L/hour. The mean (SD) half-life was 2.10 (1.41) hours. Negligible amounts of blinatumomab were excreted in the urine at the tested clinical doses. Gender, Age, and Body Surface Area Results of population pharmacokinetic analyses indicate that age (0.62 to 80 years of age) and gender do not influence the pharmacokinetics of blinatumomab. Body surface area (0.4 to 2.70 m 2 ) influences the pharmacokinetics of blinatumomab, however, the clinical relevance of this effect is unknown. Hepatic Impairment No formal pharmacokinetic studies using BLINCYTO have been conducted in patients with hepatic impairment. Renal Impairment No formal pharmacokinetic studies of blinatumomab have been conducted in patients with renal impairment. Pharmacokinetic analyses showed an approximately 2-fold difference in mean blinatumomab clearance values between patients with moderate renal impairment (CrCL ranging from 30 to 59 mL/min, N = 21) and normal renal function (CrCL more than 90 mL/min, N = 215). However, high interpatient variability was discerned (CV% up to 96.8%), and clearance values in renal impaired patients were essentially within the range observed in patients with normal renal function. There is no information available in patients with severe renal impairment (CrCL less than 30 mL/min) or patients on hemodialysis. Drug Interactions Transient elevation of cytokines may suppress CYP450 enzyme activities [see Drug Interactions (7) and Clinical Pharmacology (12.2) ] . Specific Populations Pediatrics The pharmacokinetics of blinatumomab appear linear over a dose range from 5 to 30 mcg/m 2 /day in pediatric patients. At the recommended doses of 5 and 15 mcg/m 2 /day for the treatment of relapsed or refractory B-cell precursor ALL, the mean (SD) steady-state concentration (C ss ) values were 162 (179) and 533 (392) pg/mL, respectively. The estimated mean (SD) volume of distribution (V z ), clearance (CL), and terminal half-life (t 1/2,z ) in Cycle 1 were 3.91 (3.36) L/m 2 , 1.88 (1.90) L/hour/m 2 , and 2.19 (1.53) hours, respectively."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with blinatumomab. No studies have been conducted to evaluate the effects of blinatumomab on fertility. A murine surrogate molecule had no adverse effects on male and female reproductive organs in a 13-week repeat-dose toxicity study in mice."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with blinatumomab. No studies have been conducted to evaluate the effects of blinatumomab on fertility. A murine surrogate molecule had no adverse effects on male and female reproductive organs in a 13-week repeat-dose toxicity study in mice."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 MRD-positive B-cell Precursor ALL BLAST Study The efficacy of BLINCYTO was evaluated in an open-label, multicenter, single-arm study (BLAST Study) [NCT01207388] that included patients who were ≥ 18 years of age, had received at least 3 chemotherapy blocks of standard ALL therapy, were in hematologic complete remission (defined as < 5% blasts in bone marrow, absolute neutrophil count > 1 Gi/L, platelets > 100 Gi/L) and had MRD at a level of ≥ 0.1% using an assay with a minimum sensitivity of 0.01%. BLINCYTO was administered at a constant dose of 15 mcg/m 2 /day (equivalent to the recommended dosage of 28 mcg/day) intravenously for all treatment cycles. Patients received up to 4 cycles of treatment. Dose adjustment was possible in case of adverse events. The treated population included 86 patients in first or second hematologic complete remission (CR1 or CR2). The demographics and baseline characteristics are shown in Table 11. The median number of treatment cycles was 2 (range: 1 to 4). Following treatment with BLINCYTO, 45 out of 61 (73.8%) patients in CR1 and 14 out of 25 (56.0%) patients in CR2 underwent allogeneic hematopoietic stem cell transplantation in continuous hematologic complete remission. Table 11. Demographics and Baseline Characteristics in BLAST Study Characteristics BLINCYTO (N = 86) Age Median, years (min, max) 43 (18, 76) ≥ 65 years, n (%) 10 (12) Males, n (%) 50 (58) Race, n (%) Asian 1 (1) Other (mixed) 0 (0) White 76 (88) Unknown 9 (11) Philadelphia chromosome disease status, n (%) Positive 1 (1) Negative 85 (99) Relapse history, n (%) Patients in 1 st CR 61 (71) Patients in 2 nd CR 25 (29) MRD level at baseline Assessed centrally using an assay with minimum sensitivity of 0.01%. , n (%) ≥ 10% 7 (8) ≥ 1% and < 10% 34 (40) ≥ 0.1% and < 1% 45 (52) Efficacy was based on achievement of undetectable MRD within one cycle of BLINCYTO treatment and hematological relapse-free survival (RFS). The assay used to assess MRD response had a sensitivity of 0.01% for 6 patients and ≤ 0.005% for 80 patients. Overall, undetectable MRD was achieved by 70 patients (81.4%: 95% CI: 71.6%, 89.0%). The median hematological RFS was 22.3 months. Table 12 shows the MRD response and hematological RFS by remission number. Table 12. Efficacy Results in Patients ≥ 18 Years of Age with MRD-positive B-cell Precursor ALL (BLAST Study) Patients in CR1 (n = 61) Patients in CR2 (n = 25) Complete MRD response Complete MRD response was defined as the absence of detectable MRD confirmed in an assay with minimum sensitivity of 0.01%. , n (%), [95% CI] 52 (85.2) [73.8, 93.0] 18 (72.0) [50.6, 87.9] Median hematological relapse-free survival Relapse was defined as either hematological or extramedullary relapse, secondary leukemia, or death due to any cause; Includes time after transplantation; Kaplan-Meier estimate. in months (range) 35.2 (0.4, 53.5) 12.3 (0.7, 42.3) Undetectable MRD was achieved by 65 of 80 patients (81.3%: 95% CI: 71.0%, 89.1%) with an assay sensitivity of at least 0.005%. The estimated median hematological RFS among the 80 patients using the higher sensitivity assay was 24.2 months (95% CI: 17.9, NE). 14.2 Relapsed/Refractory B-cell Precursor ALL TOWER Study The efficacy of BLINCYTO was compared to standard of care (SOC) chemotherapy in a randomized, open-label, multicenter study (TOWER Study) [NCT02013167]. Eligible patients were ≥ 18 years of age with relapsed or refractory B-cell precursor ALL [> 5% blasts in the bone marrow and refractory to primary induction therapy or refractory to last therapy, untreated first relapse with first remission duration < 12 months, untreated second or later relapse, or relapse at any time after allogeneic hematopoietic stem cell transplantation (alloHSCT)]. BLINCYTO was administered at 9 mcg/day on Days 1-7 and 28 mcg/day on Days 8-28 for Cycle 1, and 28 mcg/day on Days 1-28 for Cycles 2-5 in 42-day cycles and for Cycles 6-9 in 84-day cycles. Dose adjustment was possible in case of adverse events. SOC chemotherapy included fludarabine, cytarabine arabinoside, and granulocyte colony-stimulating factor (FLAG); high-dose cytarabine arabinoside (HiDAC); high-dose methotrexate- (HDMTX) based combination; or clofarabine/clofarabine-based regimens. There were 405 patients randomized 2:1 to receive BLINCYTO or investigator-selected SOC chemotherapy. Randomization was stratified by age (< 35 years vs. ≥ 35 years of age), prior salvage therapy (yes vs. no), and prior alloHSCT (yes vs. no) as assessed at the time of consent. The demographics and baseline characteristics were well-balanced between the two arms (see Table 13 ). Table 13. Demographics and Baseline Characteristics in TOWER Study Characteristics BLINCYTO (N = 271) Standard of Care (SOC) Chemotherapy (N = 134) Age Median, years (min, max) 37 (18, 80) 37 (18, 78) < 35 years, n (%) 124 (46) 60 (45) ≥ 35 years, n (%) 147 (54) 74 (55) ≥ 65 years, n (%) 33 (12) 15 (11) ≥ 75 years, n (%) 10 (4) 2 (2) Males, n (%) 162 (60) 77 (58) Race, n (%) American Indian or Alaska Native 4 (2) 1 (1) Asian 19 (7) 9 (7) Black (or African American) 5 (2) 3 (2) Multiple 2 (1) 0 Native Hawaiian or Other Pacific Islander 1 (0) 1 (1) Other 12 (4) 8 (6) White 228 (84) 112 (84) Prior salvage therapy 171 (63) 70 (52) Prior alloHSCT alloHSCT = allogeneic hematopoietic stem cell transplantation. 94 (35) 46 (34) Eastern Cooperative Group Status - n (%) 0 96 (35) 52 (39) 1 134 (49) 61 (46) 2 41 (15) 20 (15) Unknown 0 1 (1) Refractory to salvage treatment - n (%) Yes 87 (32) 34 (25) No 182 (67) 99 (74) Unknown 2 (1) 1 (1) Maximum of central/local bone marrow blasts - n (%) ≤ 5% 0 0 > 5 to < 10% 9 (3) 7 (5) 10 to < 50% 60 (22) 23 (17) ≥ 50% 201 (74) 104 (78) Unknown 1 (0) 0 Of the 271 patients randomized to the BLINCYTO arm, 267 patients received BLINCYTO treatment. The median number of treatment cycles was two (range: 1 to 9 cycles); 267 (99%) received Cycles 1-2 (induction), 86 (32%) received Cycles 3-5 (consolidation), and 27 (10%) received Cycles 6-9 (continued therapy). Of the 134 patients on the SOC arm, 25 dropped out prior to start of study treatment, and 109 patients received a median of 1 treatment cycle (range: 1 to 4 cycles). The determination of efficacy was based on overall survival (OS). The study demonstrated statistically significant improvement in OS for patients treated with BLINCYTO as compared to SOC chemotherapy. See Figure 1 and Table 14 below for efficacy results from the TOWER Study. Figure 1. Kaplan-Meier Curve of Overall Survival in TOWER Study Table 14. Efficacy Results in Patients ≥ 18 Years of Age with Philadelphia Chromosome-Negative Relapsed or Refractory B-cell Precursor ALL (TOWER Study) BLINCYTO (N = 271) SOC Chemotherapy (N = 134) Overall Survival Number of deaths (%) 164 (61) 87 (65) Median, months [95% CI] 7.7 [5.6, 9.6] 4.0 [2.9, 5.3] Hazard Ratio [95% CI] Based on stratified Cox's model. 0.71 [0.55, 0.93] p-value The p-value was derived using stratified log rank test. 0.012 Overall Response CR CR (complete remission) was defined as ≤ 5% blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets > 100,000/microliter and absolute neutrophil counts [ANC] > 1,000/microliter). /CRh* CRh* (complete remission with partial hematologic recovery) was defined as ≤ 5% blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets > 50,000/microliter and ANC > 500/microliter). , n (%) [95% CI] 115 (42) [37, 49] 27 (20) [14, 28] Treatment difference [95% CI] 22 [13, 31] p-value The p-value was derived using Cochran-Mantel-Haenszel test. < 0.001 CR, n (%) [95% CI] 91 (34) [28, 40] 21 (16) [10, 23] Treatment difference [95% CI] 18 [10, 26] p-value < 0.001 MRD Response MRD (minimum residual disease) response was defined as MRD by PCR or flow cytometry < 1 × 10 -4 (0.01%). for CR/CRh* n1/n2 (%) n1: number of patients who achieved MRD response and CR/CRh*; n2: number of patients who achieved CR/CRh* and had a postbaseline assessment. [95% CI] 73/115 (64) [54, 72] 14/27 (52) [32, 71] Figure 1 Study MT103-211 Study MT103-211 [NCT01466179] was an open-label, multicenter, single-arm study. Eligible patients were ≥ 18 years of age with Philadelphia chromosome-negative relapsed or refractory B-cell precursor ALL (relapsed with first remission duration of ≤ 12 months in first salvage or relapsed or refractory after first salvage therapy or relapsed within 12 months of alloHSCT, and had ≥ 10% blasts in bone marrow). BLINCYTO was administered as a continuous intravenous infusion. The recommended dose for this study was determined to be 9 mcg/day on Days 1-7 and 28 mcg/day on Days 8-28 for Cycle 1, and 28 mcg/day on Days 1-28 for subsequent cycles. Dose adjustment was possible in case of adverse events. The treated population included 185 patients who received at least 1 infusion of BLINCYTO; the median number of treatment cycles was 2 (range: 1 to 5). Patients who responded to BLINCYTO but later relapsed had the option to be retreated with BLINCYTO. Among treated patients, the median age was 39 years (range: 18 to 79 years), 63 out of 185 (34.1%) had undergone HSCT prior to receiving BLINCYTO, and 32 out of 185 (17.3%) had received more than 2 prior salvage therapies. Efficacy was based on the complete remission (CR) rate, duration of CR, and proportion of patients with an MRD-negative CR/CR with partial hematological recovery (CR/CRh*) within 2 cycles of treatment with BLINCYTO. Table 15 shows the efficacy results from this study. The HSCT rate among those who achieved CR/CRh* was 39% (30 out of 77). Table 15. Efficacy Results in Patients ≥ 18 Years of Age with Philadelphia Chromosome-Negative Relapsed or Refractory B-cell Precursor ALL (Study MT103-211) N = 185 CR CR (complete remission) was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets > 100,000/microliter and absolute neutrophil counts [ANC] > 1,000/microliter). CRh* CRh* (complete remission with partial hematological recovery) was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets > 50,000/microliter and ANC > 500/microliter). CR/CRh* n (%) [95% CI] 60 (32.4) [25.7, 39.7] 17 (9.2) [5.4, 14.3] 77 (41.6) [34.4, 49.1] MRD response MRD (minimal residual disease) response was defined as MRD by PCR < 1 × 10 -4 (0.01%). n1/n2 (%) n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. Six CR/CRh * responders with missing MRD data were considered as MRD-nonresponders. [95% CI] 48/60 (80.0) [67.7, 89.2] 10/17 (58.8) [32.9, 81.6] 58/77 (75.3) [64.2, 84.4] DOR/RFS DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse. Median (months) (range) 6.7 (0.46 – 16.5) 5.0 (0.13 – 8.8) 5.9 (0.13 – 16.5) ALCANTARA Study The efficacy of BLINCYTO for treatment of Philadelphia chromosome-positive B-cell precursor ALL was evaluated in an open-label, multicenter, single-arm study (ALCANTARA Study) [NCT02000427]. Eligible patients were ≥ 18 years of age with Philadelphia chromosome-positive B-cell precursor ALL, relapsed or refractory to at least 1 second generation or later tyrosine kinase inhibitor (TKI), or intolerant to second generation TKI, and intolerant or refractory to imatinib mesylate. BLINCYTO was administered at 9 mcg/day on Days 1-7 and 28 mcg/day on Days 8-28 for Cycle 1, and 28 mcg/day on Days 1-28 for subsequent cycles. Dose adjustment was possible in case of adverse events. The treated population included 45 patients who received at least one infusion of BLINCYTO; the median number of treatment cycles was 2 (range: 1 to 5). The demographics and baseline characteristics are shown in Table 16. Table 16. Demographics and Baseline Characteristics in ALCANTARA Study Characteristics BLINCYTO (N = 45) Age Median, years (min, max) 55 (23, 78) ≥ 65 years and < 75 years, n (%) 10 (22) ≥ 75 years, n (%) 2 (4) Males, n (%) 24 (53) Race, n (%) Asian 1 (2) Black (or African American) 3 (7) Other 2 (4) White 39 (87) Disease History Prior TKI treatment Number of patients that failed ponatinib = 23 (51%) , n (%) 1 7 (16) 2 21 (47) ≥ 3 17 (38) Prior salvage therapy 31 (62) Prior alloHSCT alloHSCT = allogeneic hematopoietic stem cell transplantation 20 (44) Bone marrow blasts centrally assessed ≥ 50% to < 75% 6 (13) ≥ 75% 28 (62) Efficacy was based on the complete remission (CR) rate, duration of CR, and proportion of patients with an MRD-negative CR/CR with partial hematological recovery (CR/CRh*) within 2 cycles of treatment with BLINCYTO. Table 17 shows the efficacy results from ALCANTARA Study. Five of the 16 responding (31%) patients underwent allogeneic HSCT in CR/CRh* induced with BLINCYTO. There were 10 patients with documented T315I mutation; four achieved CR within 2 cycles of treatment with BLINCYTO. Table 17. Efficacy Results in Patients ≥ 18 Years of Age with Philadelphia Chromosome-Positive Relapsed or Refractory B-cell Precursor ALL (ALCANTARA Study) N = 45 CR CR (complete remission) was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets > 100,000/microliter and absolute neutrophil counts [ANC] > 1,000/microliter). CRh* CRh* (complete remission with partial hematological recovery) was defined as ≤ 5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets > 50,000/microliter and ANC > 500/microliter). CR/CRh* n (%) [95% CI] 14 (31) [18, 47] 2 (4) [1, 15] 16 (36) [22, 51] MRD response MRD (minimal residual disease) response was defined as MRD by PCR < 1 × 10 -4 (0.01%). n1/n2 (%) n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. Six CR/CRh* responders with missing MRD data were considered as MRD-nonresponders. [95% CI] 12/14 (86) [57, 98] 2/2 (100) [16, 100] 14/16 (88) [62, 98] DOR/RFS DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse. Median (months) (range) 6.7 (3.6 – 12.0) NE NE = not estimable (3.7 – 9.0) 6.7 (3.6 – 12.0) Study MT103-205 Study MT103-205 [NCT01471782] was an open-label, multicenter, single-arm study in pediatric patients with relapsed or refractory B-cell precursor ALL (second or later bone marrow relapse, any marrow relapse after allogeneic HSCT, or refractory to other treatments, and had > 25% blasts in bone marrow). BLINCYTO was administered at 5 mcg/m 2 /day on Days 1-7 and 15 mcg/m 2 /day on Days 8-28 for Cycle 1, and 15 mcg/m 2 /day on Days 1-28 for subsequent cycles. Dose adjustment was possible in case of adverse events. Patients who responded to BLINCYTO but later relapsed had the option to be retreated with BLINCYTO. Among the 70 treated patients, the median age was 8 years (range: 7 months to 17 years), 40 out of 70 (57.1%) had undergone allogeneic HSCT prior to receiving BLINCYTO, and 39 out of 70 (55.7%) had refractory disease. The median number of treatment cycles was 1 (range: 1 to 5). Twenty-three out of 70 (32.9%) patients achieved CR/CRh* within the first 2 treatment cycles with 17 out of 23 (73.9%) occurring within Cycle 1 of treatment. See Table 18 for the efficacy results from the study. The HSCT rate among those who achieved CR/CRh* was 48% (11 out of 23). Table 18. Efficacy Results in Patients < 18 Years of Age with Relapsed or Refractory B-cell Precursor ALL (Study MT103-205) N = 70 CR CR (complete remission) was defined as ≤ 5% of blasts in the bone marrow, no evidence of circulating blasts or extra-medullary disease, and full recovery of peripheral blood counts (platelets > 100,000/microliter and absolute neutrophil counts [ANC] > 1,000/microliter). CRh* CRh* (complete remission with partial hematological recovery) was defined as ≤ 5% of blasts in the bone marrow, no evidence of circulating blasts or extramedullary disease, and partial recovery of peripheral blood counts (platelets > 50,000/microliter and ANC > 500/microliter). CR/CRh* n (%) [95% CI] 12 (17.1) [9.2, 28.0] 11 (15.7) [8.1, 26.4] 23 (32.9) [22.1, 45.1] MRD response MRD (minimal residual disease) response was defined as MRD by PCR or flow cytometry < 1 × 10 -4 (0.01%). n1/n2 (%) n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. One CR/CRh * responder with missing MRD data was considered as a MRD-nonresponder. [95% CI] 6/12 (50.0) [21.1, 78.9] 4/11 (36.4) [10.9, 69.2] 10/23 (43.5) [23.2, 65.5] DOR/RFS DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse. Median (months) (range) 6.0 (0.5 – 12.1) 3.5 (0.5 – 16.4) 6.0 (0.5 – 16.4)"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"table11\"><caption>Table 11. Demographics and Baseline Characteristics in BLAST Study</caption><col align=\"left\" valign=\"middle\" width=\"50%\"/><col align=\"center\" valign=\"middle\" width=\"50%\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Characteristics</th><th styleCode=\"Rrule\">BLINCYTO (N = 86)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, years (min, max)</td><td styleCode=\"Rrule\">43 (18, 76)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 65 years, n (%)</td><td styleCode=\"Rrule\">10 (12)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Males, n (%)</td><td styleCode=\"Rrule\">50 (58)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Race, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asian</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other (mixed)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White</td><td styleCode=\"Rrule\">76 (88)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Unknown</td><td styleCode=\"Rrule\">9 (11)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Philadelphia chromosome disease status, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Positive</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Negative</td><td styleCode=\"Rrule\">85 (99)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Relapse history, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Patients in 1<sup>st</sup> CR</td><td styleCode=\"Rrule\">61 (71)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Patients in 2<sup>nd</sup> CR</td><td styleCode=\"Rrule\">25 (29)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">MRD level at baseline<footnote>Assessed centrally using an assay with minimum sensitivity of 0.01%.</footnote>, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 10%</td><td styleCode=\"Rrule\">7 (8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 1% and &lt; 10%</td><td styleCode=\"Rrule\">34 (40)</td></tr><tr><td styleCode=\"Lrule Rrule\"> &#x2265; 0.1% and &lt; 1%</td><td styleCode=\"Rrule\">45 (52)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table12\"><caption>Table 12. Efficacy Results in Patients &#x2265; 18 Years of Age with MRD-positive B-cell Precursor ALL (BLAST Study)</caption><col align=\"left\" valign=\"top\" width=\"50%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Patients in CR1 (n = 61)</th><th styleCode=\"Rrule\">Patients in CR2 (n = 25)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Complete MRD response<footnote>Complete MRD response was defined as the absence of detectable MRD confirmed in an assay with minimum sensitivity of 0.01%.</footnote>, n (%), [95% CI]</td><td styleCode=\"Rrule\">52 (85.2) [73.8, 93.0]</td><td styleCode=\"Rrule\">18 (72.0) [50.6, 87.9]</td></tr><tr><td styleCode=\"Lrule Rrule\">Median hematological relapse-free survival<footnote>Relapse was defined as either hematological or extramedullary relapse, secondary leukemia, or death due to any cause; Includes time after transplantation; Kaplan-Meier estimate.</footnote> in months (range)</td><td styleCode=\"Rrule\">35.2 (0.4, 53.5)</td><td styleCode=\"Rrule\">12.3 (0.7, 42.3)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table13\"><caption>Table 13. Demographics and Baseline Characteristics in TOWER Study</caption><col align=\"left\" valign=\"top\" width=\"50%\"/><col align=\"center\" valign=\"top\" width=\"20%\"/><col align=\"center\" valign=\"top\" width=\"30%\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">Characteristics</th><th styleCode=\"Rrule\" valign=\"bottom\">BLINCYTO (N = 271)</th><th styleCode=\"Rrule\">Standard of Care (SOC) Chemotherapy (N = 134)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Age</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, years (min, max)</td><td styleCode=\"Rrule\">37 (18, 80)</td><td styleCode=\"Rrule\">37 (18, 78)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &lt; 35 years, n (%)</td><td styleCode=\"Rrule\">124 (46)</td><td styleCode=\"Rrule\">60 (45)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 35 years, n (%)</td><td styleCode=\"Rrule\">147 (54)</td><td styleCode=\"Rrule\">74 (55)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 65 years, n (%)</td><td styleCode=\"Rrule\">33 (12)</td><td styleCode=\"Rrule\">15 (11)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 75 years, n (%)</td><td styleCode=\"Rrule\">10 (4)</td><td styleCode=\"Rrule\">2 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Males, n (%)</td><td styleCode=\"Rrule\">162 (60)</td><td styleCode=\"Rrule\">77 (58)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Race, n (%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> American Indian or Alaska Native</td><td styleCode=\"Rrule\">4 (2)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asian</td><td styleCode=\"Rrule\">19 (7)</td><td styleCode=\"Rrule\">9 (7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Black (or African American)</td><td styleCode=\"Rrule\">5 (2)</td><td styleCode=\"Rrule\">3 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Multiple</td><td styleCode=\"Rrule\">2 (1)</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Native Hawaiian or Other Pacific Islander</td><td styleCode=\"Rrule\">1 (0)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">12 (4)</td><td styleCode=\"Rrule\">8 (6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White</td><td styleCode=\"Rrule\">228 (84)</td><td styleCode=\"Rrule\">112 (84)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prior salvage therapy</td><td styleCode=\"Rrule\">171 (63)</td><td styleCode=\"Rrule\">70 (52)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prior alloHSCT<footnote>alloHSCT = allogeneic hematopoietic stem cell transplantation.</footnote></td><td styleCode=\"Rrule\">94 (35)</td><td styleCode=\"Rrule\">46 (34)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Eastern Cooperative Group Status - n (%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 0</td><td styleCode=\"Rrule\">96 (35)</td><td styleCode=\"Rrule\">52 (39)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1</td><td styleCode=\"Rrule\">134 (49)</td><td styleCode=\"Rrule\">61 (46)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 2</td><td styleCode=\"Rrule\">41 (15)</td><td styleCode=\"Rrule\">20 (15)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Unknown</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Refractory to salvage treatment - n (%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Yes</td><td styleCode=\"Rrule\">87 (32)</td><td styleCode=\"Rrule\">34 (25)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> No</td><td styleCode=\"Rrule\">182 (67)</td><td styleCode=\"Rrule\">99 (74)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Unknown</td><td styleCode=\"Rrule\">2 (1)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Maximum of central/local bone marrow blasts - n (%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2264; 5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &gt; 5 to &lt; 10%</td><td styleCode=\"Rrule\">9 (3)</td><td styleCode=\"Rrule\">7 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 10 to &lt; 50%</td><td styleCode=\"Rrule\">60 (22)</td><td styleCode=\"Rrule\">23 (17)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 50%</td><td styleCode=\"Rrule\">201 (74)</td><td styleCode=\"Rrule\">104 (78)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Unknown</td><td styleCode=\"Rrule\">1 (0)</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\" ID=\"F1\"><col align=\"center\" valign=\"top\" width=\"100%\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1. Kaplan-Meier Curve of Overall Survival in TOWER Study</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM1\"/></td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table14\"><caption>Table 14. Efficacy Results in Patients &#x2265; 18 Years of Age with Philadelphia Chromosome-Negative Relapsed or Refractory B-cell Precursor ALL (TOWER Study)</caption><col align=\"left\" valign=\"top\" width=\"50%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">BLINCYTO (N = 271)</th><th styleCode=\"Rrule\">SOC Chemotherapy (N = 134)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of deaths (%)</td><td styleCode=\"Rrule\">164 (61)</td><td styleCode=\"Rrule\">87 (65)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months [95% CI]</td><td styleCode=\"Rrule\">7.7 [5.6, 9.6]</td><td styleCode=\"Rrule\">4.0 [2.9, 5.3]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio [95% CI]<footnote>Based on stratified Cox&apos;s model.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.71 [0.55, 0.93]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value<footnote>The p-value was derived using stratified log rank test.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.012</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> CR<footnote>CR (complete remission) was defined as &#x2264; 5% blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets &gt; 100,000/microliter and absolute neutrophil counts [ANC] &gt; 1,000/microliter).</footnote>/CRh*<footnote>CRh* (complete remission with partial hematologic recovery) was defined as &#x2264; 5% blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets &gt; 50,000/microliter and ANC &gt; 500/microliter).</footnote>, n (%) [95% CI]</td><td styleCode=\"Rrule\">115 (42) [37, 49]</td><td styleCode=\"Rrule\">27 (20) [14, 28]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Treatment difference [95% CI]</td><td styleCode=\"Rrule\" colspan=\"2\">22 [13, 31]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value<footnote ID=\"t14f3\">The p-value was derived using Cochran-Mantel-Haenszel test.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">&lt; 0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> CR, n (%) [95% CI]</td><td styleCode=\"Rrule\">91 (34) [28, 40]</td><td styleCode=\"Rrule\">21 (16) [10, 23]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Treatment difference [95% CI]</td><td styleCode=\"Rrule\" colspan=\"2\">18 [10, 26]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value<footnoteRef IDREF=\"t14f3\"/></td><td styleCode=\"Rrule\" colspan=\"2\">&lt; 0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">MRD Response</content><footnote>MRD (minimum residual disease) response was defined as MRD by PCR or flow cytometry &lt; 1 &#xD7; 10<sup>-4</sup> (0.01%). </footnote><content styleCode=\"bold\"> for CR/CRh* </content></td></tr><tr><td styleCode=\"Lrule Rrule\">n1/n2 (%)<footnote>n1: number of patients who achieved MRD response and CR/CRh*; n2: number of patients who achieved CR/CRh* and had a postbaseline assessment.</footnote> [95% CI]</td><td styleCode=\"Rrule\">73/115 (64) [54, 72]</td><td styleCode=\"Rrule\">14/27 (52) [32, 71]</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table15\"><caption>Table 15. Efficacy Results in Patients &#x2265; 18 Years of Age with Philadelphia Chromosome-Negative Relapsed or Refractory B-cell Precursor ALL (Study MT103-211)</caption><col align=\"left\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"3\">N = 185</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">CR<footnote>CR (complete remission) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets &gt; 100,000/microliter and absolute neutrophil counts [ANC] &gt; 1,000/microliter).</footnote></th><th styleCode=\"Rrule\">CRh*<footnote>CRh* (complete remission with partial hematological recovery) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets &gt; 50,000/microliter and ANC &gt; 500/microliter).</footnote></th><th styleCode=\"Rrule\">CR/CRh*</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n (%) [95% CI]</td><td styleCode=\"Rrule\">60 (32.4) [25.7, 39.7]</td><td styleCode=\"Rrule\">17 (9.2) [5.4, 14.3]</td><td styleCode=\"Rrule\">77 (41.6) [34.4, 49.1]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">MRD response<footnote>MRD (minimal residual disease) response was defined as MRD by PCR &lt; 1 &#xD7; 10<sup>-4 </sup>(0.01%).</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n1/n2 (%)<footnote>n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. Six CR/CRh<sup>*</sup> responders with missing MRD data were considered as MRD-nonresponders.</footnote> [95% CI]</td><td styleCode=\"Rrule\">48/60 (80.0) [67.7, 89.2]</td><td styleCode=\"Rrule\">10/17 (58.8) [32.9, 81.6]</td><td styleCode=\"Rrule\">58/77 (75.3) [64.2, 84.4]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">DOR/RFS<footnote>DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse.</footnote></content></td></tr><tr><td styleCode=\"Lrule Rrule\">Median (months) (range)</td><td styleCode=\"Rrule\">6.7 (0.46 &#x2013; 16.5)</td><td styleCode=\"Rrule\">5.0 (0.13 &#x2013; 8.8)</td><td styleCode=\"Rrule\">5.9 (0.13 &#x2013; 16.5)</td></tr></tbody></table>",
        "<table ID=\"table16\" width=\"50%\"><caption>Table 16. Demographics and Baseline Characteristics in ALCANTARA Study</caption><col align=\"left\" valign=\"middle\" width=\"70%\"/><col align=\"center\" valign=\"middle\" width=\"30%\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Characteristics</th><th styleCode=\"Rrule\">BLINCYTO (N = 45)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, years (min, max)</td><td styleCode=\"Rrule\">55 (23, 78)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 65 years and &lt; 75 years, n (%)</td><td styleCode=\"Rrule\">10 (22)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 75 years, n (%)</td><td styleCode=\"Rrule\">2 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Males, n (%)</td><td styleCode=\"Rrule\">24 (53)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Race, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asian</td><td styleCode=\"Rrule\">1 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Black (or African American)</td><td styleCode=\"Rrule\">3 (7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">2 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White</td><td styleCode=\"Rrule\">39 (87)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Disease History</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior TKI treatment<footnote>Number of patients that failed ponatinib = 23 (51%)</footnote>, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1</td><td styleCode=\"Rrule\">7 (16)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 2</td><td styleCode=\"Rrule\">21 (47)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 3</td><td styleCode=\"Rrule\">17 (38)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior salvage therapy</td><td styleCode=\"Rrule\">31 (62)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior alloHSCT<footnote>alloHSCT = allogeneic hematopoietic stem cell transplantation</footnote></td><td styleCode=\"Rrule\">20 (44)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bone marrow blasts<footnote>centrally assessed</footnote></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265; 50% to &lt; 75%</td><td styleCode=\"Rrule\">6 (13)</td></tr><tr><td styleCode=\"Lrule Rrule\"> &#x2265; 75%</td><td styleCode=\"Rrule\">28 (62)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table17\"><caption>Table 17. Efficacy Results in Patients &#x2265; 18 Years of Age with Philadelphia Chromosome-Positive Relapsed or Refractory B-cell Precursor ALL (ALCANTARA Study)</caption><col align=\"left\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"3\">N = 45</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">CR<footnote>CR (complete remission) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets &gt; 100,000/microliter and absolute neutrophil counts [ANC] &gt; 1,000/microliter).</footnote></th><th styleCode=\"Rrule\">CRh*<footnote>CRh* (complete remission with partial hematological recovery) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets &gt; 50,000/microliter and ANC &gt; 500/microliter).</footnote></th><th styleCode=\"Rrule\">CR/CRh*</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n (%) [95% CI]</td><td styleCode=\"Rrule\">14 (31) [18, 47]</td><td styleCode=\"Rrule\">2 (4) [1, 15]</td><td styleCode=\"Rrule\">16 (36) [22, 51]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">MRD response<footnote>MRD (minimal residual disease) response was defined as MRD by PCR &lt; 1 &#xD7; 10<sup>-4</sup> (0.01%).</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n1/n2 (%)<footnote>n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. Six CR/CRh* responders with missing MRD data were considered as MRD-nonresponders.</footnote> [95% CI]</td><td styleCode=\"Rrule\">12/14 (86) [57, 98]</td><td styleCode=\"Rrule\">2/2 (100) [16, 100]</td><td styleCode=\"Rrule\">14/16 (88) [62, 98]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">DOR/RFS<footnote>DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse.</footnote></content></td></tr><tr><td styleCode=\"Lrule Rrule\">Median (months) (range)</td><td styleCode=\"Rrule\">6.7 (3.6 &#x2013; 12.0)</td><td styleCode=\"Rrule\">NE<footnote>NE = not estimable</footnote> (3.7 &#x2013; 9.0)</td><td styleCode=\"Rrule\">6.7 (3.6 &#x2013; 12.0)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table18\"><caption>Table 18. Efficacy Results in Patients &lt; 18 Years of Age with Relapsed or Refractory B-cell Precursor ALL (Study MT103-205)</caption><col align=\"left\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><col align=\"center\" valign=\"top\" width=\"25%\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"3\">N = 70</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">CR<footnote>CR (complete remission) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of circulating blasts or extra-medullary disease, and full recovery of peripheral blood counts (platelets &gt; 100,000/microliter and absolute neutrophil counts [ANC] &gt; 1,000/microliter).</footnote></th><th styleCode=\"Rrule\">CRh*<footnote>CRh* (complete remission with partial hematological recovery) was defined as &#x2264; 5% of blasts in the bone marrow, no evidence of circulating blasts or extramedullary disease, and partial recovery of peripheral blood counts (platelets &gt; 50,000/microliter and ANC &gt; 500/microliter).</footnote></th><th styleCode=\"Rrule\">CR/CRh*</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n (%) [95% CI]</td><td styleCode=\"Rrule\">12 (17.1) [9.2, 28.0]</td><td styleCode=\"Rrule\">11 (15.7) [8.1, 26.4]</td><td styleCode=\"Rrule\">23 (32.9) [22.1, 45.1]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">MRD response<footnote>MRD (minimal residual disease) response was defined as MRD by PCR or flow cytometry &lt; 1 &#xD7; 10<sup>-4</sup> (0.01%).</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n1/n2 (%)<footnote>n1: number of patients who achieved MRD response and the respective remission status; n2: number of patients who achieved the respective remission status. One CR/CRh<sup>*</sup> responder with missing MRD data was considered as a MRD-nonresponder.</footnote> [95% CI]</td><td styleCode=\"Rrule\">6/12 (50.0) [21.1, 78.9]</td><td styleCode=\"Rrule\">4/11 (36.4) [10.9, 69.2]</td><td styleCode=\"Rrule\">10/23 (43.5) [23.2, 65.5]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">DOR/RFS<footnote>DOR (duration of response)/RFS (relapse-free survival) was defined as time since first response of CR or CRh* to relapse or death, whichever is earlier. Relapse was defined as hematological relapse (blasts in bone marrow greater than 5% following CR) or an extramedullary relapse.</footnote></content></td></tr><tr><td styleCode=\"Lrule Rrule\">Median (months) (range)</td><td styleCode=\"Rrule\">6.0 (0.5 &#x2013; 12.1)</td><td styleCode=\"Rrule\">3.5 (0.5 &#x2013; 16.4)</td><td styleCode=\"Rrule\">6.0 (0.5 &#x2013; 16.4)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Each BLINCYTO package (NDC 55513-160-01) contains: One BLINCYTO (blinatumomab) for injection 35 mcg single-dose vial containing a sterile, preservative-free, white to off-white lyophilized powder and One IV Solution Stabilizer 10 mL single-dose glass vial containing a sterile, preservative-free, colorless to slightly yellow, clear solution. Store BLINCYTO and IV Solution Stabilizer vials in the original package refrigerated at 2°C to 8°C (36°F to 46°F) and protect from light until time of use. Do not freeze. BLINCYTO and IV Solution Stabilizer vials may be stored for a maximum of 8 hours at room temperature [23°C to 27°C (73°F to 81°F)] in the original carton to protect from light."
      ],
      "storage_and_handling": [
        "Store BLINCYTO and IV Solution Stabilizer vials in the original package refrigerated at 2°C to 8°C (36°F to 46°F) and protect from light until time of use. Do not freeze. BLINCYTO and IV Solution Stabilizer vials may be stored for a maximum of 8 hours at room temperature [23°C to 27°C (73°F to 81°F)] in the original carton to protect from light."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Cytokine Release Syndrome (CRS) Advise patients of the risk of CRS and infusion reactions, and to contact their healthcare professional for signs and symptoms associated with CRS or infusion reactions (pyrexia, fatigue, nausea, vomiting, chills, hypotension, rash, and wheezing) [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ] . Neurological Toxicities Advise patients of the risk of neurological toxicities, and to contact their healthcare professional for signs and symptoms associated with this event (convulsions, speech disorders, and confusion) [see Warnings and Precautions (5.2) and Adverse Reactions (6.1) ] . Infections Advise patients of the risk of infections, and to contact their healthcare professional for signs or symptoms of infection [see Warnings and Precautions (5.3) and Adverse Reactions (6.1) ] . Inform patients of the importance of keeping the skin clean around the intravenous catheter to reduce the risk of infection. Pancreatitis Advise patients of the risk of pancreatitis and to contact their healthcare provider for signs or symptoms of pancreatitis, which include severe and persistent stomach pain, with or without nausea and vomiting [see Warnings and Precautions (5.8) and Adverse Reactions (6.3) ] . Driving and Engaging in Hazardous Occupations Advise patients to refrain from driving and engaging in hazardous occupations or activities such as operating heavy or potentially dangerous machinery while BLINCYTO is being administered. Patients should be advised that they may experience neurological events [see Warnings and Precautions (5.6) ] . Infusion Pump Errors Inform patients they should not adjust the setting on the infusion pump. Any changes to pump function may result in dosing errors. If there is a problem with the infusion pump or the pump alarms, patients should contact their doctor or nurse immediately."
      ],
      "spl_unclassified_section": [
        "BLINCYTO ® (blinatumomab) Manufactured by: Amgen Inc. One Amgen Center Drive Thousand Oaks, California 91320-1799 U.S. License No. 1080 Patent: http://pat.amgen.com/blincyto/ © 2014-2022 Amgen Inc. All rights reserved. v12"
      ],
      "spl_medguide": [
        "Medication Guide BLINCYTO ® (blin sye' toe) (blinatumomab) for injection What is the most important information I should know about BLINCYTO? Call your healthcare provider or get emergency medical help right away if you get any of the symptoms listed below. BLINCYTO may cause serious side effects that can be severe, life-threatening, or lead to death, including: Cytokine Release Syndrome (CRS) and Infusion Reactions. Symptoms of CRS and infusion reactions may include: fever vomiting tiredness or weakness chills dizziness face swelling headache wheezing or trouble breathing low blood pressure skin rash nausea Neurologic problems. Symptoms of neurologic problems may include: seizures loss of balance difficulty in speaking or slurred speech headache loss of consciousness difficulty with facial movements, hearing, vision, or swallowing trouble sleeping confusion and disorientation Your healthcare provider will check for these problems during treatment with BLINCYTO. Your healthcare provider may temporarily stop or completely stop your treatment with BLINCYTO, if you have severe side effects. See “What are the possible side effects of BLINCYTO?” below for other side effects of BLINCYTO. What is BLINCYTO? BLINCYTO is a prescription medicine used to treat adults and children with: B-cell precursor acute lymphoblastic leukemia (ALL) in remission with molecular evidence of leukemia B-cell precursor ALL that has come back or did not respond to previous treatments ALL is a cancer of the blood in which a particular kind of white blood cell is growing out of control . Who should not receive BLINCYTO? Do not receive BLINCYTO if you are allergic to blinatumomab or to any of the ingredients of BLINCYTO. See the end of this Medication Guide for a complete list of ingredients in BLINCYTO. Before receiving BLINCYTO, tell your healthcare provider about all of your medical conditions, including if you or your child: have a history of neurological problems, such as seizures, confusion, trouble speaking or loss of balance have an infection have ever had an infusion reaction after receiving BLINCYTO or other medications have a history of radiation treatment to the brain, or chemotherapy treatment are scheduled to receive a vaccine. You should not receive a “live vaccine” within 2 weeks before you start treatment with BLINCYTO, during treatment, and until your immune system recovers after you receive your last cycle of BLINCYTO. If you are not sure about the type of vaccine, ask your healthcare provider. are pregnant or plan to become pregnant. BLINCYTO may harm your unborn baby. Tell your healthcare provider if you become pregnant during treatment with BLINCYTO. If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with BLINCYTO. Females who are able to become pregnant should use an effective form of birth control during treatment with BLINCYTO, and for 48 hours after the last dose of BLINCYTO. are breastfeeding or plan to breastfeed. It is not known if BLINCYTO passes into your breast milk. You should not breastfeed during treatment with BLINCYTO and for 48 hours after your last treatment. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive BLINCYTO? BLINCYTO will be given to you by intravenous (IV) infusion into your vein by an infusion pump. Your healthcare provider will decide the number of treatment cycles of BLINCYTO. You will receive BLINCYTO by continuous IV infusion for 4 weeks (28 days), followed by a 2 week (14 days) break during which you will not receive BLINCYTO. This is 1 treatment cycle (42 days). Your healthcare provider may prescribe continued therapy. You will receive BLINCYTO by continuous IV infusion for 4 weeks (28 days), followed by an 8 week (56 days) break during which you will not receive BLINCYTO. This is 1 treatment cycle (84 days). Your healthcare provider may give you BLINCYTO in a hospital or clinic for the first 3 to 9 days of the first treatment cycle and for the first 2 days of the second cycle to check you for side effects. If you receive additional treatment cycles of BLINCYTO or if your treatment is stopped for a period of time and restarted, you may also be treated in a hospital or clinic. Your healthcare provider may change your dose of BLINCYTO, delay, or completely stop treatment with BLINCYTO if you have certain side effects. Your healthcare provider will do blood tests during treatment with BLINCYTO to check you for side effects. Before you receive BLINCYTO, you will be given a corticosteroid medicine to help reduce infusion reactions. It is very important to keep the area around the IV catheter clean to reduce the risk of getting an infection. Your healthcare provider will show you how to care for your catheter site. Do not change the settings on your infusion pump, even if there is a problem with your pump or your pump alarm sounds. Any changes to your infusion pump settings may cause a dose that is too high or too low to be given. Call your healthcare provider or nurse right away if you have any problems with your pump or your pump alarm sounds. What should I avoid while receiving BLINCYTO? Do not drive, operate heavy machinery, or do other dangerous activities while you are receiving BLINCYTO because BLINCYTO can cause neurological symptoms, such as dizziness, seizures, and confusion. What are the possible side effects of BLINCYTO? BLINCYTO may cause serious side effects, including: See “What is the most important information I should know about BLINCYTO?” Infections. BLINCYTO may cause life-threatening infections that may lead to death. Tell your healthcare provider right away if you develop any signs or symptoms of an infection. Low white blood cell counts (neutropenia). Neutropenia is common with BLINCYTO treatment and may sometimes be life-threatening. Low white blood cell counts can increase your risk of infection. Your healthcare provider will do blood tests to check your white blood cell count during treatment with BLINCYTO. Tell your healthcare provider right away if you get a fever. Abnormal liver blood tests. Your healthcare provider will do blood tests to check your liver before you start BLINCYTO and during treatment with BLINCYTO. Inflammation of the pancreas (pancreatitis). Pancreatitis may happen in people treated with BLINCYTO and corticosteroids. It may be severe and lead to death. Tell your healthcare provider right away if you have severe stomach-area pain that does not go away. The pain may happen with or without nausea and vomiting. The most common side effects of BLINCYTO include: infections low platelet count (thrombocytopenia) fever reactions related to infusion of the medicine such as face swelling, low blood pressure, and high blood pressure (infusion-related reactions) headache low red blood cell count (anemia) These are not all the possible side effects of BLINCYTO. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store BLINCYTO? Intravenous (IV) bags containing BLINCYTO for infusion will arrive in a special package. Do not open the package. Do not freeze the package. The package containing BLINCYTO will be opened by your healthcare provider and stored in the refrigerator at 36°F to 46°F (2°C to 8°C) for up to 8 days. Do not throw away (dispose of) any BLINCYTO in your household trash. Talk with your healthcare provider about disposal of BLINCYTO and used supplies. Keep BLINCYTO and all medicines out of reach of children. General information about safe and effective use of BLINCYTO Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BLINCYTO for a condition for which it was not prescribed. Do not give BLINCYTO to other people even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about BLINCYTO that is written for health professionals. What are the ingredients in BLINCYTO? Active ingredient: blinatumomab Inactive ingredients: citric acid monohydrate, lysine hydrochloride, polysorbate 80, trehalose dihydrate, sodium hydroxide and preservative-free sterile water for injection. Inactive ingredients of IV Solution Stabilizer: citric acid monohydrate, lysine hydrochloride, polysorbate 80, sodium hydroxide and sterile water for injection. Manufactured by: Amgen Inc., One Amgen Center Drive, Thousand Oaks, CA 91320-1799 U.S. License No. 1080 © 2014-2022 Amgen Inc. All rights reserved. v8 For more information, go to www.blincyto.com or call Amgen at 1-800-772-6436. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 2/2022"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"37\"/><col width=\"244\"/><col width=\"34\"/><col width=\"323\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Medication Guide</content> BLINCYTO<sup>&#xAE;</sup> (blin sye&apos; toe) (blinatumomab)  for injection</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What is the most important information I should know about BLINCYTO?</content> <content styleCode=\"bold\">Call your healthcare provider or get emergency medical help right away if you get any of the symptoms listed below. </content> <content styleCode=\"bold\">BLINCYTO may cause serious side effects that can be severe, life-threatening, or lead to death,</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">including:</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Cytokine Release Syndrome (CRS) and Infusion Reactions.</content> Symptoms of CRS and infusion reactions may include:</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>fever</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>vomiting</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>tiredness or weakness</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>chills</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>dizziness</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>face swelling</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>headache</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>wheezing or trouble breathing</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>low blood pressure</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>skin rash</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>nausea</item></list></td><td/></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Neurologic problems.</content> Symptoms of neurologic problems may include:</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>seizures</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>loss of balance</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>difficulty in speaking or slurred speech</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>headache</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>loss of consciousness</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>difficulty with facial movements, hearing, vision, or swallowing</item></list></td></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>trouble sleeping</item></list></td><td styleCode=\"Rrule \"/></tr><tr><td styleCode=\"Lrule \"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>confusion and disorientation</item></list></td><td styleCode=\"Rrule \"/></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\">Your healthcare provider will check for these problems during treatment with BLINCYTO. Your healthcare provider may temporarily stop or completely stop your treatment with BLINCYTO, if you have severe side effects.  See <content styleCode=\"bold\">&#x201C;What are the possible side effects of BLINCYTO?&#x201D;</content> below for other side effects of BLINCYTO.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What is BLINCYTO?</content> BLINCYTO is a prescription medicine used to treat adults and children with: <list listType=\"unordered\" styleCode=\"Disc\"><item>B-cell precursor acute lymphoblastic leukemia (ALL) in remission with molecular evidence of leukemia </item><item>B-cell precursor ALL that has come back or did not respond to previous treatments</item></list>ALL is a cancer of the blood in which a particular kind of white blood cell is growing out of control<content styleCode=\"bold\">.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Who should not receive BLINCYTO?</content> Do not receive BLINCYTO if you are allergic to blinatumomab or to any of the ingredients of BLINCYTO. See the end of this Medication Guide for a complete list of ingredients in BLINCYTO.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Before receiving BLINCYTO, tell your healthcare provider about all of your medical conditions, including if you or your child:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have a history of neurological problems, such as seizures, confusion, trouble speaking or loss of balance </item><item>have an infection </item><item>have ever had an infusion reaction after receiving BLINCYTO or other medications </item><item>have a history of radiation treatment to the brain, or chemotherapy treatment </item><item>are scheduled to receive a vaccine. You should not receive a &#x201C;live vaccine&#x201D; within 2 weeks before you start treatment with BLINCYTO, during treatment, and until your immune system recovers after you receive your last cycle of BLINCYTO. If you are not sure about the type of vaccine, ask your healthcare provider. </item><item>are pregnant or plan to become pregnant. BLINCYTO may harm your unborn baby. Tell your healthcare provider if you become pregnant during treatment with BLINCYTO.<list listType=\"unordered\" styleCode=\"Circle\"><item>If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with BLINCYTO. </item><item>Females who are able to become pregnant should use an effective form of birth control during treatment with BLINCYTO, and for 48 hours after the last dose of BLINCYTO. </item></list> </item><item>are breastfeeding or plan to breastfeed. It is not known if BLINCYTO passes into your breast milk. You should not breastfeed during treatment with BLINCYTO and for 48 hours after your last treatment.<content styleCode=\"bold\"> </content></item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How will I receive BLINCYTO?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>BLINCYTO will be given to you by intravenous (IV) infusion into your vein by an infusion pump.  </item><item>Your healthcare provider will decide the number of treatment cycles of BLINCYTO.<list listType=\"unordered\" styleCode=\"Circle\"><item>You will receive BLINCYTO by continuous IV infusion for 4 weeks (28 days), followed by a 2 week (14 days) break during which you will not receive BLINCYTO. This is 1 treatment cycle (42 days).</item></list> </item><item>Your healthcare provider may prescribe continued therapy. <list listType=\"unordered\" styleCode=\"Circle\"><item>You will receive BLINCYTO by continuous IV infusion for 4 weeks (28 days), followed by an 8 week (56 days) break during which you will not receive BLINCYTO. This is 1 treatment cycle (84 days).</item></list> </item><item>Your healthcare provider may give you BLINCYTO in a hospital or clinic for the first 3 to 9 days of the first treatment cycle and for the first 2 days of the second cycle to check you for side effects. If you receive additional treatment cycles of BLINCYTO or if your treatment is stopped for a period of time and restarted, you may also be treated in a hospital or clinic.  </item><item>Your healthcare provider may change your dose of BLINCYTO, delay, or completely stop treatment with BLINCYTO if you have certain side effects.  </item><item>Your healthcare provider will do blood tests during treatment with BLINCYTO to check you for side effects. </item><item>Before you receive BLINCYTO, you will be given a corticosteroid medicine to help reduce infusion reactions. </item><item>It is very important to keep the area around the IV catheter clean to reduce the risk of getting an infection. Your healthcare provider will show you how to care for your catheter site. </item><item><content styleCode=\"bold\">Do not change the settings on your infusion pump, </content>even if there is a problem with your pump or your pump alarm sounds. Any changes to your infusion pump settings may cause a dose that is too high or too low to be given. <content styleCode=\"bold\"> </content></item></list><content styleCode=\"bold\">Call your healthcare provider or nurse right away if you have any problems with your pump or your pump alarm sounds.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What should I avoid while receiving BLINCYTO?</content> Do not drive, operate heavy machinery, or do other dangerous activities while you are receiving BLINCYTO because BLINCYTO can cause neurological symptoms, such as dizziness, seizures, and confusion.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of BLINCYTO?</content> <content styleCode=\"bold\">BLINCYTO may cause serious side effects, including: </content> See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about BLINCYTO?&#x201D;</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Infections.</content> BLINCYTO may cause life-threatening infections that may lead to death. Tell your healthcare provider right away if you develop any signs or symptoms of an infection.  </item><item><content styleCode=\"bold\">Low white blood cell counts (neutropenia).</content> Neutropenia is common with BLINCYTO treatment and may sometimes be life-threatening. Low white blood cell counts can increase your risk of infection. Your healthcare provider will do blood tests to check your white blood cell count during treatment with BLINCYTO. Tell your healthcare provider right away if you get a fever. </item><item><content styleCode=\"bold\">Abnormal liver blood tests.</content> Your healthcare provider will do blood tests to check your liver before you start BLINCYTO and during treatment with BLINCYTO. </item><item><content styleCode=\"bold\">Inflammation of the pancreas (pancreatitis).</content> Pancreatitis may happen in people treated with BLINCYTO and corticosteroids. It may be severe and lead to death. Tell your healthcare provider right away if you have severe stomach-area pain that does not go away. The pain may happen with or without nausea and vomiting.</item></list><content styleCode=\"bold\">The most common side effects of BLINCYTO include: </content></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>infections</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>low platelet count (thrombocytopenia)</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>fever</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>reactions related to infusion of the medicine such as face swelling, low blood pressure, and high blood pressure (infusion-related reactions)</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>headache</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"/></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>low red blood cell count (anemia)</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"/></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\">These are not all the possible side effects of BLINCYTO.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How should I store BLINCYTO?</content> Intravenous (IV) bags containing BLINCYTO for infusion will arrive in a special package.  <list listType=\"unordered\" styleCode=\"Disc\"><item>Do not open the package. </item><item>Do not freeze the package.  </item><item>The package containing BLINCYTO will be opened by your healthcare provider and stored in the refrigerator at 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C) for up to 8 days.  </item><item>Do not throw away (dispose of) any BLINCYTO in your household trash. Talk with your healthcare provider about disposal of BLINCYTO and used supplies.</item></list><content styleCode=\"bold\">Keep BLINCYTO and all medicines out of reach of children.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">General information about safe and effective use of BLINCYTO</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BLINCYTO for a condition for which it was not prescribed. Do not give BLINCYTO to other people even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about BLINCYTO that is written for health professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in BLINCYTO?</content> <content styleCode=\"bold\">Active ingredient:</content> blinatumomab <content styleCode=\"bold\">Inactive ingredients:</content> citric acid monohydrate, lysine hydrochloride, polysorbate 80, trehalose dihydrate, sodium hydroxide and preservative-free sterile water for injection. <content styleCode=\"bold\">Inactive ingredients of IV Solution Stabilizer:</content> citric acid monohydrate, lysine hydrochloride, polysorbate 80, sodium hydroxide and sterile water for injection. Manufactured by: Amgen Inc., One Amgen Center Drive, Thousand Oaks, CA 91320-1799 U.S. License No. 1080 &#xA9; 2014-2022 Amgen Inc. All rights reserved. v8 For more information, go to www.blincyto.com or call Amgen at 1-800-772-6436.</td></tr><tr><td styleCode=\"Toprule \" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 2/2022</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL 1 BLINCYTO ® Single-Dose Vial 1 IV Solution Stabilizer Vial NDC 55513-160-01 AMGEN ® BLINCYTO ® (blinatumomab) for Injection 35 mcg/vial 35 mcg/vial For Intravenous Infusion Only Store at 2°C to 8°C (36°F to 46°F). Store in carton to protect from light. DO NOT SHAKE reconstituted solution. Dispense the enclosed Medication Guide to each patient. No Preservative Single-Dose Vial – Discard unused portion. Rx Only PRINCIPAL DISPLAY PANEL 1 BLINCYTO® Single-Dose Vial 1 IV Solution Stabilizer Vial NDC 55513-160-01 AMGEN® BLINCYTO® (blinatumomab) for Injection 35 mcg/vial 35 mcg/vial For Intravenous Infusion Only Store at 2°C to 8°C (36°F to 46°F). Store in carton to protect from light. DO NOT SHAKE reconstituted solution. Dispense the enclosed Medication Guide to each patient. No Preservative Single-Dose Vial – Discard unused portion. Rx Only"
      ],
      "set_id": "38b482a8-960b-4591-9857-5031ecb830aa",
      "id": "124f3fb9-99d5-4366-a4d0-e21dcd5846af",
      "effective_time": "20220224",
      "version": "29",
      "openfda": {
        "application_number": [
          "BLA125557"
        ],
        "brand_name": [
          "BLINCYTO"
        ],
        "generic_name": [
          "BLINATUMOMAB"
        ],
        "manufacturer_name": [
          "Amgen Inc"
        ],
        "product_ndc": [
          "55513-160"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "rxcui": [
          "1597262",
          "1597267"
        ],
        "spl_id": [
          "124f3fb9-99d5-4366-a4d0-e21dcd5846af"
        ],
        "spl_set_id": [
          "38b482a8-960b-4591-9857-5031ecb830aa"
        ],
        "package_ndc": [
          "55513-160-01",
          "55513-150-01",
          "55513-155-01"
        ],
        "is_original_packager": [
          true
        ]
      }
    }
  ]
}