{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "VIMIZIM elosulfase alfa ELOSULFASE ALFA ELOSULFASE ALFA"
      ],
      "boxed_warning": [
        "WARNING: RISK OF ANAPHYLAXIS Life-threatening anaphylactic reactions have occurred in some patients during Vimizim infusions. Anaphylaxis, presenting as cough, erythema, throat tightness, urticaria, flushing, cyanosis, hypotension, rash, dyspnea, chest discomfort, and gastrointestinal symptoms (e.g., nausea, abdominal pain, retching, and vomiting) in conjunction with urticaria, have been reported to occur during Vimizim infusions, regardless of duration of the course of treatment. Closely observe patients during and after Vimizim administration and be prepared to manage anaphylaxis. Inform patients of the signs and symptoms of anaphylaxis and have them seek immediate medical care should symptoms occur. Patients with acute respiratory illness may be at risk of serious acute exacerbation of their respiratory compromise due to hypersensitivity reactions, and require additional monitoring [see Warnings and Precautions ( 5.1 , 5.2 ) and Adverse Reactions ( 6 )] . WARNING: RISK OF ANAPHYLAXIS See full prescribing information for complete boxed warning . Life-threatening anaphylactic reactions have occurred in some patients during Vimizim infusions. Anaphylaxis, presenting as cough, erythema, throat tightness, urticaria, flushing, cyanosis, hypotension, rash, dyspnea, chest discomfort, and gastrointestinal symptoms in conjunction with urticaria, have been reported to occur during infusions, regardless of duration of the course of treatment. Closely observe patients during and after Vimizim administration and be prepared to manage anaphylaxis. Inform patients of the signs and symptoms of anaphylaxis and have them seek immediate medical care should symptoms occur. Patients with acute respiratory illness may be at risk of serious acute exacerbation of their respiratory compromise due to hypersensitivity reactions, and require additional monitoring ( 5.1 , 5.2 , 6 )."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Vimizim (elosulfase alfa) is indicated for patients with Mucopolysaccharidosis type IVA (MPS IVA; Morquio A syndrome). Vimizim is a hydrolytic lysosomal glycosaminoglycan (GAG)-specific enzyme indicated for patients with Mucopolysaccharidosis type IVA (MPS IVA; Morquio A syndrome) ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION 2 mg per kg body weight administered once every week as an intravenous infusion over a minimum of 3.5 to 4.5 hours, based on infusion volume ( 2.1 , 2.3 ). 2.1 Recommended Dose The recommended dose is 2 mg per kg given intravenously over a minimum range of 3.5 to 4.5 hours, based on infusion volume, once every week. Pre-treatment with antihistamines with or without antipyretics is recommended 30 to 60 minutes prior to the start of the infusion [see Warnings and Precautions ( 5.1 )] . Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. 2.2 Preparation Instructions Important Information: This product should be prepared and administered under the supervision of a healthcare professional with the ability to manage medical emergencies. Determine the number of vials to be diluted based on the individual patient’s weight and the recommended dose of 2 mg/kg. Dilute the calculated dose to a final volume of 100 mL or 250 mL using 0.9% Sodium Chloride Injection, USP. The final volume is based on the patient’s weight as follows: · For patients who weigh less than 25 kg, the final volume should be 100 mL; · For patients who weigh 25 kg or more, the final volume should be 250 mL. The solution should be clear to slightly opalescent and colorless to pale yellow when diluted. Do not use if the solution is discolored or if there is particulate matter in the solution. Note that a diluted solution with slight flocculation (e.g., thin translucent fibers) is acceptable for administration. Avoid agitation during preparation. Gently rotate the bag to ensure proper distribution. Do not shake the solution. 2.3 Administration Instructions Administer the diluted solution to patients using a low-protein binding infusion set equipped with a low-protein binding 0.2 micrometer (µm) in-line filter . Note: The safety and effectiveness of Vimizim have not been established in pediatric patients less than 5 years of age [see Use in Specific Populations ( 8.4 )]. For patients who weigh less than 25 kg: initial infusion rate should be 3 mL per hour for the first 15 minutes and, if tolerated, increased to 6 mL per hour for the next 15 minutes. If this rate is tolerated, then the rate may be increased every 15 minutes in 6 mL per hour increments, not to exceed 36 mL per hour. The total volume of the infusion should be delivered over a minimum of 3.5 hours. For patients who weigh 25 kg or more : initial infusion rate should be 6 mL per hour for the first 15 minutes and, if tolerated, the infusion rate may be increased to 12 mL per hour for the next 15 minutes. If this rate is tolerated, then the rate may be increased every 15 minutes in 12 mL per hour increments, not to exceed 72 mL per hour. The total volume of the infusion should be delivered over a minimum of 4.5 hours. The infusion rate may be slowed, temporarily stopped, or discontinued for that visit in the event of hypersensitivity reactions [see Warnings and Precautions ( 5.1 )] . Do not infuse with other products in the infusion tubing. Compatibility with other products has not been evaluated. 2.4 Storage and Stability Vimizim does not contain preservatives; therefore the product should be used immediately after dilution. If immediate use is not possible, the diluted product may be stored for up to 24 hours at 2°C to 8°C (36°F to 46°F) followed by up to 24 hours at 23°C to 27°C (73°F to 81°F). Administration of Vimizim should be completed within 48 hours from the time of dilution. Vials are for single-use only. Discard any unused product. Do not freeze or shake. Protect from light."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 5 mg/5 mL (1 mg/mL) in single-dose vials. Injection: 5 mg/5 mL (1 mg/mL) in single-dose vials ( 3 )."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None None ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS · Anaphylaxis and Hypersensitivity Reactions: Life-threatening anaphylaxis and hypersensitivity reactions have been observed in some patients during treatment with Vimizim. If anaphylaxis or severe hypersensitivity reactions occur, immediately stop the infusion and initiate appropriate medical treatment. Pre-treatment with antihistamines with or without antipyretics is recommended prior to the start of infusion ( 5.1 ). · Risk of Acute Respiratory Complications: Patients with acute febrile or respiratory illness may be at higher risk of life-threatening complications from hypersensitivity reactions. Careful consideration should be given to the patient's clinical status prior to administration of Vimizim and consider delaying the Vimizim infusion ( 5.2 ). 5.1 Anaphylaxis and Hypersensitivity Reactions Anaphylaxis and hypersensitivity reactions have been reported in patients treated with Vimizim. In premarketing clinical trials, 18 of 235 (7.7%) patients treated with Vimizim experienced signs and symptoms consistent with anaphylaxis. These 18 patients experienced 26 anaphylactic reactions during infusion with signs and symptoms including cough, erythema, throat tightness, urticaria, flushing, cyanosis, hypotension, rash, dyspnea, chest discomfort, and gastrointestinal symptoms (e.g., nausea, abdominal pain, retching, and vomiting) in conjunction with urticaria. These cases of anaphylaxis occurred as early as 30 minutes from the start of infusion and up to three hours after infusion. Anaphylaxis occurred as late into treatment as the 47 th infusion. In clinical trials with Vimizim, 44 of 235 (18.7%) patients experienced hypersensitivity reactions, including anaphylaxis. Hypersensitivity reactions have occurred as early as 30 minutes from the start of infusion but as late as six days after infusion. Frequent symptoms of hypersensitivity reactions (occurring in more than 2 patients) included anaphylactic reactions, urticaria, peripheral edema, cough, dyspnea, and flushing. Due to the potential for anaphylaxis, appropriate medical support should be readily available when Vimizim is administered. Observe patients closely for an appropriate period of time after administration of Vimizim, taking into account the time to onset of anaphylaxis seen in premarketing clinical trials. Inform patients of the signs and symptoms of anaphylaxis, and instruct them to seek immediate medical care should signs and symptoms occur. Because of the potential for hypersensitivity reactions, administer antihistamines with or without antipyretics prior to infusion. Management of hypersensitivity reactions should be based on the severity of the reaction and include slowing or temporary interruption of the infusion and/or administration of additional antihistamines, antipyretics, and/or corticosteroids for mild reactions. However, if severe hypersensitivity reactions occur, immediately stop the infusion of Vimizim and initiate appropriate treatment. Consider the risks and benefits of re-administering Vimizim following a severe reaction. 5.2 Risk of Acute Respiratory Complications Patients with acute febrile or respiratory illness at the time of Vimizim infusion may be at higher risk of life-threatening complications from hypersensitivity reactions. Careful consideration should be given to the patient’s clinical status prior to administration of Vimizim and consider delaying the Vimizim infusion. Sleep apnea is common in MPS IVA patients. Evaluation of airway patency should be considered prior to initiation of treatment with Vimizim. Patients using supplemental oxygen or continuous positive airway pressure (CPAP) during sleep should have these treatments readily available during infusion in the event of an acute reaction, or extreme drowsiness/sleep induced by antihistamine use. 5.3 Spinal or Cervical Cord Compression Spinal or cervical cord compression (SCC) is a known and serious complication of MPS IVA and may occur as part of the natural history of the disease. In clinical trials, SCC was observed both in patients receiving Vimizim and patients receiving placebo. Patients with MPS IVA should be monitored for signs and symptoms of SCC (including back pain, paralysis of limbs below the level of compression, urinary and fecal incontinence) and given appropriate clinical care."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described below and elsewhere in the labeling: Anaphylaxis and hypersensitivity reactions [see Warnings and Precautions (5.1)]. Risk of acute respiratory complications [see Warnings and Precautions (5.2)]. Spinal or cervical cord compression [see Warnings and Precautions (5.3)]. Most common adverse reactions (≥10%) are: pyrexia, vomiting, headache, nausea, abdominal pain, chills, and fatigue ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact BioMarin at 1-866-906-6100 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. A 24-week, randomized, double-blind, placebo-controlled clinical trial of Vimizim was conducted in 176 patients with MPS IVA, ages 5 to 57 years old. Approximately half of the patients (49%) were male. Of the 176 patients, 65% were White, 23% Asian, 3% Black, and 10% Other race. The majority of patients (78%) were non-Hispanic. Patients were randomized to three treatment groups: Vimizim 2 mg/kg once per week (n=58), Vimizim 2 mg/kg once every other week (n=59), or placebo (n=59). All patients were treated with antihistamines prior to each infusion. Table 1 summarizes the most common adverse reactions that occurred in the placebo-controlled trial with an incidence of ≥ 10% in patients treated with Vimizim 2 mg/kg once per week and with a higher incidence than in the placebo-treated patients. Table 1: Adverse Reactions That Occurred in the Placebo-Controlled Trial in At Least 10% of Patients in the Vimizim 2 mg/kg Once Per Week Group and with a Higher Incidence than in the Placebo Group Adverse Reaction Vimizim 2 mg/kg once per week Placebo N= 58 n (%) N= 59 n (%) Pyrexia 19 (33%) 8 (14%) Vomiting 18 (31%) 4 (7%) Headache 15 (26%) 9 (15%) Nausea 14 (24%) 4 (7%) Abdominal pain 12 (21%) 1 (2%) Chills 6 (10%) 1 (2%) Fatigue 6 (10%) 2 (3%) Extension Trial An open-label extension trial was conducted in 173 patients who completed the placebo-controlled trial [see Clinical Studies ( 14 )] . No new adverse reactions were reported. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in other studies or to other elosulfase alfa products may be misleading. All patients treated with Vimizim 2 mg/kg once per week in the placebo-controlled trial developed antidrug antibodies by Week 4. Anti-drug antibody titers were sustained or increased for the duration of Vimizim treatment. Because all patients developed anti-drug antibodies, associations between antibody titers and reductions in treatment effect or the occurrence of anaphylaxis or other hypersensitivity reactions could not be determined. All patients treated with Vimizim 2 mg/kg once per week tested positive for neutralizing antibodies capable of inhibiting the drug from binding to the mannose-6-phosphate receptor at least once during the trial. Binding to this receptor is required for Vimizim to be taken into cells where it is active. Neutralizing antibody titers were not determined in the patients. Therefore, the possibility of an association between neutralizing antibody titer and treatment effect cannot be assessed."
      ],
      "adverse_reactions_table": [
        "<table width=\"315px\"><col width=\"33.32%\"/><col width=\"33.32%\"/><col width=\"33.34%\"/><tbody><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Vimizim 2 mg/kg  once per week</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule \"/><td><paragraph><content styleCode=\"bold\">N= 58 n (%)</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">N= 59</content></paragraph><paragraph><content styleCode=\"bold\">n (%)</content></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Pyrexia</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>19 (33%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>8 (14%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Vomiting</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>18 (31%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>4 (7%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Headache</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>15 (26%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>9 (15%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Nausea</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>14 (24%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>4 (7%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>12 (21%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>1 (2%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Chills</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>6 (10%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>1 (2%)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Fatigue</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>6 (10%)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>2 (3%)</paragraph></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pediatric Use: The safety and effectiveness of Vimizim have not been established in pediatric patients less than 5 years of age ( 8.4 ). 8.1 Pregnancy Pregnancy Exposure Registry There is a Morquio A Registry that collects data on pregnant women with MPS IVA who are treated with Vimizim. Contact MARS@bmrn.com or call 1-800-983-4587 for information and enrollment. Risk Summary Available data from published case reports and postmarketing experience with Vimizim use in pregnant women are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproduction studies, no effects on embryo-fetal development were observed in rats given daily administration of elosulfase alfa up to 33 times the human steady-state AUC (area under the concentration-time curve) at the recommended human weekly dose premating and through the period of organogenesis. No effects on embryo-fetal development were observed in rabbits given daily administration of elosulfase alfa at doses up to 8 times the human steady-state AUC at the recommended weekly dose during organogenesis, which produced maternal toxicity. A dose-dependent increase in stillbirths was observed when elosulfase alfa was administered daily in rats during organogenesis through lactation at doses 5 times the human steady-state AUC at the recommended human weekly dose. An increase in pup mortality was observed at doses producing maternal toxicity. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-associated maternal and embryo/fetal risk Pregnancy can exacerbate preexisting clinical manifestations of MPS and lead to adverse outcomes for both mother and fetus. Data Animal Data All reproductive studies with rats included pre-treatment with diphenhydramine to prevent or minimize hypersensitivity reactions. The effects of elosulfase alfa were evaluated based on comparison to a control group treated with diphenhydramine alone. Daily intravenous administration of up to 20 mg/kg elosulfase alfa in rats (33 times the human steady-state AUC at the recommended weekly dose of 2 mg/kg) during a 15-day pre-mating period, mating, and the period of organogenesis, produced no maternal toxicity or effects on embryo-fetal development. Daily intravenous administration of up to 10 mg/kg in rabbits (8 times the human steady-state AUC at the recommended weekly dose) during the period of organogenesis had no effects on embryo-fetal development. However, maternal toxicity (gross changes in liver) was observed in rabbits given doses of 1 mg/kg/day and higher (0.1 times the human steady-state AUC at the recommended weekly dose). Elosulfase alfa produced an increase in the percentage of stillbirths when administered daily to rats at intravenous doses of 6 mg/kg and higher (5 times the human steady-state AUC at the recommended weekly dose) during the period of organogenesis through lactation. Daily intravenous administration of 20 mg/kg (33 times the human steady-state AUC at the recommended weekly dose) produced maternal toxicity and an increase in mortality of offspring during the lactation period. This study lacked a full evaluation of neurodevelopmental milestones; however, no effects of elosulfase alfa were noted in tests for learning and memory. 8.2 Lactation Risk Summary There are no data on the presence of elosulfase alfa in human milk, the effects on the breastfed infant, or the effects on milk production. Elosulfase alfa is present in milk from treated rats (see Data). When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for Vimizim and any potential adverse effects on the breastfed infant from Vimizim or from the underlying maternal condition. There is a Morquio A Registry that also collects data on breastfeeding women with MPS IVA who are treated with Vimizim. Contact MARS@bmrn.com or call 1-800-983-4587 for information and enrollment. Data Animal Data Elosulfase alfa was detected in 1 of 5 milk samples from rat dams administered 6 mg/kg/day elosulfase alfa and 4 of 5 milk samples from dams administered 20 mg/kg/day elosulfase alfa. The concentration of drug in animal milk does not necessarily predict the concentration of drug in human milk. 8.4 Pediatric Use Safety and effectiveness of Vimizim have been established in pediatric patients 5 years of age and older. Use of Vimizim in patients 5 years of age and older is supported by an adequate and well-controlled trial in pediatric and adult patients. Clinical trials with Vimizim were conducted in 176 patients (median age 12 years, range 5 to 57 years old) with the majority of patients in the pediatric age group (53% aged 5 to 11 years, 27% aged 12 to 17 years) [see Clinical Studies ( 14 )] . Safety and effectiveness in pediatric patients below 5 years of age have not been established. 8.5 Geriatric Use Clinical studies of Vimizim did not include any patients aged 65 and over. It is not known whether they respond differently from younger patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a Morquio A Registry that collects data on pregnant women with MPS IVA who are treated with Vimizim. Contact MARS@bmrn.com or call 1-800-983-4587 for information and enrollment. Risk Summary Available data from published case reports and postmarketing experience with Vimizim use in pregnant women are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproduction studies, no effects on embryo-fetal development were observed in rats given daily administration of elosulfase alfa up to 33 times the human steady-state AUC (area under the concentration-time curve) at the recommended human weekly dose premating and through the period of organogenesis. No effects on embryo-fetal development were observed in rabbits given daily administration of elosulfase alfa at doses up to 8 times the human steady-state AUC at the recommended weekly dose during organogenesis, which produced maternal toxicity. A dose-dependent increase in stillbirths was observed when elosulfase alfa was administered daily in rats during organogenesis through lactation at doses 5 times the human steady-state AUC at the recommended human weekly dose. An increase in pup mortality was observed at doses producing maternal toxicity. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-associated maternal and embryo/fetal risk Pregnancy can exacerbate preexisting clinical manifestations of MPS and lead to adverse outcomes for both mother and fetus. Data Animal Data All reproductive studies with rats included pre-treatment with diphenhydramine to prevent or minimize hypersensitivity reactions. The effects of elosulfase alfa were evaluated based on comparison to a control group treated with diphenhydramine alone. Daily intravenous administration of up to 20 mg/kg elosulfase alfa in rats (33 times the human steady-state AUC at the recommended weekly dose of 2 mg/kg) during a 15-day pre-mating period, mating, and the period of organogenesis, produced no maternal toxicity or effects on embryo-fetal development. Daily intravenous administration of up to 10 mg/kg in rabbits (8 times the human steady-state AUC at the recommended weekly dose) during the period of organogenesis had no effects on embryo-fetal development. However, maternal toxicity (gross changes in liver) was observed in rabbits given doses of 1 mg/kg/day and higher (0.1 times the human steady-state AUC at the recommended weekly dose). Elosulfase alfa produced an increase in the percentage of stillbirths when administered daily to rats at intravenous doses of 6 mg/kg and higher (5 times the human steady-state AUC at the recommended weekly dose) during the period of organogenesis through lactation. Daily intravenous administration of 20 mg/kg (33 times the human steady-state AUC at the recommended weekly dose) produced maternal toxicity and an increase in mortality of offspring during the lactation period. This study lacked a full evaluation of neurodevelopmental milestones; however, no effects of elosulfase alfa were noted in tests for learning and memory.",
        "8.5 Geriatric Use Clinical studies of Vimizim did not include any patients aged 65 and over. It is not known whether they respond differently from younger patients."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of Vimizim have been established in pediatric patients 5 years of age and older. Use of Vimizim in patients 5 years of age and older is supported by an adequate and well-controlled trial in pediatric and adult patients. Clinical trials with Vimizim were conducted in 176 patients (median age 12 years, range 5 to 57 years old) with the majority of patients in the pediatric age group (53% aged 5 to 11 years, 27% aged 12 to 17 years) [see Clinical Studies ( 14 )] . Safety and effectiveness in pediatric patients below 5 years of age have not been established."
      ],
      "description": [
        "11 DESCRIPTION Vimizim is a formulation of elosulfase alfa, which is a purified human enzyme produced by recombinant DNA technology in a Chinese hamster ovary cell line. Human N-acetylgalactosamine-6-sulfatase (EC 3.1.6.4) is a hydrolytic lysosomal glycosaminoglycan-specific enzyme that hydrolyzes sulfate from either galactose-6-sulfate or N-acetyl-galactosamine-6-sulfate on the non-reducing ends of the glycosaminoglycans keratan sulfate (KS) and chondroitin-6-sulfate (C6S). Elosulfase alfa is a soluble glycosylated dimeric protein with two oligosaccharide chains per monomer. Each monomeric peptide chain contains 496 amino acids and has an approximate molecular mass of 55 kDa (59 kDa including the oligosaccharides). One of the oligosaccharide chains contains bis-mannose-6-phosphate (bisM6P). bisM6P binds a receptor at the cell surface and the binding mediates cellular uptake of the protein to the lysosome. Elosulfase alfa has a specific activity of 2.6 to 6.0 units/mg. One activity unit is defined as the amount of the enzyme required to convert 1 micromole of sulfated monosaccharide substrate D-galactopyranoside-6-sulfate (Gal-6S) to de-sulfated-galactose (Gal) and free sulfate per minute at 37°C. Vimizim is intended for intravenous infusion and is supplied as a sterile, nonpyrogenic, colorless to pale yellow, clear to slightly opalescent solution that must be diluted with 0.9% Sodium Chloride for Injection, USP prior to administration. Vimizim is supplied in clear Type 1 glass 5 mL vials. Each vial provides 5 mg elosulfase alfa, 31.6 mg L-arginine hydrochloride, 0.5 mg polysorbate 20, 13.6 mg sodium acetate trihydrate, 34.5 mg sodium phosphate monobasic monohydrate, and 100 mg sorbitol in a 5 mL extractable solution with a pH between 5.0 to 5.8. Vimizim does not contain preservatives. Each vial is for single use only."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Mucopolysaccharidoses comprise a group of lysosomal storage disorders caused by the deficiency of specific lysosomal enzymes required for the catabolism of glycosaminoglycans (GAG). Mucopolysaccharidosis IVA (MPS IVA, Morquio A Syndrome) is characterized by the absence or marked reduction in N -acetylgalactosamine-6-sulfatase activity. The sulfatase activity deficiency results in the accumulation of the GAG substrates, KS and C6S, in the lysosomal compartment of cells throughout the body. The accumulation leads to widespread cellular, tissue, and organ dysfunction. Vimizim is intended to provide the exogenous enzyme N-acetylgalactosamine-6-sulfatase that will be taken up into the lysosomes and increase the catabolism of the GAGs KS and C6S. Elosulfase alfa uptake by cells into lysosomes is mediated by the binding of mannose-6-phosphate-terminated oligosaccharide chains of elosulfase alfa to mannose-6-phosphate receptors. In the absence of an animal disease model that recapitulates the human disease phenotype, elosulfase alfa pharmacological activity was evaluated using human primary chondrocytes from two MPS IVA patients. Treatment of MPS IVA chondrocytes with elosulfase alfa induced clearance of KS lysosomal storage from the chondrocytes. 12.2 Pharmacodynamics The pharmacodynamic effect of Vimizim was assessed by reductions in urinary KS levels. The relationship of urinary KS to other measures of clinical response has not been established [see Clinical Studies ( 14 )]. No association was observed between antibody development and urinary KS levels. 12.3 Pharmacokinetics The pharmacokinetics of elosulfase alfa were evaluated in 23 patients with MPS IVA who received intravenous infusions of Vimizim 2 mg/kg once weekly, over approximately 4 hours, for 22 weeks. Eleven patients were aged 5 to 11 years, six were aged 12 to 17 years, and six were aged 18 to 41 years. Table 2 summarizes the pharmacokinetic parameters at Week 0 and Week 22. Mean AUC 0‑t and C max increased to 2.8- and 2.9-fold, respectively, at Week 22 compared to Week 0. Mean t 1/2 increased from 7.5 min at Week 0 to 35.9 min at Week 22. These changes are likely related to the development of neutralizing antibodies in all patients. Table 2: Pharmacokinetic Parameters Pharmacokinetic Parameter Week 0 (N = 22) * Mean (SD) Week 22 (N = 22) * Mean (SD) AUC 0-t , min x µg/mL † 238 (100) 577 (416) C max , µg/mL ‡ 1.49 (0.534) 4.04 (3.24) T max , min § 172 (75.3) 202 ( 90.8) CL, mL/min/kg ¶ 10.0 (3.73) # 7.08 (13.0) ♠ V dss , mL/kg ♥ 396 (316) ♦ 650 (1842) ♠ t 1/2 , min ♣ 7.52 (5.48) # 35.9 (21.5) ♠ * The pharmacokinetics of elosulfase alfa was evaluated in 23 individual patients. However, 1 patient was not tested at Week 0 and another patient was not tested at Week 22. † AUC 0-t , area under the plasma concentration-time curve from time zero to the time of last measurable concentration; ‡ C max , observed maximum plasma concentration; § T max, time from zero to maximum plasma concentration; ¶ CL, total clearance of drug after intravenous administration; # N = 15; ♠ N = 20 ♥ V dss , apparent volume of distribution at steady-state; ♦ N = 14; ♣ t 1/2 , elimination half-life"
      ],
      "clinical_pharmacology_table": [
        "<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\"><col/><col/><col/><tbody><tr><td valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Pharmacokinetic Parameter</content></paragraph></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 0 (N = 22)</content><sup>*</sup><content styleCode=\"bold\"> Mean (SD)</content></paragraph></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 22 </content><content styleCode=\"bold\">(N = 22)</content><sup>*</sup> <content styleCode=\"bold\">Mean (SD)</content></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>AUC<sub>0-t</sub>, min x &#xB5;g/mL<sup>&#x2020;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>238 (100)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>577 (416)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>C<sub>max</sub>, &#xB5;g/mL<sup>&#x2021;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>1.49 (0.534)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>4.04 (3.24)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>T<sub>max</sub>, min<sup>&#xA7;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>172 (75.3)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>202 ( 90.8)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>CL, mL/min/kg<sup>&#xB6;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>10.0 (3.73)<sup>#</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>7.08 (13.0)<sup>&#x2660;</sup></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>V<sub>dss</sub>, mL/kg<sup>&#x2665;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>396 (316) <sup>&#x2666;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>650 (1842)<sup> &#x2660;</sup></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>t<sub>1/2</sub>, min<sup>&#x2663;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>7.52 (5.48)<sup> #</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>35.9 (21.5)<sup> &#x2660;</sup></paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Mucopolysaccharidoses comprise a group of lysosomal storage disorders caused by the deficiency of specific lysosomal enzymes required for the catabolism of glycosaminoglycans (GAG). Mucopolysaccharidosis IVA (MPS IVA, Morquio A Syndrome) is characterized by the absence or marked reduction in N -acetylgalactosamine-6-sulfatase activity. The sulfatase activity deficiency results in the accumulation of the GAG substrates, KS and C6S, in the lysosomal compartment of cells throughout the body. The accumulation leads to widespread cellular, tissue, and organ dysfunction. Vimizim is intended to provide the exogenous enzyme N-acetylgalactosamine-6-sulfatase that will be taken up into the lysosomes and increase the catabolism of the GAGs KS and C6S. Elosulfase alfa uptake by cells into lysosomes is mediated by the binding of mannose-6-phosphate-terminated oligosaccharide chains of elosulfase alfa to mannose-6-phosphate receptors. In the absence of an animal disease model that recapitulates the human disease phenotype, elosulfase alfa pharmacological activity was evaluated using human primary chondrocytes from two MPS IVA patients. Treatment of MPS IVA chondrocytes with elosulfase alfa induced clearance of KS lysosomal storage from the chondrocytes."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The pharmacodynamic effect of Vimizim was assessed by reductions in urinary KS levels. The relationship of urinary KS to other measures of clinical response has not been established [see Clinical Studies ( 14 )]. No association was observed between antibody development and urinary KS levels."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of elosulfase alfa were evaluated in 23 patients with MPS IVA who received intravenous infusions of Vimizim 2 mg/kg once weekly, over approximately 4 hours, for 22 weeks. Eleven patients were aged 5 to 11 years, six were aged 12 to 17 years, and six were aged 18 to 41 years. Table 2 summarizes the pharmacokinetic parameters at Week 0 and Week 22. Mean AUC 0‑t and C max increased to 2.8- and 2.9-fold, respectively, at Week 22 compared to Week 0. Mean t 1/2 increased from 7.5 min at Week 0 to 35.9 min at Week 22. These changes are likely related to the development of neutralizing antibodies in all patients. Table 2: Pharmacokinetic Parameters Pharmacokinetic Parameter Week 0 (N = 22) * Mean (SD) Week 22 (N = 22) * Mean (SD) AUC 0-t , min x µg/mL † 238 (100) 577 (416) C max , µg/mL ‡ 1.49 (0.534) 4.04 (3.24) T max , min § 172 (75.3) 202 ( 90.8) CL, mL/min/kg ¶ 10.0 (3.73) # 7.08 (13.0) ♠ V dss , mL/kg ♥ 396 (316) ♦ 650 (1842) ♠ t 1/2 , min ♣ 7.52 (5.48) # 35.9 (21.5) ♠ * The pharmacokinetics of elosulfase alfa was evaluated in 23 individual patients. However, 1 patient was not tested at Week 0 and another patient was not tested at Week 22. † AUC 0-t , area under the plasma concentration-time curve from time zero to the time of last measurable concentration; ‡ C max , observed maximum plasma concentration; § T max, time from zero to maximum plasma concentration; ¶ CL, total clearance of drug after intravenous administration; # N = 15; ♠ N = 20 ♥ V dss , apparent volume of distribution at steady-state; ♦ N = 14; ♣ t 1/2 , elimination half-life"
      ],
      "pharmacokinetics_table": [
        "<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\"><col/><col/><col/><tbody><tr><td valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Pharmacokinetic Parameter</content></paragraph></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 0 (N = 22)</content><sup>*</sup><content styleCode=\"bold\"> Mean (SD)</content></paragraph></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 22 </content><content styleCode=\"bold\">(N = 22)</content><sup>*</sup> <content styleCode=\"bold\">Mean (SD)</content></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>AUC<sub>0-t</sub>, min x &#xB5;g/mL<sup>&#x2020;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>238 (100)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>577 (416)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>C<sub>max</sub>, &#xB5;g/mL<sup>&#x2021;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>1.49 (0.534)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>4.04 (3.24)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>T<sub>max</sub>, min<sup>&#xA7;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>172 (75.3)</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>202 ( 90.8)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>CL, mL/min/kg<sup>&#xB6;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>10.0 (3.73)<sup>#</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>7.08 (13.0)<sup>&#x2660;</sup></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>V<sub>dss</sub>, mL/kg<sup>&#x2665;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>396 (316) <sup>&#x2666;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>650 (1842)<sup> &#x2660;</sup></paragraph></td></tr><tr><td valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>t<sub>1/2</sub>, min<sup>&#x2663;</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>7.52 (5.48)<sup> #</sup></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>35.9 (21.5)<sup> &#x2660;</sup></paragraph></td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term studies in animals to evaluate carcinogenic potential or studies to evaluate mutagenic potential have not been performed with elosulfase alfa. Based on the mechanism of action, elosulfase alfa is not expected to be tumorigenic. Daily intravenous administration of elosulfase alfa in rats at doses up to 20 mg/kg (55 times the human steady-state AUC in male rats and 33 times the human steady-state AUC in female rats at the recommended human weekly dose) had no effects on fertility or reproductive performance."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term studies in animals to evaluate carcinogenic potential or studies to evaluate mutagenic potential have not been performed with elosulfase alfa. Based on the mechanism of action, elosulfase alfa is not expected to be tumorigenic. Daily intravenous administration of elosulfase alfa in rats at doses up to 20 mg/kg (55 times the human steady-state AUC in male rats and 33 times the human steady-state AUC in female rats at the recommended human weekly dose) had no effects on fertility or reproductive performance."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The safety and efficacy of Vimizim were assessed in a 24-week, randomized, double-blind, placebo-controlled clinical trial of 176 patients with MPS IVA. The age of patients ranged from 5 to 57 years. The majority of the patients (82%) presented with a medical history of musculoskeletal conditions, which includes knee deformity (52%), kyphosis (31%), hip dysplasia (22%), prior spinal fusion surgery (22%) and arthralgia (20%). At baseline, all enrolled patients could walk more than 30 meters (m) but less than 325 m in six minutes. Patients received Vimizim 2 mg/kg once per week (n=58), Vimizim 2 mg/kg once every other week (n=59), or placebo (n=59). The primary endpoint was the change from baseline in the distance walked in six minutes (six minute walk test, 6-MWT) at Week 24. The other endpoints included changes from baseline in the rate of stair climbing in three minutes (three-minute stair climb test, 3-MSCT) and changes from baseline in urine KS levels at Week 24. The treatment effect in the distance walked in 6 minutes, compared to placebo, was 22.5 m (CI 95 , 4.0, 40.9; p=0.0174) in patients who received Vimizim 2 mg/kg once per week. There was no difference in the rate of stair climbing between patients who received Vimizim 2 mg/kg once per week and those who received placebo. Patients who received Vimizim 2 mg/kg once every other week performed similarly in the 6-MWT and 3-MSCT as those who received placebo. The reduction in urinary KS levels from baseline, a measure of pharmacodynamic effect, was greater in the Vimizim treatment groups compared to placebo. The relationship between urinary KS and other measures of clinical response has not been established. Table 3: Results from Placebo-Controlled Clinical Trial Vimizim 2 mg/kg once per week Placebo Vimizim vs. Placebo Baseline Week 24 Change Baseline Week 24 Change Mean Difference in Changes N 58 57* 57 59 59 59 Six-Minute Walk Test (Meters) Mean ± SD Median Min, Max 203.9 ± 76.32 216.5 42.4, 321.5 243.3 ± 83.53 251.0 52.0, 399.9 36.5 ± 58.49 20.0 -57.8, 228.7 211.9 ± 69.88 228.9 36.2, 312.2 225.4 ± 83.22 229.4 50.6, 501.0 13.5 ± 50.63 9.9 -99.2, 220.5 23.0 † (CI 95 , 2.9, 43.1) 22.5 ‡ (CI 95 , 4.0, 40.9) (p = 0.0174) ‡,§ * One patient in the Vimizim group dropped out after 1 infusion † Observed Vimizim mean change – Placebo mean change ‡ ANCOVA Model-based Vimizim mean change – Placebo mean change, adjusted for baseline 6MWT categories (less than or equal to 200 meters, greater than 200 meters) and age groups (5-11, 12-18, 19 or older) § p-value based on the model-based difference in means Extension Trial Patients who participated in the placebo-controlled trial were eligible to continue treatment in an open-label extension trial. One hundred seventy-three of 176 patients enrolled in the extension trial in which patients received Vimizim 2 mg/kg once per week (n=86) or Vimizim 2 mg/kg once every other week (n=87). In patients who continued to receive Vimizim 2 mg/kg once per week for another 48 weeks (for a total of 72-week exposure), walking ability showed no further improvement beyond the first 24 weeks of treatment in the placebo-controlled trial."
      ],
      "clinical_studies_table": [
        "<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\"><col/><col/><col/><col/><col/><col/><col/><col/><tbody><tr><td align=\"center\" valign=\"bottom\" rowspan=\"2\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\"> </content></paragraph></td><td align=\"center\" valign=\"top\" colspan=\"3\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Vimizim 2 mg/kg once per week</content></paragraph></td><td align=\"center\" valign=\"top\" colspan=\"3\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Vimizim vs. Placebo</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Baseline</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 24</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Change</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Baseline</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Week 24</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Change</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Mean Difference in Changes</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>N</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>58</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>57*</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>57</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>59</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>59</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>59</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule \"/></tr><tr><td align=\"center\" valign=\"top\" colspan=\"8\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Six-Minute Walk Test (Meters)</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>Mean </paragraph><paragraph>&#xB1; SD</paragraph><paragraph>Median</paragraph><paragraph>Min,  Max</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>203.9</paragraph><paragraph>&#xB1; 76.32</paragraph><paragraph>216.5</paragraph><paragraph>42.4, 321.5</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>243.3</paragraph><paragraph>&#xB1; 83.53</paragraph><paragraph>251.0</paragraph><paragraph>52.0, 399.9</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>36.5</paragraph><paragraph>&#xB1; 58.49</paragraph><paragraph>20.0</paragraph><paragraph>-57.8, 228.7</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>211.9</paragraph><paragraph>&#xB1; 69.88</paragraph><paragraph>228.9</paragraph><paragraph>36.2, 312.2</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>225.4</paragraph><paragraph>&#xB1; 83.22</paragraph><paragraph>229.4</paragraph><paragraph>50.6, 501.0</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>13.5</paragraph><paragraph>&#xB1; 50.63</paragraph><paragraph>9.9</paragraph><paragraph>-99.2, 220.5</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Toprule Lrule Rrule\"><paragraph>23.0<sup>&#x2020;</sup></paragraph><paragraph>(CI<sub>95</sub>, 2.9, 43.1)</paragraph><paragraph>22.5<sup>&#x2021;</sup></paragraph><paragraph>(CI<sub>95</sub>, 4.0, 40.9) (p = 0.0174)<sup>&#x2021;,&#xA7;</sup></paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Vimizim is supplied as a concentrated solution for infusion (1 mg per mL) requiring dilution. One vial of 5 mL contains 5 mg Vimizim. NDC 68135-100-01, 5 mL single-dose vial Store Vimizim under refrigeration at 2°C to 8°C (36°F to 46°F). Do not freeze or shake. Protect from light. Diluted Vimizim should be used immediately. If immediate use is not possible, diluted Vimizim may be stored for up to 24 hours at 2°C to 8°C (36°F to 46°F) followed by up to 24 hours at 23°C to 27°C (73°F to 81°F) during administration."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Anaphylactic Reactions Advise the patients and caregivers that reactions related to administration and infusion may occur during Vimizim treatment, including life-threatening anaphylaxis. Patients who have experienced anaphylactic reactions may require observation during and after Vimizim administration. Inform patients of the signs and symptoms of anaphylaxis and have them seek immediate medical care should symptoms occur. The risks and benefits of re-administering Vimizim following a severe reaction should be considered. Patients with acute respiratory illness may be at risk of serious acute exacerbation of their respiratory compromise due to hypersensitivity reactions. Pre-medication and reduction of infusion rate may alleviate those reactions associated with the infusion [see Warnings and Precautions ( 5.1 , 5.2 )]. Morquio A Registry Inform patients of the Morquio A Registry (MARS) established in order to better understand the variability and progression of the disease in the population as a whole, and to monitor and evaluate longterm effectiveness and safety of Vimizim. The Morquio A Registry will also monitor the effect of Vimizim on pregnant women, lactating women and their infants, and determine if Vimizim is present in breast milk. Patients should be encouraged to participate in the MARS and advised that their participation is voluntary and may involve long-term follow-up. For more information, contact MARS@bmrn.com or call 1-800-983-4587. Manufactured by: BioMarin Pharmaceutical Inc. Novato, CA 94949 US License Number 1649 1-866-906-6100 (phone)"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL NDC 68135-100-01 VIMIZIM® (elosulfase alfa) 5 mg/5 mL (1 mg/mL) For intravenous infusion Must be diluted prior to use Rx Only Vimizim Carton Vimizim 5mg/5mL"
      ],
      "set_id": "0caa2565-12b2-0ad0-1f9a-273e81c3d4cc",
      "id": "8c7a8949-b407-41ab-b2e3-88c83b6a9213",
      "effective_time": "20210121",
      "version": "35",
      "openfda": {
        "application_number": [
          "BLA125460"
        ],
        "brand_name": [
          "VIMIZIM"
        ],
        "generic_name": [
          "ELOSULFASE ALFA"
        ],
        "manufacturer_name": [
          "BioMarin Pharmaceutical Inc."
        ],
        "product_ndc": [
          "68135-100"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "ELOSULFASE ALFA"
        ],
        "spl_id": [
          "8c7a8949-b407-41ab-b2e3-88c83b6a9213"
        ],
        "spl_set_id": [
          "0caa2565-12b2-0ad0-1f9a-273e81c3d4cc"
        ],
        "package_ndc": [
          "68135-100-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "M0000794",
          "N0000175823"
        ],
        "pharm_class_cs": [
          "alpha-Glucosidases [CS]"
        ],
        "pharm_class_epc": [
          "Hydrolytic Lysosomal Glycosaminoglycan-specific Enzyme [EPC]"
        ],
        "unii": [
          "ODJ69JZG85"
        ]
      }
    }
  ]
}