{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200908",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Formal drug interaction studies have not been performed with RITUXAN. In patients with CLL, RITUXAN did not alter systemic exposure to fludarabine or cyclophosphamide. In clinical trials of patients with RA, concomitant administration of methotrexate or cyclophosphamide did not alter the pharmacokinetics of rituximab. Renal toxicity when used in combination with cisplatin ( 5.8 )."
      ],
      "recent_major_changes": [
        "Indications and Usage, GPA and MPA ( 1.4 ) 09/2019 Dosage and Administration, GPA and MPA ( 2.6 ) 09/2019 Warnings and Precautions, Immunization ( 5.10 ) 09/2019"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Diffuse Large B-Cell NHL Among patients with DLBCL evaluated in three randomized, active-controlled trials, 927 patients received RITUXAN in combination with chemotherapy. Of these, 396 (43%) were age 65 or greater and 123 (13%) were age 75 or greater. No overall differences in effectiveness were observed between these patients and younger patients. Cardiac adverse reactions, mostly supraventricular arrhythmias, occurred more frequently among elderly patients. Serious pulmonary adverse reactions were also more common among the elderly, including pneumonia and pneumonitis. Low-Grade or Follicular Non-Hodgkin's Lymphoma Patients with previously untreated follicular NHL evaluated in NHL Study 5 were randomized to RITUXAN as single-agent maintenance therapy (n=505) or observation (n=513) after achieving a response to RITUXAN in combination with chemotherapy. Of these, 123 (24%) patients in the RITUXAN arm were age 65 or older. No overall differences in safety or effectiveness were observed between these patients and younger patients. Other clinical studies of RITUXAN in low-grade or follicular, CD20-positive, B-cell NHL did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. Chronic Lymphocytic Leukemia Among patients with CLL evaluated in two randomized active-controlled trials, 243 of 676 RITUXAN-treated patients (36%) were 65 years of age or older; of these, 100 RITUXAN-treated patients (15%) were 70 years of age or older. In exploratory analyses defined by age, there was no observed benefit from the addition of RITUXAN to fludarabine and cyclophosphamide among patients 70 years of age or older in CLL Study 1 or in CLL Study 2; there was also no observed benefit from the addition of RITUXAN to fludarabine and cyclophosphamide among patients 65 years of age or older in CLL Study 2 [see Clinical Studies (14.5) ] . Patients 70 years or older received lower dose intensity of fludarabine and cyclophosphamide compared to younger patients, regardless of the addition of RITUXAN. In CLL Study 1, the dose intensity of RITUXAN was similar in older and younger patients, however in CLL Study 2 older patients received a lower dose intensity of RITUXAN. The incidence of Grade 3 and 4 adverse reactions was higher among patients receiving R-FC who were 70 years or older compared to younger patients for neutropenia [44% vs. 31% (CLL Study 1); 56% vs. 39% (CLL Study 2)], febrile neutropenia [16% vs. 6% (NHL Study 10 (NCT00719472)], anemia [5% vs. 2% (CLL Study 1); 21% vs. 10% (CLL Study 2)], thrombocytopenia [19% vs. 8% (CLL Study 2)], pancytopenia [7% vs. 2% (CLL Study 1); 7% vs. 2% (CLL Study 2)] and infections [30% vs. 14% (CLL Study 2)]. Rheumatoid Arthritis Among the 2578 patients in global RA studies completed to date, 12% were 65–75 years old and 2% were 75 years old and older. The incidences of adverse reactions were similar between older and younger patients. The rates of serious adverse reactions, including serious infections, malignancies, and cardiovascular events were higher in older patients. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis Of the 99 RITUXAN-treated GPA and MPA patients in GPA/MPA Study 1, 36 (36%) were 65 years old and over, while 8 (8%) were 75 years and over. No overall differences in efficacy were observed between patients that were 65 years old and over and younger patients. The overall incidence and rate of all serious adverse events was higher in patients 65 years old and over. The clinical study did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. In GPA/MPA Study 2, 30 (26%) of the enrolled patients were at least 65 years old, of which 12 patients were exposed to non-U.S.-licensed rituximab and 18 were exposed to azathioprine. The clinical study did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. Pemphigus Vulgaris Of the 46 patients treated with non-U.S.-licensed rituximab, 15 (33%) patients were 65 years of age and older. The clinical study did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Non-Hodgkin's Lymphoma (NHL) In NHL patients, administration of RITUXAN resulted in depletion of circulating and tissue-based B cells. Among 166 patients in NHL Study 1 (NCT000168740), circulating CD19-positive B cells were depleted within the first three weeks with sustained depletion for up to 6 to 9 months post treatment in 83% of patients. B-cell recovery began at approximately 6 months and median B-cell levels returned to normal by 12 months following completion of treatment. There were sustained and statistically significant reductions in both IgM and IgG serum levels observed from 5 through 11 months following rituximab administration; 14% of patients had IgM and/or IgG serum levels below the normal range. Rheumatoid Arthritis In RA patients, treatment with RITUXAN induced depletion of peripheral B lymphocytes, with the majority of patients demonstrating near complete depletion (CD19 counts below the lower limit of quantification, 20 cells/µl) within 2 weeks after receiving the first dose of RITUXAN. The majority of patients showed peripheral B-cell depletion for at least 6 months. A small proportion of patients (~4%) had prolonged peripheral B-cell depletion lasting more than 3 years after a single course of treatment. Total serum immunoglobulin levels, IgM, IgG, and IgA were reduced at 6 months with the greatest change observed in IgM. At Week 24 of the first course of RITUXAN treatment, small proportions of patients experienced decreases in IgM (10%), IgG (2.8%), and IgA (0.8%) levels below the lower limit of normal (LLN). In the experience with RITUXAN in RA patients during repeated RITUXAN treatment, 23.3%, 5.5%, and 0.5% of patients experienced decreases in IgM, IgG, and IgA concentrations below LLN at any time after receiving RITUXAN, respectively. The clinical consequences of decreases in immunoglobulin levels in RA patients treated with RITUXAN are unclear. Treatment with rituximab in patients with RA was associated with reduction of certain biologic markers of inflammation such as interleukin-6 (IL-6), C-reactive protein (CRP), serum amyloid protein (SAA), S100 A8/S100 A9 heterodimer complex (S100 A8/9), anti-citrullinated peptide (anti-CCP), and RF. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis In GPA and MPA patients in GPA/MPA Study 1, peripheral blood CD19 B-cells depleted to less than 10 cells/µl following the first two infusions of RITUXAN, and remained at that level in most (84%) patients through Month 6. By Month 12, the majority of patients (81%) showed signs of B-cell return with counts >10 cells/µL. By Month 18, most patients (87%) had counts >10 cells/µL. In GPA/MPA Study 2 where patients received non-U.S.-licensed rituximab as two 500 mg intravenous infusions separated by two weeks, followed by a 500 mg intravenous infusion at Month 6, 12, and 18, 70% (30 out of 43) of the rituximab-treated patients with CD19+ peripheral B cells evaluated post-baseline had undetectable CD19+ peripheral B cells at Month 24. At Month 24, all 37 patients with evaluable baseline CD19+ peripheral B cells and Month 24 measurements had lower CD19+ B cells relative to baseline."
      ],
      "description": [
        "11 DESCRIPTION Rituximab is a genetically engineered chimeric murine/human monoclonal IgG 1 kappa antibody directed against the CD20 antigen. Rituximab has an approximate molecular weight of 145 kD. Rituximab is produced by mammalian cell (Chinese Hamster Ovary) suspension culture in a nutrient medium that may contain the antibiotic gentamicin. Gentamicin is not detectable in the final product. RITUXAN (rituximab) injection is a sterile, preservative-free, clear, colorless solution for intravenous infusion. RITUXAN is supplied at a concentration of 10 mg/mL in either 100 mg/10 mL or 500 mg/50 mL single-dose vials. Each mL of solution contains 10 mg rituximab, polysorbate 80 (0.7 mg), sodium chloride (9 mg), sodium citrate dihydrate (7.35 mg), and Water for Injection, USP. The pH is 6.5."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No long-term animal studies have been performed to establish the carcinogenic or mutagenic potential of RITUXAN or to determine potential effects on fertility in males or females."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: RITUXAN is a colorless, clear solution for intravenous infusion: 100 mg/10 mL (10 mg/mL) in a single-dose vial 500 mg/50 mL (10 mg/mL) in a single-dose vial Injection: 100 mg/10 mL (10 mg/mL) and 500 mg/50 mL (10 mg/mL) solution in single-dose vials ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"table6\"><caption>Table 6 Population PK in pediatric patients (GPA/MPA Study 4) and adult patients (GPA/MPA Study 1) with GPA/MPA</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Parameter</th><th rowspan=\"2\" styleCode=\"Rrule\">Statistic</th><th colspan=\"2\" styleCode=\"Rrule Botrule\">Study</th></tr><tr><th styleCode=\"Rrule\">Pediatric GPA/MPA (GPA/MPA Study 4)</th><th styleCode=\"Rrule\">Adult GPA/MPA  (GPA/MPA Study 1)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">Number of Patients</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">97</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Terminal Half-life (days)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">22 (11 to 42)</td><td styleCode=\"Rrule\">25 (11 to 52)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-180d</sub> (&#xB5;g/mL*day)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">9787 (4838 to 20446)</td><td styleCode=\"Rrule\">10302 (3653 to 21874)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clearance (L/day)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">0.222 (0.0996 to 0.381)</td><td styleCode=\"Rrule\">0.279 (0.113 to 0.653)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Volume of Distribution (L)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">2.28 (1.43 to 3.17)</td><td styleCode=\"Rrule\">3.12 (2.42 to 3.91)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table7\"><caption>Table 7 Population PK in adult PV patients from PV Study 2</caption><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\">Parameter</th><th colspan=\"2\" styleCode=\"Rrule\">Infusion Cycle</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">1<sup>st</sup> cycle of 1000 mg Day 1 and Day 15 N=67</th><th styleCode=\"Rrule\">2<sup>nd</sup> cycle of 1000 mg Day 168 and Day 182 N=67</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Terminal Half-life (days)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\">21.1</td><td styleCode=\"Rrule\">26.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\">(9.3 to 36.2)</td><td styleCode=\"Rrule\">(16.4 to 42.8)</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Clearance (L/day)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\">0.30</td><td styleCode=\"Rrule\">0.24</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\">(0.16 to 1.51)</td><td styleCode=\"Rrule\">(0.13 to 0.45)</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Central Volume of Distribution (L)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\"> 3.49 (2.48 to 5.22)</td><td styleCode=\"Rrule\">3.49 (2.48 to 5.22)</td></tr><tr><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store RITUXAN vials refrigerated at 2°C to 8°C (36°F to 46°F). RITUXAN vials should be protected from direct sunlight. Do not freeze or shake."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Rituximab is a monoclonal antibody that targets the CD20 antigen expressed on the surface of pre-B and mature B-lymphocytes. Upon binding to CD20, rituximab mediates B-cell lysis. Possible mechanisms of cell lysis include complement dependent cytotoxicity (CDC) and antibody dependent cell mediated cytotoxicity (ADCC). B cells are believed to play a role in the pathogenesis of rheumatoid arthritis (RA) and associated chronic synovitis. In this setting, B cells may be acting at multiple sites in the autoimmune/inflammatory process, including through production of rheumatoid factor (RF) and other autoantibodies, antigen presentation, T-cell activation, and/or proinflammatory cytokine production."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"table6\"><caption>Table 6 Population PK in pediatric patients (GPA/MPA Study 4) and adult patients (GPA/MPA Study 1) with GPA/MPA</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Parameter</th><th rowspan=\"2\" styleCode=\"Rrule\">Statistic</th><th colspan=\"2\" styleCode=\"Rrule Botrule\">Study</th></tr><tr><th styleCode=\"Rrule\">Pediatric GPA/MPA (GPA/MPA Study 4)</th><th styleCode=\"Rrule\">Adult GPA/MPA  (GPA/MPA Study 1)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">Number of Patients</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">97</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Terminal Half-life (days)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">22 (11 to 42)</td><td styleCode=\"Rrule\">25 (11 to 52)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-180d</sub> (&#xB5;g/mL*day)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">9787 (4838 to 20446)</td><td styleCode=\"Rrule\">10302 (3653 to 21874)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clearance (L/day)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">0.222 (0.0996 to 0.381)</td><td styleCode=\"Rrule\">0.279 (0.113 to 0.653)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Volume of Distribution (L)</td><td styleCode=\"Rrule\">Median (Range)</td><td styleCode=\"Rrule\">2.28 (1.43 to 3.17)</td><td styleCode=\"Rrule\">3.12 (2.42 to 3.91)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table7\"><caption>Table 7 Population PK in adult PV patients from PV Study 2</caption><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\">Parameter</th><th colspan=\"2\" styleCode=\"Rrule\">Infusion Cycle</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">1<sup>st</sup> cycle of 1000 mg Day 1 and Day 15 N=67</th><th styleCode=\"Rrule\">2<sup>nd</sup> cycle of 1000 mg Day 168 and Day 182 N=67</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Terminal Half-life (days)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\">21.1</td><td styleCode=\"Rrule\">26.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\">(9.3 to 36.2)</td><td styleCode=\"Rrule\">(16.4 to 42.8)</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Clearance (L/day)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\">0.30</td><td styleCode=\"Rrule\">0.24</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\">(0.16 to 1.51)</td><td styleCode=\"Rrule\">(0.13 to 0.45)</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\">Central Volume of Distribution (L)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median</td><td styleCode=\"Rrule\"> 3.49 (2.48 to 5.22)</td><td styleCode=\"Rrule\">3.49 (2.48 to 5.22)</td></tr><tr><td styleCode=\"Lrule Rrule\">(Range)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Non-Hodgkin's Lymphoma (NHL) Pharmacokinetics were characterized in 203 NHL patients receiving 375 mg/m 2 RITUXAN weekly by intravenous infusion for 4 doses. Rituximab was detectable in the serum of patients 3 to 6 months after completion of treatment. The pharmacokinetic profile of rituximab when administered as 6 infusions of 375 mg/m 2 in combination with 6 cycles of CHOP chemotherapy was similar to that seen with rituximab alone. Based on a population pharmacokinetic analysis of data from 298 NHL patients who received rituximab once weekly or once every three weeks, the estimated median terminal elimination half-life was 22 days (range, 6.1 to 52 days). Patients with higher CD19-positive cell counts or larger measurable tumor lesions at pretreatment had a higher clearance. However, dose adjustment for pretreatment CD19 count or size of tumor lesion is not necessary. Age and gender had no effect on the pharmacokinetics of rituximab. Pharmacokinetics were characterized in 21 patients with CLL receiving rituximab according to the recommended dose and schedule. The estimated median terminal half-life of rituximab was 32 days (range, 14 to 62 days). Rheumatoid Arthritis Following administration of 2 doses of RITUXAN in patients with RA, the mean (± S.D.; % CV) concentrations after the first infusion (Cmax first) and second infusion (Cmax second) were 157 (± 46; 29%) and 183 (± 55; 30%) mcg/mL, and 318 (± 86; 27%) and 381 (± 98; 26%) mcg/mL for the 2 × 500 mg and 2 × 1000 mg doses, respectively. Based on a population pharmacokinetic analysis of data from 2005 RA patients who received RITUXAN, the estimated clearance of rituximab was 0.335 L/day; volume of distribution was 3.1 L and mean terminal elimination half-life was 18.0 days (range, 5.17 to 77.5 days). Age, weight and gender had no effect on the pharmacokinetics of rituximab in RA patients. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis The PK parameters in adult and pediatric patients 6 years to 17 years of age with GPA/MPA receiving 375 mg/m 2 intravenous RITUXAN or non-U.S.-licensed rituximab once weekly for four doses are summarized in Table 6 . Table 6 Population PK in pediatric patients (GPA/MPA Study 4) and adult patients (GPA/MPA Study 1) with GPA/MPA Parameter Statistic Study Pediatric GPA/MPA (GPA/MPA Study 4) Adult GPA/MPA (GPA/MPA Study 1) N Number of Patients 25 97 Terminal Half-life (days) Median (Range) 22 (11 to 42) 25 (11 to 52) AUC 0-180d (µg/mL*day) Median (Range) 9787 (4838 to 20446) 10302 (3653 to 21874) Clearance (L/day) Median (Range) 0.222 (0.0996 to 0.381) 0.279 (0.113 to 0.653) Volume of Distribution (L) Median (Range) 2.28 (1.43 to 3.17) 3.12 (2.42 to 3.91) Based on a population PK analysis in pediatric patients with GPA and MPA, the PK parameters of rituximab were similar to those in adults with GPA and MPA, once taking into account the BSA effect on clearance and volume of distribution parameters. The population PK analysis in adults with GPA and MPA showed that male patients and patients with higher BSA or positive anti-rituximab antibody levels have higher clearance. However, further dose adjustment based on gender or anti-rituximab antibody status is not necessary. Pemphigus Vulgaris The PK parameters in adult PV patients receiving 1000 mg IV infusion of RITUXAN at Days 1, 15, 168, and 182 are summarized in Table 7 . Table 7 Population PK in adult PV patients from PV Study 2 Parameter Infusion Cycle 1 st cycle of 1000 mg Day 1 and Day 15 N=67 2 nd cycle of 1000 mg Day 168 and Day 182 N=67 Terminal Half-life (days) Median 21.1 26.2 (Range) (9.3 to 36.2) (16.4 to 42.8) Clearance (L/day) Median 0.30 0.24 (Range) (0.16 to 1.51) (0.13 to 0.45) Central Volume of Distribution (L) Median 3.49 (2.48 to 5.22) 3.49 (2.48 to 5.22) (Range) Following the first cycle of rituximab administration, the PK parameters of rituximab in patients with PV were similar to those in patients with RA and in patients with GPA/MPA. Following the 2 nd cycle of rituximab administration, rituximab clearance decreased by 22% assuming Pemphigus Disease Area Index (PDAI) activity score of 0 at the start of both cycles, while the central volume of distribution remained unchanged. The presence of anti-rituximab antibodies was associated with a higher clearance resulting in lower rituximab concentrations. Specific Populations The pharmacokinetics of rituximab have been studied in pediatric patients 6 years of age and older with active GPA and MPA (GPA/MPA Study 4). The effect of body surface area on the pharmacokinetics of rituximab was assessed in a population pharmacokinetic analysis which included 6 patients 6 years to less than 12 years of age and 19 patients 12 years to 17 years of age with GPA and MPA. BSA was a significant covariate on rituximab pharmacokinetics. The median AUC 0-180d in patients 2 years to 5 years of age (BSA of 0.5 m 2 ) was estimated to be 10100 (µg/mL*day) and is comparable to that in adults. For follow up treatment of pediatric patients with GPA/MPA, the 250 mg/m 2 dose is estimated to provide pediatric GPA and MPA patients with exposure comparable to that observed in adults [see Use in Special Populations (8.4) and Clinical Studies (14.7) ] . No formal studies were conducted to examine the effects of either renal or hepatic impairment on the pharmacokinetics of rituximab. Drug Interaction Studies Formal drug interaction studies have not been performed with RITUXAN."
      ],
      "clinical_studies_table": [
        "<table ID=\"table8\" width=\"85%\"><caption>Table 8 Summary of RITUXAN Efficacy Data in NHL by Schedule and Clinical Setting</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th valign=\"bottom\">Study 1 Weekly &#xD7; 4 N=166</th><th valign=\"bottom\">Study 2 Weekly &#xD7; 8 N=37</th><th valign=\"bottom\">Study 1 and Study 3 Bulky disease, Weekly &#xD7; 4 N=39<footnote ID=\"t5f1\">Six of these patients are included in the first column. Thus, data from 296 intent-to-treat patients are provided in this table.</footnote></th><th valign=\"bottom\" styleCode=\"Rrule\">Study 3 Retreatment, Weekly &#xD7; 4 N=60</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Overall Response Rate</td><td>48%</td><td>57%</td><td>36%</td><td styleCode=\"Rrule\">38%</td></tr><tr><td styleCode=\"Lrule\">Complete Response Rate</td><td>6%</td><td>14%</td><td>3%</td><td styleCode=\"Rrule\">10%</td></tr><tr><td styleCode=\"Lrule\">Median Duration of Response<footnote ID=\"t5f2\">Kaplan-Meier projected with observed range.</footnote><sup>, </sup><footnote ID=\"t5f3\">&quot;+&quot; indicates an ongoing response.</footnote><sup>, </sup><footnote ID=\"t454\">Duration of response: interval from the onset of response to disease progression.</footnote></td><td>11.2</td><td>13.4</td><td>6.9</td><td styleCode=\"Rrule\">15.0</td></tr><tr><td styleCode=\"Lrule\">(Months) [Range]</td><td>[1.9 to 42.1+]</td><td>[2.5 to 36.5+]</td><td>[2.8 to 25.0+]</td><td styleCode=\"Rrule\">[3.0 to 25.1+]</td></tr></tbody></table>",
        "<table ID=\"table9\" width=\"75%\"><caption>Table 9 Efficacy Results in NHL Study 4</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th styleCode=\"Botrule Rrule\" colspan=\"2\">Study Arm</th></tr><tr><th styleCode=\"Lrule\"/><th>R-CVP N=162</th><th styleCode=\"Rrule\">CVP N=160</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Median PFS (years)<footnote ID=\"t6f1\">p &lt; 0.0001, two-sided stratified log-rank test.</footnote></td><td>2.4</td><td styleCode=\"Rrule\">1.4</td></tr><tr><td styleCode=\"Lrule\">Hazard ratio (95% CI)<footnote ID=\"t6f2\">Estimates of Cox regression stratified by center.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.44 (0.29, 0.65)</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th>Figure 1</th></tr></thead><tbody><tr><td>Kaplan-Meier Plot of IRC Assessed PFS in NHL Study 5</td></tr><tr><td><renderMultiMedia referencedObject=\"MM1\"/></td></tr></tbody></table>",
        "<table ID=\"table10\" width=\"90%\"><caption>Table 10 Efficacy Results in NHL Studies 7, 8, and 9</caption><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"2%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"2%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th colspan=\"2\" styleCode=\"Botrule\">Study 7 (n = 632)</th><th> </th><th colspan=\"2\" styleCode=\"Botrule\">Study 8 (n = 399)</th><th> </th><th colspan=\"2\" styleCode=\"Rrule Botrule\">Study 9 (n = 823)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\"/><th>R-CHOP</th><th>CHOP</th><th/><th>R-CHOP</th><th>CHOP</th><th/><th>R-Chemo</th><th styleCode=\"Rrule\">Chemo</th></tr><tr><th valign=\"bottom\" styleCode=\"Lrule\">Main outcome</th><th colspan=\"2\">Progression-free survival (years)</th><th/><th colspan=\"2\">Event-free survival (years)</th><th/><th styleCode=\"Rrule\" colspan=\"2\">Time to treatment failure (years)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Median of main outcome measure</td><td>3.1</td><td>1.6</td><td/><td>2.9</td><td>1.1</td><td/><td>NE<footnote ID=\"t7f2\">NE = Not reliably estimable.</footnote></td><td styleCode=\"Rrule\">NE<footnoteRef IDREF=\"t7f2\"/></td></tr><tr><td styleCode=\"Lrule\">Hazard ratio<footnote ID=\"t7f4\">R-CHOP vs. CHOP.</footnote></td><td colspan=\"2\">0.69<footnote ID=\"t7f1\">Significant at p &lt; 0.05, 2-sided.</footnote></td><td/><td colspan=\"2\">0.60<footnoteRef IDREF=\"t7f1\"/></td><td/><td colspan=\"2\" styleCode=\"Rrule\">0.45<footnoteRef IDREF=\"t7f1\"/></td></tr><tr><td styleCode=\"Lrule\">Overall survival at 2 years<footnote ID=\"t7f3\">Kaplan-Meier estimates.</footnote></td><td>74%</td><td>63%</td><td/><td>69%</td><td>58%</td><td/><td>95%</td><td styleCode=\"Rrule\">86%</td></tr><tr><td styleCode=\"Lrule\">Hazard ratio<footnoteRef IDREF=\"t7f4\"/></td><td colspan=\"2\">0.72<footnoteRef IDREF=\"t7f1\"/></td><td/><td colspan=\"2\">0.68<footnoteRef IDREF=\"t7f1\"/></td><td/><td colspan=\"2\" styleCode=\"Rrule\">0.40<footnoteRef IDREF=\"t7f1\"/></td></tr></tbody></table>",
        "<table ID=\"table11\" width=\"75%\"><caption>Table 11 Efficacy Results in CLL Studies 1 and 2</caption><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th styleCode=\"Botrule\" colspan=\"2\">Study 1<footnote ID=\"t8f1\">As defined in 1996 National Cancer Institute Working Group guidelines.</footnote> (Previously untreated)</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Study 2<footnoteRef IDREF=\"t8f1\"/> (Previously treated)</th></tr><tr><th styleCode=\"Lrule\"/><th>R-FC N = 408</th><th>FC N = 409</th><th>R-FC N = 276</th><th styleCode=\"Rrule\">FC N = 276</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Median PFS (months)</td><td>39.8</td><td>31.5</td><td>26.7</td><td styleCode=\"Rrule\">21.7</td></tr><tr><td styleCode=\"Lrule\">Hazard ratio (95% CI)</td><td colspan=\"2\">0.56 (0.43, 0.71)</td><td colspan=\"2\" styleCode=\"Rrule\">0.76 (0.6, 0.96)</td></tr><tr><td styleCode=\"Lrule\">P value (Log-Rank test)</td><td colspan=\"2\"> &lt; 0.01</td><td colspan=\"2\" styleCode=\"Rrule\">0.02</td></tr><tr><td styleCode=\"Lrule\">Response rate (95% CI)</td><td>86% (82, 89)</td><td>73% (68, 77)</td><td>54% (48, 60)</td><td styleCode=\"Rrule\">45% (37, 51)</td></tr></tbody></table>",
        "<table ID=\"table12\" width=\"75%\"><caption>Table 12 Efficacy Results in CLL Studies 1 and 2 in Subgroups Defined by Age<footnote ID=\"t9f1\">From exploratory analyses.</footnote></caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th styleCode=\"Botrule\" colspan=\"2\">Study 1</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Study 2</th></tr><tr><th styleCode=\"Lrule\" valign=\"bottom\">Age subgroup</th><th>Number of Patients</th><th>Hazard Ratio for PFS (95% CI) </th><th>Number of Patients</th><th styleCode=\"Rrule\">Hazard Ratio for PFS (95% CI)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Age &lt; 65 yrs</td><td>572</td><td>0.52 (0.39, 0.70)</td><td>313</td><td styleCode=\"Rrule\">0.61 (0.45, 0.84)</td></tr><tr><td styleCode=\"Lrule\">Age &#x2265; 65 yrs </td><td>245</td><td>0.62 (0.39, 0.99)</td><td>233</td><td styleCode=\"Rrule\">0.99 (0.70, 1.40)</td></tr><tr><td styleCode=\"Lrule\">Age &lt; 70 yrs </td><td>736</td><td>0.51 (0.39, 0.67)</td><td>438</td><td styleCode=\"Rrule\">0.67 (0.51, 0.87)</td></tr><tr><td styleCode=\"Lrule\">Age &#x2265; 70 yrs</td><td>81</td><td>1.17 (0.51, 2.66)</td><td>108</td><td styleCode=\"Rrule\">1.22 (0.73, 2.04)</td></tr></tbody></table>",
        "<table ID=\"table13\" width=\"90%\"><caption>Table 13 ACR Responses in RA Study 1 and RA Study 2 (Percent of Patients) (Modified Intent-to-Treat Population)</caption><col width=\"12%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"2%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"9\" styleCode=\"Lrule Rrule\" align=\"center\">Inadequate Response to TNF Antagonists</th></tr><tr><th colspan=\"4\" styleCode=\"Lrule Botrule\" align=\"center\">Study 1 24 Week Placebo-Controlled (Week 24)</th><th/><th colspan=\"4\" styleCode=\"Rrule Botrule\" align=\"center\">Study 2 Placebo-Controlled Retreatment (Week 24 and Week 48)</th></tr><tr><th valign=\"bottom\" styleCode=\"Lrule\">Response</th><th valign=\"bottom\">Placebo + MTX n = 201</th><th valign=\"bottom\">RITUXAN + MTX n = 298</th><th valign=\"bottom\">Treatment Difference (RITUXAN &#x2013; Placebo)<footnote ID=\"t10f3\">For RA Study 1, weighted difference stratified by region (US, rest of the world) and Rheumatoid Factor (RF) status (positive &gt; 20 IU/mL, negative &lt; 20 IU/mL) at baseline; For RA Study 2, weighted difference stratified by RF status at baseline and &#x2265; 20% improvement from baseline in both SJC and TJC at Week 24 (Yes/No).</footnote> (95% CI)</th><th/><th valign=\"bottom\">Response</th><th valign=\"bottom\">Placebo + MTX Retreatment n = 157</th><th valign=\"bottom\">RITUXAN + MTX Retreatment n = 318</th><th valign=\"bottom\" styleCode=\"Rrule\">Treatment Difference (RITUXAN &#x2013; Placebo)<footnote ID=\"t10f1\">In RA Study 2, all patients received a first course of RITUXAN 2 &#xD7; 1000 mg. Patients who experienced ongoing disease activity were randomized to receive a second course of either RITUXAN 2 &#xD7; 1000 mg + MTX or placebo + MTX at or after Week 24.</footnote><sup>,</sup><footnote ID=\"t10f2\">Since all patients received a first course of RITUXAN, no comparison between Placebo + MTX and RITUXAN + MTX is made at Week 24.</footnote><sup>,</sup><footnoteRef IDREF=\"t10f3\"/> (95% CI)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">ACR20</td><td/><td/><td/><td/><td>ACR20</td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\">Week 24</td><td>18%</td><td>51%</td><td>33% (26%, 41%)</td><td/><td>Week 24</td><td>48%</td><td>45%</td><td styleCode=\"Rrule\">NA</td></tr><tr><td styleCode=\"Lrule Botrule\"/><td styleCode=\"Botrule\"/><td styleCode=\"Botrule\"/><td styleCode=\"Botrule\"/><td/><td styleCode=\"Botrule\">Week 48</td><td styleCode=\"Botrule\">45%</td><td styleCode=\"Botrule\">54%</td><td styleCode=\"Rrule Botrule\">11% (2%, 20%)</td></tr><tr><td styleCode=\"Lrule\">ACR50</td><td/><td/><td/><td/><td>ACR50</td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\">Week 24</td><td>5%</td><td>27%</td><td>21% (15%, 27%)</td><td/><td>Week 24</td><td>27%</td><td>21%</td><td styleCode=\"Rrule\">NA</td></tr><tr><td styleCode=\"Lrule Botrule\"/><td styleCode=\"Botrule\"/><td styleCode=\"Botrule\"/><td styleCode=\"Botrule\"/><td/><td styleCode=\"Botrule\">Week 48</td><td styleCode=\"Botrule\">26%</td><td styleCode=\"Botrule\">29%</td><td styleCode=\"Rrule Botrule\">4% (-4%, 13%)</td></tr><tr><td styleCode=\"Lrule\">ACR70</td><td/><td/><td/><td/><td>ACR70</td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\">Week 24</td><td>1%</td><td>12%</td><td>11% (7%, 15%)</td><td/><td>Week 24</td><td>11%</td><td>8%</td><td styleCode=\"Rrule\">NA</td></tr><tr><td styleCode=\"Lrule\"/><td/><td/><td/><td/><td>Week 48</td><td>13%</td><td>14%</td><td styleCode=\"Rrule\">1% (-5%, 8%)</td></tr></tbody></table>",
        "<table ID=\"table14\" width=\"75%\"><caption>Table 14 Components of ACR Response at Week 24 in RA Study 1 (Modified Intent-to-Treat Population)</caption><col width=\"32%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" colspan=\"5\" align=\"center\">Inadequate Response to TNF Antagonists</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\" rowspan=\"2\" align=\"center\" valign=\"bottom\">Parameter (median)</th><th colspan=\"2\">Placebo + MTX (n = 201)</th><th colspan=\"2\" styleCode=\"Rrule\">RITUXAN + MTX (n = 298)</th></tr><tr><th align=\"center\">Baseline</th><th>Wk 24</th><th>Baseline</th><th styleCode=\"Rrule\">Wk 24</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Tender Joint Count</td><td>31.0</td><td>27.0</td><td>33.0</td><td styleCode=\"Rrule\">13.0</td></tr><tr><td styleCode=\"Lrule\">Swollen Joint Count</td><td>20.0</td><td>19.0</td><td>21.0</td><td styleCode=\"Rrule\">9.5</td></tr><tr><td styleCode=\"Lrule\">Physician Global Assessment<footnote ID=\"t11f1\">Visual Analogue Scale: 0 = best, 100 = worst.</footnote></td><td>71.0</td><td>69.0</td><td>71.0</td><td styleCode=\"Rrule\">36.0</td></tr><tr><td styleCode=\"Lrule\">Patient Global Assessment<footnoteRef IDREF=\"t11f1\"/></td><td>73.0</td><td>68.0</td><td>71.0</td><td styleCode=\"Rrule\">41.0</td></tr><tr><td styleCode=\"Lrule\">Pain<footnoteRef IDREF=\"t11f1\"/></td><td>68.0</td><td>68.0</td><td>67.0</td><td styleCode=\"Rrule\">38.5</td></tr><tr><td styleCode=\"Lrule\">Disability Index (HAQ)<footnote ID=\"t11f2\">Disability Index of the Health Assessment Questionnaire: 0 = best, 3 = worst.</footnote></td><td>2.0</td><td>1.9</td><td>1.9</td><td styleCode=\"Rrule\">1.5</td></tr><tr><td styleCode=\"Lrule\">CRP (mg/dL)</td><td>2.4</td><td>2.5</td><td>2.6</td><td styleCode=\"Rrule\">0.9</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\" ID=\"fig2\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th>Figure 2</th></tr></thead><tbody><tr><td>Percent of Patients Achieving ACR 20 Response by Visit<footnote ID=\"f2f1\">The same patients may not have responded at each time point.</footnote> RA Study 1 (Inadequate Response to TNF Antagonists)</td></tr><tr><td><renderMultiMedia referencedObject=\"MM2\"/></td></tr></tbody></table>",
        "<table ID=\"table15\" width=\"75%\"><caption>Table 15 Mean Radiographic Change From Baseline to 104 Weeks in RA Study 1</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"5\" align=\"center\" styleCode=\"Lrule Rrule\">Inadequate Response to TNF Antagonists</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\" valign=\"bottom\" align=\"center\">Parameter</th><th valign=\"bottom\">RITUXAN 2 &#xD7; 1000 mg + MTX<footnote ID=\"t12f2\">Patients received up to 2 years of treatment with RITUXAN + MTX.</footnote></th><th valign=\"bottom\">Placebo + MTX<footnote ID=\"t12f3\">Patients receiving Placebo + MTX. Patients receiving Placebo + MTX could have received retreatment with RITUXAN + MTX from Week 16 onward.</footnote></th><th valign=\"bottom\">Treatment Difference (Placebo &#x2013; RITUXAN)</th><th styleCode=\"Rrule\" valign=\"bottom\">95% CI</th></tr></thead><tbody><tr><td styleCode=\"Lrule\" colspan=\"2\"><content styleCode=\"underline\">Change during First Year</content></td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"> TSS</td><td>0.66</td><td>1.77</td><td>1.11</td><td styleCode=\"Rrule\">(0.47, 1.75)</td></tr><tr><td styleCode=\"Lrule\"> ES</td><td>0.44</td><td>1.19</td><td>0.75</td><td styleCode=\"Rrule\">(0.32, 1.19)</td></tr><tr><td styleCode=\"Lrule\"> JSN Score</td><td>0.22</td><td>0.58</td><td>0.36</td><td styleCode=\"Rrule\">(0.10, 0.62)</td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><content styleCode=\"underline\">Change during Second Year<footnote ID=\"t12f1\">Based on radiographic scoring following 104 weeks of observation.</footnote></content></td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"> TSS</td><td>0.48</td><td>1.04</td><td>&#x2014;</td><td styleCode=\"Rrule\">&#x2014;</td></tr><tr><td styleCode=\"Lrule\"> ES</td><td>0.28</td><td>0.62</td><td>&#x2014;</td><td styleCode=\"Rrule\">&#x2014;</td></tr><tr><td styleCode=\"Lrule\"> JSN Score</td><td>0.20</td><td>0.42</td><td>&#x2014;</td><td styleCode=\"Rrule\">&#x2014;</td></tr></tbody></table>",
        "<table ID=\"table16\" width=\"80%\"><caption>Table 16 Improvement from Baseline in Health Assessment Questionnaire Disability Index (HAQ-DI) at Week 24 in RA Study 4</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\"/><th valign=\"bottom\">Placebo + MTX n = 172</th><th valign=\"bottom\">RITUXAN 2 &#xD7; 1000 mg + MTX n = 170</th><th valign=\"bottom\" styleCode=\"Rrule\">Treatment Difference (RITUXAN &#x2013; Placebo)<footnote ID=\"t13f2\">Adjusted difference stratified by region (US, rest of the world) and rheumatoid factor (RF) status (positive &#x2265; 20 IU/mL, negative &lt; 20 IU/mL) at baseline.</footnote> (95% CI)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Mean Improvement from Baseline</td><td>0.19</td><td>0.42</td><td styleCode=\"Rrule\">0.23 (0.11, 0.34)</td></tr><tr><td styleCode=\"Lrule\">Percent of patients with &quot;Improved&quot; score  (Change from Baseline &#x2265; MCID)<footnote ID=\"t13f1\">Minimal Clinically Important Difference: MCID for HAQ = 0.22.</footnote></td><td>48%</td><td>58%</td><td styleCode=\"Rrule\">11% (0%, 21%)</td></tr></tbody></table>",
        "<table ID=\"table17\" width=\"75%\"><caption>Table 17 Percentage of Patients with GPA/MPA Who Achieved Complete Remission at 6 Months (Intent-to-Treat Population)</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th>RITUXAN (n = 99)</th><th>Cyclophosphamide (n = 98)</th><th styleCode=\"Rrule\">Treatment Difference (RITUXAN &#x2013; Cyclophosphamide)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Rate</td><td>64%</td><td>53%</td><td styleCode=\"Rrule\">11%</td></tr><tr><td styleCode=\"Lrule\">95.1%<footnote ID=\"t14f2\">The 95.1% confidence level reflects an additional 0.001 alpha to account for an interim efficacy analysis.</footnote> CI</td><td>(54%, 73%)</td><td>(43%, 63%)</td><td styleCode=\"Rrule\">(-3%, 24%) <footnote ID=\"t14f1\">Non-inferiority was demonstrated because the lower bound was higher than the prespecified non-inferiority margin (-3% &gt; -20%).</footnote></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\" ID=\"fig3\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th>Figure 3  Cumulative Incidence Over Time of First Major Relapse in Patients with GPA/MPA</th></tr></thead><tfoot><tr><td colspan=\"1\" align=\"left\">Patients were censored at the last follow-up dates if they had no event</td></tr></tfoot><tbody><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"table18\"><caption>Table 18 Percentage of Patients Who Achieved PVAS Remission by Month 6, 12 and 18 (GPA/MPA Study 4)</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule\"/><th styleCode=\"Rrule\" colspan=\"3\">Time to Follow Up Since Day 1</th></tr><tr><th styleCode=\"Lrule\"/><th>Month 6 n=25</th><th>Month 12 n = 25</th><th styleCode=\"Rrule\">Month 18 n = 25</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">*PVAS remission is defined by a PVAS of 0 and achieved glucocorticoid taper to 0.2 mg/kg/day (or 10 mg/day, whichever is lower), or a PVAS of 0 on two consecutive readings &#x2265;4 weeks apart irrespective of glucocorticoid dose</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule\">Response rate</td><td>56%</td><td>92%</td><td styleCode=\"Rrule\">100%</td></tr><tr><td styleCode=\"Lrule\">95% CI<footnote>The efficacy results are exploratory and no formal statistical testing was performed for these endpoints</footnote></td><td>(34.9%, 75.6%)</td><td>(74.0%, 99.0%)</td><td styleCode=\"Rrule\">(86.3%, 100.0%)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table19\"><caption>Table 19 Percentage of Pemphigus Patients in Complete Remission Off Corticosteroid Therapy for Two Months or More (CRoff &#x2265; 2 months) at Month 24, PV Study 1 (Intent-to-Treat Population)</caption><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th>Non-U.S.-licensed rituximab + short-term prednisone N=46</th><th styleCode=\"Rrule\">Prednisone N=44</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Number of responders (response rate [%])</td><td>41 (89%)</td><td styleCode=\"Rrule\">15 (34%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">PV patients</td><td>34/38 (90%)</td><td styleCode=\"Rrule\">10/36 (28%)</td></tr><tr><td styleCode=\"Lrule\">PF patients</td><td>7/8 (88%)</td><td styleCode=\"Rrule\">5/8 (63%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table20\"><caption>Table 20 Percentage of PV Patients Who Achieved Sustained Complete Remission Off Corticosteroid Therapy for 16 Weeks or More at Week 52 (Modified Intent-to-Treat Population)</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">RITUXAN (N=62)</th><th styleCode=\"Rrule\">MMF (N=63)</th><th styleCode=\"Rrule\">Difference (95% CI)</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">MMF = Mycophenolate mofetil. CI = Confidence Interval.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Number of responders (response rate [%])</td><td styleCode=\"Rrule\">25 (40.3%)</td><td styleCode=\"Rrule\">6 (9.5%)</td><td styleCode=\"Rrule\">30.80% (14.70%, 45.15%)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE RITUXAN (rituximab) is a CD20-directed cytolytic antibody indicated for the treatment of: Adult patients with Non-Hodgkin's Lymphoma (NHL) ( 1.1 ). Relapsed or refractory, low grade or follicular, CD20-positive B-cell NHL as a single agent. Previously untreated follicular, CD20-positive, B-cell NHL in combination with first line chemotherapy and, in patients achieving a complete or partial response to a rituximab product in combination with chemotherapy, as single-agent maintenance therapy. Non-progressing (including stable disease), low-grade, CD20-positive, B-cell NHL as a single agent after first-line cyclophosphamide, vincristine, and prednisone (CVP) chemotherapy. Previously untreated diffuse large B-cell, CD20-positive NHL in combination with (cyclophosphamide, doxorubicin, vincristine, and prednisone) (CHOP) or other anthracycline-based chemotherapy regimens. Adult patients with Chronic Lymphocytic Leukemia (CLL) ( 1.2 ). Previously untreated and previously treated CD20-positive CLL in combination with fludarabine and cyclophosphamide (FC). Rheumatoid Arthritis (RA) in combination with methotrexate in adult patients with moderately-to severely-active RA who have inadequate response to one or more TNF antagonist therapies ( 1.3 ). Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) in adult and pediatric patients 2 years of age and older in combination with glucocorticoids ( 1.4 ). Moderate to severe Pemphigus Vulgaris (PV) in adult patients ( 1.5 ). 1.1 Non–Hodgkin's Lymphoma (NHL) RITUXAN (rituximab) is indicated for the treatment of adult patients with: Relapsed or refractory, low-grade or follicular, CD20-positive, B-cell NHL as a single agent. Previously untreated follicular, CD20-positive, B-cell NHL in combination with first line chemotherapy and, in patients achieving a complete or partial response to a rituximab product in combination with chemotherapy, as single-agent maintenance therapy. Non-progressing (including stable disease), low-grade, CD20-positive, B-cell NHL as a single agent after first-line cyclophosphamide, vincristine, and prednisone (CVP) chemotherapy. Previously untreated diffuse large B-cell, CD20-positive NHL in combination with cyclophosphamide, doxorubicin, vincristine, prednisone (CHOP) or other anthracycline-based chemotherapy regimens. 1.2 Chronic Lymphocytic Leukemia (CLL) RITUXAN, in combination with fludarabine and cyclophosphamide (FC), is indicated for the treatment of adult patients with previously untreated and previously treated CD20-positive CLL. 1.3 Rheumatoid Arthritis (RA) RITUXAN, in combination with methotrexate, is indicated for the treatment of adult patients with moderately- to severely-active rheumatoid arthritis who have had an inadequate response to one or more TNF antagonist therapies. 1.4 Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) RITUXAN, in combination with glucocorticoids, is indicated for the treatment of adult and pediatric patients 2 years of age and older with Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA). 1.5 Pemphigus Vulgaris (PV) RITUXAN is indicated for the treatment of adult patients with moderate to severe pemphigus vulgaris."
      ],
      "set_id": "b172773b-3905-4a1c-ad95-bab4b6126563",
      "id": "96420224-93c7-480a-bb9b-7a43670dbb63",
      "pediatric_use": [
        "8.4 Pediatric Use RITUXAN is indicated for the treatment of GPA and MPA in pediatric patients 2 years of age and older with GPA and MPA. RITUXAN is not indicated in pediatric patients less than 2 years of age with GPA or MPA. The use of RITUXAN for the treatment of pediatric patients with GPA and MPA 6 years of age and older is supported by evidence from adequate and well-controlled studies of RITUXAN in adults with GPA and MPA; a trial in pediatric patients 6 years of age and older with active GPA and MPA; and population pharmacokinetic (PK) analyses showing similar drug exposure levels in adults and pediatric patients 6 years to 17 years of age. The use of RITUXAN for the treatment of pediatric patients with GPA and MPA ages 2 to less than 6 years of age is supported by PK modeling in patients 2 years of age and older and safety data from pediatric patients less than 6 years of age treated with rituximab. The pediatric trial was a multicenter, open-label, single arm study (GPA/MPA Study 4) to evaluate the safety, PK and exploratory efficacy of RITUXAN or non-U.S.-licensed rituximab in 25 pediatric patients (6 patients 6 years to less than 12 years of age and 19 patients 12 years to 17 years of age) with active GPA and MPA over a 6-month remission induction phase and minimum 12-month follow-up phase, up to 54 months [see Adverse Reactions (6.3) , Clinical Pharmacology (12.3) , and Clinical Studies (14.7) ]. The safety and effectiveness of RITUXAN have not been established in pediatric patients with NHL, CLL, PV, or RA. Rituxan was not studied in pediatric patients with polyarticular juvenile idiopathic arthritis (PJIA) due to concerns regarding the potential for prolonged immunosuppression as a result of B-cell depletion in the developing juvenile immune system."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on human data, RITUXAN can cause adverse developmental outcomes including B-cell lymphocytopenia in infants exposed to RITUXAN in-utero ( see Clinical Considerations ). In animal reproduction studies, intravenous administration of rituximab to pregnant cynomolgus monkeys during the period of organogenesis caused lymphoid B-cell depletion in the newborn offspring at doses resulting in 80% of the exposure (based on AUC) of those achieved following a dose of 2 grams in humans. Advise pregnant women of the risk to a fetus. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The background risk of major birth defects and miscarriage for the indicated populations is unknown. The estimated background risk in the U.S. general population of major birth defects is 2%-4% and of miscarriage is 15%-20% of clinically recognized pregnancies. Clinical Considerations Fetal/Neonatal Adverse Reactions Observe newborns and infants for signs of infection and manage accordingly. Data Human data Postmarketing data indicate that B-cell lymphocytopenia generally lasting less than six months can occur in infants exposed to rituximab in-utero. Rituximab was detected postnatally in the serum of infants exposed in-utero. Animal Data An embryo-fetal developmental toxicity study was performed on pregnant cynomolgus monkeys. Pregnant animals received rituximab via the intravenous route during early gestation (organogenesis period; post coitum days 20 through 50). Rituximab was administered as loading doses on post coitum (PC) Days 20, 21 and 22, at 15, 37.5 or 75 mg/kg/day, and then weekly on PC Days 29, 36, 43 and 50, at 20, 50 or 100 mg/kg/week. The 100 mg/kg/week dose resulted in 80% of the exposure (based on AUC) of those achieved following a dose of 2 grams in humans. Rituximab crosses the monkey placenta. Exposed offspring did not exhibit any teratogenic effects but did have decreased lymphoid tissue B cells. A subsequent pre-and postnatal reproductive toxicity study in cynomolgus monkeys was completed to assess developmental effects including the recovery of B cells and immune function in infants exposed to rituximab in utero. Animals were treated with a loading dose of 0, 15, or 75 mg/kg every day for 3 days, followed by weekly dosing with 0, 20, or 100 mg/kg dose. Subsets of pregnant females were treated from PC Day 20 through postpartum Day 78, PC Day 76 through PC Day 134, and from PC Day 132 through delivery and postpartum Day 28. Regardless of the timing of treatment, decreased B cells and immunosuppression were noted in the offspring of rituximab-treated pregnant animals. The B-cell counts returned to normal levels, and immunologic function was restored within 6 months postpartum."
      ],
      "spl_product_data_elements": [
        "Rituxan rituximab RITUXIMAB RITUXIMAB SODIUM CHLORIDE TRISODIUM CITRATE DIHYDRATE POLYSORBATE 80 WATER Rituxan rituximab RITUXIMAB RITUXIMAB SODIUM CHLORIDE TRISODIUM CITRATE DIHYDRATE POLYSORBATE 80 WATER"
      ],
      "boxed_warning": [
        "WARNING: FATAL INFUSION-RELATED REACTIONS, SEVERE MUCOCUTANEOUS REACTIONS, HEPATITIS B VIRUS REACTIVATION and PROGRESSIVE MULTIFOCAL LEUKOENCEPHALOPATHY WARNING: FATAL INFUSION-RELATED REACTIONS, SEVERE MUCOCUTANEOUS REACTIONS, HEPATITIS B VIRUS REACTIVATION and PROGRESSIVE MULTIFOCAL LEUKOENCEPHALOPATHY See full prescribing information for complete boxed warning. Fatal infusion-related reactions within 24 hours of RITUXAN infusion; approximately 80% of fatal reactions occurred with first infusion. Monitor patients and discontinue RITUXAN infusion for severe reactions ( 5.1 ). Severe mucocutaneous reactions, some with fatal outcomes ( 5.2 ). Hepatitis B virus (HBV) reactivation, in some cases resulting in fulminant hepatitis, hepatic failure, and death ( 5.3 ). Progressive multifocal leukoencephalopathy (PML) resulting in death ( 5.4 ). Infusion-Related Reactions RITUXAN administration can result in serious, including fatal, infusion-related reactions. Deaths within 24 hours of RITUXAN infusion have occurred. Approximately 80% of fatal infusion reactions occurred in association with the first infusion. Monitor patients closely. Discontinue RITUXAN infusion for severe reactions and provide medical treatment for Grade 3 or 4 infusion-related reactions [see Warnings and Precautions (5.1) , Adverse Reactions (6.1) ]. Severe Mucocutaneous Reactions Severe, including fatal, mucocutaneous reactions can occur in patients receiving RITUXAN [see Warnings and Precautions (5.2) ] . Hepatitis B Virus (HBV) Reactivation HBV reactivation can occur in patients treated with RITUXAN, in some cases resulting in fulminant hepatitis, hepatic failure, and death. Screen all patients for HBV infection before treatment initiation, and monitor patients during and after treatment with RITUXAN. Discontinue RITUXAN and concomitant medications in the event of HBV reactivation [see Warnings and Precautions (5.3) ] . Progressive Multifocal Leukoencephalopathy (PML), including fatal PML, can occur in patients receiving RITUXAN [see Warnings and Precautions (5.4) and Adverse Reactions (6.1) ] ."
      ],
      "adverse_reactions_table": [
        "<table ID=\"table1\" width=\"77%\"><caption>Table 1 Incidence of Adverse Reactions in &#x2265; 5% of Patients with Relapsed or Refractory, Low-Grade or Follicular NHL, Receiving Single-agent RITUXAN (N=356)<footnote ID=\"t1f1\">Adverse reactions observed up to 12 months following RITUXAN.</footnote><sup>,</sup><footnote ID=\"t1f2\">Adverse reactions graded for severity by NCI-CTC criteria.</footnote></caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th>All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 and 4 (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Any Adverse Reactions</td><td>99</td><td styleCode=\"Rrule\">57</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Body as a Whole</content></td><td>86</td><td styleCode=\"Rrule\">10</td></tr><tr><td styleCode=\"Lrule\"> Fever</td><td>53</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Chills</td><td>33</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule\"> Infection</td><td>31</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule\"> Asthenia</td><td>26</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Headache</td><td>19</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Abdominal Pain</td><td>14</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Pain</td><td>12</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Back Pain</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Throat Irritation</td><td>9</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule\"> Flushing</td><td>5</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Heme and Lymphatic System</content></td><td>67</td><td styleCode=\"Rrule\">48</td></tr><tr><td styleCode=\"Lrule\"> Lymphopenia</td><td>48</td><td styleCode=\"Rrule\">40</td></tr><tr><td styleCode=\"Lrule\"> Leukopenia</td><td>14</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule\"> Neutropenia</td><td>14</td><td styleCode=\"Rrule\">6</td></tr><tr><td styleCode=\"Lrule\"> Thrombocytopenia</td><td>12</td><td styleCode=\"Rrule\">2</td></tr><tr><td styleCode=\"Lrule\"> Anemia</td><td>8</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Skin and Appendages</content></td><td>44</td><td styleCode=\"Rrule\">2</td></tr><tr><td styleCode=\"Lrule\"> Night Sweats</td><td>15</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Rash</td><td>15</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Pruritus</td><td>14</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Urticaria</td><td>8</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Respiratory System</content></td><td>38</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule\"> Increased Cough</td><td>13</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Rhinitis</td><td>12</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Bronchospasm</td><td>8</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Dyspnea</td><td>7</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Sinusitis</td><td>6</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Metabolic and Nutritional Disorders</content></td><td>38</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule\"> Angioedema</td><td>11</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Hyperglycemia</td><td>9</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Peripheral Edema</td><td>8</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule\"> LDH Increase</td><td>7</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Digestive System</content></td><td>37</td><td styleCode=\"Rrule\">2</td></tr><tr><td styleCode=\"Lrule\"> Nausea</td><td>23</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Diarrhea</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Vomiting</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Nervous System</content></td><td>32</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Dizziness</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Anxiety</td><td>5</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Musculoskeletal System</content></td><td>26</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule\"> Myalgia</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Arthralgia</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"underline\">Cardiovascular System</content></td><td>25</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule\"> Hypotension</td><td>10</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule\"> Hypertension</td><td>6</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>",
        "<table ID=\"table2\" width=\"75%\"><caption>Table 2<footnote ID=\"t2f1\">These data are based on 938 patients treated in Phase 2 and 3 studies of RITUXAN (2 &#xD7; 1000 mg) or placebo administered in combination with methotrexate. </footnote> Incidence of All Adverse Reactions<footnote ID=\"t2f2\">Coded using MedDRA.</footnote> Occurring in &#x2265; 2% and at Least 1% Greater than Placebo Among Rheumatoid Arthritis Patients in Clinical Studies Up to Week 24 (Pooled)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\" valign=\"bottom\" align=\"center\">Adverse Reactions</th><th>Placebo + MTX N=398 n (%)</th><th styleCode=\"Rrule\">RITUXAN + MTX N=540 n (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Hypertension</td><td>21 (5)</td><td styleCode=\"Rrule\">43 (8)</td></tr><tr><td styleCode=\"Lrule\">Nausea</td><td>19 (5)</td><td styleCode=\"Rrule\">41 (8)</td></tr><tr><td styleCode=\"Lrule\">Upper Respiratory Tract Infection</td><td>23 (6)</td><td styleCode=\"Rrule\">37 (7)</td></tr><tr><td styleCode=\"Lrule\">Arthralgia</td><td>14 (4)</td><td styleCode=\"Rrule\">31 (6)</td></tr><tr><td styleCode=\"Lrule\">Pyrexia</td><td>8 (2)</td><td styleCode=\"Rrule\">27 (5)</td></tr><tr><td styleCode=\"Lrule\">Pruritus</td><td>5 (1)</td><td styleCode=\"Rrule\">26 (5)</td></tr><tr><td styleCode=\"Lrule\">Chills</td><td>9 (2)</td><td styleCode=\"Rrule\">16 (3)</td></tr><tr><td styleCode=\"Lrule\">Dyspepsia</td><td>3 ( &lt; 1)</td><td styleCode=\"Rrule\">16 (3)</td></tr><tr><td styleCode=\"Lrule\">Rhinitis</td><td>6 (2)</td><td styleCode=\"Rrule\">14 (3)</td></tr><tr><td styleCode=\"Lrule\">Paresthesia</td><td>3 ( &lt; 1)</td><td styleCode=\"Rrule\">12 (2)</td></tr><tr><td styleCode=\"Lrule\">Urticaria</td><td>3 ( &lt; 1)</td><td styleCode=\"Rrule\">12 (2)</td></tr><tr><td styleCode=\"Lrule\">Abdominal Pain Upper</td><td>4 (1)</td><td styleCode=\"Rrule\">11 (2)</td></tr><tr><td styleCode=\"Lrule\">Throat Irritation</td><td>0 (0)</td><td styleCode=\"Rrule\">11 (2)</td></tr><tr><td styleCode=\"Lrule\">Anxiety</td><td>5 (1)</td><td styleCode=\"Rrule\">9 (2)</td></tr><tr><td styleCode=\"Lrule\">Migraine</td><td>2 ( &lt; 1)</td><td styleCode=\"Rrule\">9 (2)</td></tr><tr><td styleCode=\"Lrule\">Asthenia</td><td>1 ( &lt; 1)</td><td styleCode=\"Rrule\">9 (2)</td></tr></tbody></table>",
        "<table ID=\"table3\" width=\"75%\"><caption>Table 3 Incidence of All Adverse Reactions Occurring in &#x2265; 10% of RITUXAN-treated Patients with active GPA and MPA in the GPA/MPA Study 1 Up to Month 6<footnote ID=\"t3f1\">The study design allowed for crossover or treatment by best medical judgment, and 13 patients in each treatment group received a second therapy during the 6 month study period.</footnote></caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\" align=\"center\">Adverse Reaction</th><th>RITUXAN N=99 n (%)</th><th styleCode=\"Rrule\">Cyclophosphamide N=98 n (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Nausea</td><td>18 (18%)</td><td styleCode=\"Rrule\">20 (20%)</td></tr><tr><td styleCode=\"Lrule\">Diarrhea</td><td>17 (17%)</td><td styleCode=\"Rrule\">12 (12%)</td></tr><tr><td styleCode=\"Lrule\">Headache</td><td>17 (17%)</td><td styleCode=\"Rrule\">19 (19%)</td></tr><tr><td styleCode=\"Lrule\">Muscle spasms</td><td>17 (17%)</td><td styleCode=\"Rrule\">15 (15%)</td></tr><tr><td styleCode=\"Lrule\">Anemia</td><td>16 (16%)</td><td styleCode=\"Rrule\">20 (20%)</td></tr><tr><td styleCode=\"Lrule\">Peripheral edema</td><td>16 (16%)</td><td styleCode=\"Rrule\">6 (6%)</td></tr><tr><td styleCode=\"Lrule\">Insomnia</td><td>14 (14%)</td><td styleCode=\"Rrule\">12 (12%)</td></tr><tr><td styleCode=\"Lrule\">Arthralgia</td><td>13 (13%)</td><td styleCode=\"Rrule\">9 (9%)</td></tr><tr><td styleCode=\"Lrule\">Cough</td><td>13 (13%)</td><td styleCode=\"Rrule\">11 (11%)</td></tr><tr><td styleCode=\"Lrule\">Fatigue</td><td>13 (13%)</td><td styleCode=\"Rrule\">21 (21%)</td></tr><tr><td styleCode=\"Lrule\">Increased ALT</td><td>13 (13%)</td><td styleCode=\"Rrule\">15 (15%)</td></tr><tr><td styleCode=\"Lrule\">Hypertension</td><td>12 (12%)</td><td styleCode=\"Rrule\">5 (5%)</td></tr><tr><td styleCode=\"Lrule\">Epistaxis</td><td>11 (11%)</td><td styleCode=\"Rrule\">6 (6%)</td></tr><tr><td styleCode=\"Lrule\">Dyspnea</td><td>10 (10%)</td><td styleCode=\"Rrule\">11 (11%)</td></tr><tr><td styleCode=\"Lrule\">Leukopenia</td><td>10 (10%)</td><td styleCode=\"Rrule\">26 (27%)</td></tr><tr><td styleCode=\"Lrule\">Rash</td><td>10 (10%)</td><td styleCode=\"Rrule\">17 (17%)</td></tr></tbody></table>",
        "<table ID=\"table4\" width=\"60%\"><caption>Table 4 Incidence of All Adverse Reactions Occurring in &#x2265; 5% Among PV Patients Treated with Non-U.S.-licensed Rituximab and with at Least 2% Absolute Difference in Incidence Between the Group Treated with Non-U.S.-licensed Rituximab with Short-term Prednisone and the Group Treated with Prednisone Monotherapy in PV Study 1 (Up to Month 24)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\">Non-U.S.-licensed rituximab + short-term prednisone N=38 n (%)</th><th styleCode=\"Rrule\">Prednisone N=36 n (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">N/A = not applicable</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\">Infusion-related reactions<footnote>Infusion-related reactions included symptoms collected on the next scheduled visit after each infusion, and adverse reactions occurring on the day of or one day after the infusion. The most common infusion-related reactions included headaches, chills, high blood pressure, nausea, asthenia, and pain.</footnote></td><td styleCode=\"Rrule\">22 (58%)</td><td styleCode=\"Rrule\">N/A</td></tr><tr><td styleCode=\"Lrule Rrule\">Depression</td><td styleCode=\"Rrule\">7 (18%)</td><td styleCode=\"Rrule\">4 (11%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Herpes simplex</td><td styleCode=\"Rrule\">5 (13%)</td><td styleCode=\"Rrule\">1 (3%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Alopecia</td><td styleCode=\"Rrule\">5 (13%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">3 (8%)</td><td styleCode=\"Rrule\">2 (6%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Abdominal pain upper</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">1 (3%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Conjunctivitis</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">1 (3%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Herpes zoster</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">1 (3%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Irritability</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Musculoskeletal pain</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Pruritus</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Skin disorder</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Skin papilloma</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Tachycardia</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Urticaria</td><td styleCode=\"Rrule\">2 (5%)</td><td styleCode=\"Rrule\">0 (0%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table5\"><caption>Table 5 Incidence of All Adverse Reactions occurring in &#x2265; 5% of RITUXAN-treated Pemphigus Vulgaris Patients (N=67) from PV Study 2 (up to Week 52)</caption><col width=\"55%\" align=\"left\" valign=\"top\"/><col width=\"45%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reactions</th><th styleCode=\"Rrule\">RITUXAN (N=67)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Infusion-related reactions</td><td styleCode=\"Rrule\">15 (22%)<footnote>The most common infusion-related reaction symptoms/Preferred Terms for PV Study 2 in the RITUXAN arm were dyspnoea, erythema, hyperhidrosis, flushing/hot flush, hypotension/low blood pressure and rash/rash pruritic</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection/ Nasopharyngitis</td><td styleCode=\"Rrule\">11 (16%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">10 (15%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Asthenia/Fatigue</td><td styleCode=\"Rrule\">9 (13%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oral candidiasis</td><td styleCode=\"Rrule\">6 (9%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">6 (9%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain</td><td styleCode=\"Rrule\">6 (9%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">5 (8%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">4 (6%)</td></tr></tbody></table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Tumor lysis syndrome: Administer aggressive intravenous hydration, anti-hyperuricemic agents, monitor renal function ( 5.5 ). Infections: Withhold RITUXAN and institute appropriate anti-infective therapy ( 5.6 ). Cardiac adverse reactions: Discontinue infusions in case of serious or life-threatening events ( 5.7 ). Renal toxicity: Discontinue in patients with rising serum creatinine or oliguria ( 5.8 ). Bowel obstruction and perforation: Consider and evaluate for abdominal pain, vomiting, or related symptoms ( 5.9 ). Immunizations: Live virus vaccinations prior to or during RITUXAN treatment not recommended ( 5.10 ). Embryo-Fetal toxicity: Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and use of effective contraception ( 5.11 ). 5.1 Infusion-Related Reactions RITUXAN can cause severe, including fatal, infusion-related reactions. Severe reactions typically occurred during the first infusion with time to onset of 30–120 minutes. RITUXAN-induced infusion-related reactions and sequelae include urticaria, hypotension, angioedema, hypoxia, bronchospasm, pulmonary infiltrates, acute respiratory distress syndrome, myocardial infarction, ventricular fibrillation, cardiogenic shock, anaphylactoid events, or death. Premedicate patients with an antihistamine and acetaminophen prior to dosing. For RA, GPA and MPA, and PV patients, methylprednisolone 100 mg intravenously or its equivalent is recommended 30 minutes prior to each infusion. Institute medical management (e.g. glucocorticoids, epinephrine, bronchodilators, or oxygen) for infusion-related reactions as needed. Depending on the severity of the infusion-related reaction and the required interventions, temporarily or permanently discontinue RITUXAN. Resume infusion at a minimum 50% reduction in rate after symptoms have resolved. Closely monitor the following patients: those with pre-existing cardiac or pulmonary conditions, those who experienced prior cardiopulmonary adverse reactions, and those with high numbers of circulating malignant cells (≥25,000/mm 3 ) [see Warnings and Precautions (5.7) , Adverse Reactions (6.1) ] . 5.2 Severe Mucocutaneous Reactions Mucocutaneous reactions, some with fatal outcome, can occur in patients treated with RITUXAN. These reactions include paraneoplastic pemphigus, Stevens-Johnson syndrome, lichenoid dermatitis, vesiculobullous dermatitis, and toxic epidermal necrolysis. The onset of these reactions has been variable and includes reports with onset on the first day of RITUXAN exposure. Discontinue RITUXAN in patients who experience a severe mucocutaneous reaction. The safety of re-administration of RITUXAN to patients with severe mucocutaneous reactions has not been determined. 5.3 Hepatitis B Virus (HBV) Reactivation Hepatitis B virus (HBV) reactivation, in some cases resulting in fulminant hepatitis, hepatic failure and death, can occur in patients treated with drugs classified as CD20-directed cytolytic antibodies, including RITUXAN. Cases have been reported in patients who are hepatitis B surface antigen (HBsAg) positive and also in patients who are HBsAg negative but are hepatitis B core antibody (anti-HBc) positive. Reactivation also has occurred in patients who appear to have resolved hepatitis B infection (i.e., HBsAg negative, anti-HBc positive and hepatitis B surface antibody [anti-HBs] positive). HBV reactivation is defined as an abrupt increase in HBV replication manifesting as a rapid increase in serum HBV DNA levels or detection of HBsAg in a person who was previously HBsAg negative and anti-HBc positive. Reactivation of HBV replication is often followed by hepatitis, i.e., increase in transaminase levels. In severe cases increase in bilirubin levels, liver failure, and death can occur. Screen all patients for HBV infection by measuring HBsAg and anti-HBc before initiating treatment with RITUXAN. For patients who show evidence of prior hepatitis B infection (HBsAg positive [regardless of antibody status] or HBsAg negative but anti-HBc positive), consult with physicians with expertise in managing hepatitis B regarding monitoring and consideration for HBV antiviral therapy before and/or during RITUXAN treatment. Monitor patients with evidence of current or prior HBV infection for clinical and laboratory signs of hepatitis or HBV reactivation during and for several months following RITUXAN therapy. HBV reactivation has been reported up to 24 months following completion of RITUXAN therapy. In patients who develop reactivation of HBV while on RITUXAN, immediately discontinue RITUXAN and any concomitant chemotherapy, and institute appropriate treatment. Insufficient data exist regarding the safety of resuming RITUXAN treatment in patients who develop HBV reactivation. Resumption of RITUXAN treatment in patients whose HBV reactivation resolves should be discussed with physicians with expertise in managing HBV. 5.4 Progressive Multifocal Leukoencephalopathy (PML) JC virus infection resulting in PML and death can occur in RITUXAN-treated patients with hematologic malignancies or with autoimmune diseases. The majority of patients with hematologic malignancies diagnosed with PML received RITUXAN in combination with chemotherapy or as part of a hematopoietic stem cell transplant. The patients with autoimmune diseases had prior or concurrent immunosuppressive therapy. Most cases of PML were diagnosed within 12 months of their last infusion of RITUXAN. Consider the diagnosis of PML in any patient presenting with new-onset neurologic manifestations. Evaluation of PML includes, but is not limited to, consultation with a neurologist, brain MRI, and lumbar puncture. Discontinue RITUXAN and consider discontinuation or reduction of any concomitant chemotherapy or immunosuppressive therapy in patients who develop PML. 5.5 Tumor Lysis Syndrome (TLS) Acute renal failure, hyperkalemia, hypocalcemia, hyperuricemia, or hyperphosphatemia from tumor lysis, sometimes fatal, can occur within 12–24 hours after the first infusion of RITUXAN in patients with NHL. A high number of circulating malignant cells ( ≥ 25,000/mm 3 ) or high tumor burden, confers a greater risk of TLS. Administer aggressive intravenous hydration and anti-hyperuricemic therapy in patients at high risk for TLS. Correct electrolyte abnormalities, monitor renal function and fluid balance, and administer supportive care, including dialysis as indicated. [see Warnings and Precautions (5.8) ] . 5.6 Infections Serious, including fatal, bacterial, fungal, and new or reactivated viral infections can occur during and following the completion of RITUXAN-based therapy. Infections have been reported in some patients with prolonged hypogammaglobulinemia (defined as hypogammaglobulinemia >11 months after rituximab exposure). New or reactivated viral infections included cytomegalovirus, herpes simplex virus, parvovirus B19, varicella zoster virus, West Nile virus, and hepatitis B and C. Discontinue RITUXAN for serious infections and institute appropriate anti-infective therapy [see Adverse Reactions (6.1 , 6.2) ] . RITUXAN is not recommended for use in patients with severe, active infections. 5.7 Cardiovascular Adverse Reactions Cardiac adverse reactions, including ventricular fibrillation, myocardial infarction, and cardiogenic shock may occur in patients receiving RITUXAN. Discontinue infusions for serious or life-threatening cardiac arrhythmias. Perform cardiac monitoring during and after all infusions of RITUXAN for patients who develop clinically significant arrhythmias, or who have a history of arrhythmia or angina [see Adverse Reactions (6.1) ] . 5.8 Renal Toxicity Severe, including fatal, renal toxicity can occur after RITUXAN administration in patients with NHL. Renal toxicity has occurred in patients who experience tumor lysis syndrome and in patients with NHL administered concomitant cisplatin therapy during clinical trials. The combination of cisplatin and RITUXAN is not an approved treatment regimen. Monitor closely for signs of renal failure and discontinue RITUXAN in patients with a rising serum creatinine or oliguria [see Warnings and Precautions (5.5) ] . 5.9 Bowel Obstruction and Perforation Abdominal pain, bowel obstruction and perforation, in some cases leading to death, can occur in patients receiving RITUXAN in combination with chemotherapy. In postmarketing reports, the mean time to documented gastrointestinal perforation was 6 (range 1–77) days in patients with NHL. Evaluate if symptoms of obstruction such as abdominal pain or repeated vomiting occur. 5.10 Immunization The safety of immunization with live viral vaccines following RITUXAN therapy has not been studied and vaccination with live virus vaccines is not recommended before or during treatment. For patients treated with RITUXAN, physicians should review the patient's vaccination status and patients should, if possible, be brought up-to-date with all immunizations in agreement with current immunization guidelines prior to initiating RITUXAN and administer non live vaccines at least 4 weeks prior to a course of RITUXAN. The effect of RITUXAN on immune responses was assessed in a randomized, controlled study in patients with RA treated with RITUXAN and methotrexate (MTX) compared to patients treated with MTX alone. A response to pneumococcal vaccination (a T-cell independent antigen) as measured by an increase in antibody titers to at least 6 of 12 serotypes was lower in patients treated with RITUXAN plus MTX as compared to patients treated with MTX alone (19% vs. 61%). A lower proportion of patients in the RITUXAN plus MTX group developed detectable levels of anti-keyhole limpet hemocyanin antibodies (a novel protein antigen) after vaccination compared to patients on MTX alone (47% vs. 93%). A positive response to tetanus toxoid vaccine (a T-cell dependent antigen with existing immunity) was similar in patients treated with RITUXAN plus MTX compared to patients on MTX alone (39% vs. 42%). The proportion of patients maintaining a positive Candida skin test (to evaluate delayed type hypersensitivity) was also similar (77% of patients on RITUXAN plus MTX vs. 70% of patients on MTX alone). Most patients in the RITUXAN-treated group had B-cell counts below the lower limit of normal at the time of immunization. The clinical implications of these findings are not known. 5.11 Embryo-Fetal Toxicity Based on human data, RITUXAN can cause fetal harm due to B-cell lymphocytopenia in infants exposed to rituximab in-utero. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception while receiving RITUXAN and for at least 12 months after the last dose [see Use in Specific Populations (8.1 , 8.3) ] . 5.12 Concomitant Use with Other Biologic Agents and DMARDS other than Methotrexate in RA, GPA and MPA, PV Limited data are available on the safety of the use of biologic agents or disease modifying antirheumatic drugs (DMARDs) other than methotrexate in RA patients exhibiting peripheral B-cell depletion following treatment with rituximab. Observe patients closely for signs of infection if biologic agents and/or DMARDs are used concomitantly. Use of concomitant immunosuppressants other than corticosteroids has not been studied in GPA or MPA or PV patients exhibiting peripheral B-cell depletion following treatment with RITUXAN. 5.13 Use in RA Patients Who Have Not Had Prior Inadequate Response to Tumor Necrosis Factor (TNF) Antagonists While the efficacy of RITUXAN was supported in four controlled trials in patients with RA with prior inadequate responses to non-biologic DMARDs, and in a controlled trial in MTX-naïve patients, a favorable risk-benefit relationship has not been established in these populations. The use of RITUXAN in patients with RA who have not had prior inadequate response to one or more TNF antagonists is not recommended [see Clinical Studies (14.6) ] ."
      ],
      "openfda": {
        "product_ndc": [
          "50242-051",
          "50242-053"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "50242-053-06",
          "50242-051-21",
          "50242-051-10"
        ],
        "generic_name": [
          "RITUXIMAB"
        ],
        "spl_set_id": [
          "b172773b-3905-4a1c-ad95-bab4b6126563"
        ],
        "brand_name": [
          "Rituxan"
        ],
        "manufacturer_name": [
          "Genentech, Inc."
        ],
        "unii": [
          "4F4X42SYQ6"
        ],
        "spl_id": [
          "96420224-93c7-480a-bb9b-7a43670dbb63"
        ],
        "substance_name": [
          "RITUXIMAB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "BLA103705"
        ]
      },
      "version": "28",
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"right\" valign=\"middle\"/><tbody><tr><td>Indications and Usage, GPA and MPA (<linkHtml href=\"#S1.4\">1.4</linkHtml>)</td><td>09/2019</td></tr><tr><td>Dosage and Administration, GPA and MPA (<linkHtml href=\"#S2.6\">2.6</linkHtml>)</td><td>09/2019</td></tr><tr><td>Warnings and Precautions, Immunization (<linkHtml href=\"#S5.10\">5.10</linkHtml>)</td><td>09/2019</td></tr></tbody></table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer only as an intravenous infusion ( 2.1 ). Do not administer as an intravenous push or bolus ( 2.1 ). RITUXAN should only be administered by a healthcare professional with appropriate medical support to manage severe infusion-related reactions that can be fatal if they occur ( 2.1 ). The dose for NHL is 375 mg/m 2 ( 2.2 ). The dose for CLL is 375 mg/m 2 in the first cycle and 500 mg/m 2 in cycles 2–6, in combination with FC, administered every 28 days ( 2.3 ). The dose as a component of Zevalin ® (ibritumomab tiuxetan) Therapeutic Regimen is 250 mg/m 2 ( 2.4 ). The dose for RA in combination with methotrexate is two-1000 mg intravenous infusions separated by 2 weeks (one course) every 24 weeks or based on clinical evaluation, but not sooner than every 16 weeks. Methylprednisolone 100 mg intravenous or equivalent glucocorticoid is recommended 30 minutes prior to each infusion ( 2.5 ). The induction dose for adult patients with active GPA and MPA in combination with glucocorticoids is 375 mg/m 2 once weekly for 4 weeks. The follow up dose for adult patients with GPA and MPA who have achieved disease control with induction treatment, in combination with glucocorticoids is two 500 mg intravenous infusions separated by two weeks, followed by a 500 mg intravenous infusion every 6 months thereafter based on clinical evaluation ( 2.6 ) The induction dose for pediatric patients with GPA and MPA in combination with glucocorticoids is 375 mg/m 2 once weekly for 4 weeks. The follow up dose for pediatric patients with GPA and MPA who have achieved disease control with induction treatment, in combination with glucocorticoids is two 250 mg/m 2 intravenous infusions separated by two weeks, followed by a 250 mg/m 2 intravenous infusion every 6 months thereafter based on clinical evaluation ( 2.6 ). The dose for PV is two-1000 mg intravenous infusions separated by 2 weeks in combination with a tapering course of glucocorticoids, then a 500 mg intravenous infusion at Month 12 and every 6 months thereafter or based on clinical evaluation. Dose upon relapse is a 1000 mg intravenous infusion with considerations to resume or increase the glucocorticoid dose based on clinical evaluation. Subsequent infusions may be no sooner than 16 weeks after the previous infusion ( 2.7 ). Methylprednisolone 100 mg intravenous or equivalent glucocorticoid is recommended 30 minutes prior to each infusion ( 2.8 ). 2.1 Important Dosing Information Administer only as an Intravenous Infusion [see Dosage and Administration (2.8) ] . Do not administer as an intravenous push or bolus. RITUXAN should only be administered by a healthcare professional with appropriate medical support to manage severe infusion-related reactions that can be fatal if they occur [see Warnings and Precautions (5.1) ]. Premedicate before each infusion [see Dosage and Administration (2.8) ] . Prior to First Infusion: Screen all patients for HBV infection by measuring HBsAg and anti-HBc before initiating treatment with RITUXAN [see Warnings and Precautions (5.3) ] . Obtain complete blood counts (CBC) including platelets prior to the first dose. During RITUXAN Therapy: In patients with lymphoid malignancies, during treatment with RITUXAN monotherapy, obtain complete blood counts (CBC) with differential and platelet counts prior to each RITUXAN course. During treatment with RITUXAN and chemotherapy, obtain CBC with differential and platelet counts at weekly to monthly intervals and more frequently in patients who develop cytopenias [see Adverse Reactions (6.1) ]. In patients with RA, GPA or MPA, obtain CBC with differential and platelet counts at two to four month intervals during RITUXAN therapy. Continue to monitor for cytopenias after final dose and until resolution. First Infusion : Initiate infusion at a rate of 50 mg/hr. In the absence of infusion toxicity, increase infusion rate by 50 mg/hr increments every 30 minutes, to a maximum of 400 mg/hr. Subsequent Infusions : Standard Infusion: Initiate infusion at a rate of 100 mg/hr. In the absence of infusion toxicity, increase rate by 100 mg/hr increments at 30-minute intervals, to a maximum of 400 mg/hr. For Previously Untreated Follicular NHL and DLBCL patients: If patients did not experience a Grade 3 or 4 infusion-related adverse event during Cycle 1, a 90-minute infusion can be administered in Cycle 2 with a glucocorticoid-containing chemotherapy regimen. Initiate at a rate of 20% of the total dose given in the first 30 minutes and the remaining 80% of the total dose given over the next 60 minutes. If the 90-minute infusion is tolerated in Cycle 2, the same rate can be used when administering the remainder of the treatment regimen (through Cycle 6 or 8). Patients who have clinically significant cardiovascular disease or who have a circulating lymphocyte count ≥5000/mm 3 before Cycle 2 should not be administered the 90-minute infusion [see Clinical Studies (14.4) ] . Interrupt the infusion or slow the infusion rate for infusion-related reactions [see Boxed Warning , Warnings and Precautions (5.1) ]. Continue the infusion at one-half the previous rate upon improvement of symptoms. 2.2 Recommended Dose for Non-Hodgkin's Lymphoma (NHL) The recommended dose is 375 mg/m 2 as an intravenous infusion according to the following schedules: Relapsed or Refractory, Low-Grade or Follicular, CD20-Positive, B-Cell NHL Administer once weekly for 4 or 8 doses. Retreatment for Relapsed or Refractory, Low-Grade or Follicular, CD20-Positive, B-Cell NHL Administer once weekly for 4 doses. Previously Untreated, Follicular, CD20-Positive, B-Cell NHL Administer on Day 1 of each cycle of chemotherapy for up to 8 doses. In patients with complete or partial response, initiate RITUXAN maintenance eight weeks following completion of a rituximab product in combination with chemotherapy. Administer RITUXAN as a single-agent every 8 weeks for 12 doses. Non-progressing, Low-Grade, CD20-Positive, B-Cell NHL, after first-line CVP chemotherapy Following completion of 6–8 cycles of CVP chemotherapy, administer once weekly for 4 doses at 6-month intervals to a maximum of 16 doses. Diffuse Large B-Cell NHL Administer on Day 1 of each cycle of chemotherapy for up to 8 infusions. 2.3 Recommended Dose for Chronic Lymphocytic Leukemia (CLL) The recommended dose is 375 mg/m 2 the day prior to the initiation of FC chemotherapy, then 500 mg/m 2 on Day 1 of cycles 2–6 (every 28 days). 2.4 Recommended Dose as a Component of Zevalin ® for treatment of NHL When used as part of the Zevalin therapeutic regimen, infuse 250 mg/m 2 in accordance with the Zevalin package insert. Refer to the Zevalin package insert for full prescribing information regarding the Zevalin therapeutic regimen. 2.5 Recommended Dose for Rheumatoid Arthritis (RA) Administer RITUXAN as two-1000 mg intravenous infusions separated by 2 weeks. Glucocorticoids administered as methylprednisolone 100 mg intravenous or its equivalent 30 minutes prior to each infusion are recommended to reduce the incidence and severity of infusion-related reactions. Subsequent courses should be administered every 24 weeks or based on clinical evaluation, but not sooner than every 16 weeks. RITUXAN is given in combination with methotrexate. 2.6 Recommended Dose for Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) Induction Treatment of Adult Patients with Active GPA/MPA Administer RITUXAN as a 375 mg/m 2 intravenous infusion once weekly for 4 weeks for patients with active GPA or MPA. Glucocorticoids administered as methylprednisolone 1000 mg intravenously per day for 1 to 3 days followed by oral prednisone as per clinical practice. This regimen should begin within 14 days prior to or with the initiation of RITUXAN and may continue during and after the 4 week induction course of RITUXAN treatment. Follow up Treatment of Adult Patients with GPA/MPA who have achieved disease control with induction treatment Administer RITUXAN as two 500 mg intravenous infusions separated by two weeks, followed by a 500 mg intravenous infusion every 6 months thereafter based on clinical evaluation. If induction treatment of active disease was with a rituximab product, initiate follow up treatment with RITUXAN within 24 weeks after the last induction infusion with a rituximab product or based on clinical evaluation, but no sooner than 16 weeks after the last induction infusion with a rituximab product. If induction treatment of active disease was with other standard of care immunosuppressants, initiate RITUXAN follow up treatment within the 4 week period that follows achievement of disease control. Induction treatment of Pediatric Patients with Active GPA/MPA Administer RITUXAN as a 375 mg/m 2 intravenous infusion once weekly for 4 weeks. Prior to the first RITUXAN infusion, administer intravenous methylprednisolone 30 mg/kg (not to exceed 1g/day) once daily for 3 days. Following intravenous methylprednisolone administration, oral steroids should be continued per clinical practice. Follow up Treatment of Pediatric Patients with GPA/MPA who have achieved disease control with induction treatment Administer RITUXAN as two 250 mg/m 2 intravenous infusions separated by two weeks, followed by a 250 mg/m 2 intravenous infusion every 6 months thereafter based on clinical evaluation. If induction treatment of active disease was with a rituximab product, initiate follow up treatment with RITUXAN within 24 weeks after the last induction infusion with a rituximab product or based on clinical evaluation, but no sooner than 16 weeks after the last induction infusion with a rituximab product. If induction treatment of active disease was with other standard of care immunosuppressants, initiate RITUXAN follow up treatment within the 4 week period following achievement of disease control. 2.7 Recommended Dose for Pemphigus Vulgaris (PV) Administer RITUXAN as two-1000 mg intravenous infusions separated by 2 weeks in combination with a tapering course of glucocorticoids. Maintenance treatment Administer RITUXAN as a 500 mg intravenous infusion at Month 12 and every 6 months thereafter or based on clinical evaluation. Treatment of relapse Administer RITUXAN as a 1000 mg intravenous infusion on relapse, and consider resuming or increasing the glucocorticoid dose based on clinical evaluation. Subsequent infusions of RITUXAN may be administered no sooner than 16 weeks following the previous infusion. 2.8 Recommended Dose for Premedication and Prophylactic Medications Premedicate with acetaminophen and an antihistamine before each infusion of RITUXAN. For patients administered RITUXAN according to the 90-minute infusion rate, the glucocorticoid component of their chemotherapy regimen should be administered prior to infusion [see Clinical Studies (14.4) ] . For RA, GPA and MPA, and PV patients, methylprednisolone 100 mg intravenously or its equivalent is recommended 30 minutes prior to each infusion. Provide prophylaxis treatment for Pneumocystis jirovecii pneumonia (PCP) and herpes virus infections for patients with CLL during treatment and for up to 12 months following treatment as appropriate [see Warnings and Precautions (5.6) ] . PCP prophylaxis is also recommended for patients with GPA and MPA during treatment and for at least 6 months following the last RITUXAN infusion. PCP prophylaxis should be considered for patients with PV during and following RITUXAN treatment. 2.9 Administration and Storage Use appropriate aseptic technique. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration. RITUXAN should be a clear, colorless liquid. Do not use vial if particulates or discoloration is present. Administration Withdraw the necessary amount of RITUXAN and dilute to a final concentration of 1 mg/mL to 4 mg/mL in an infusion bag containing either 0.9% Sodium Chloride, USP, or 5% Dextrose Injection, USP. Gently invert the bag to mix the solution. Do not mix or dilute with other drugs. Discard any unused portion left in the vial. Storage Diluted RITUXAN solutions for infusion may be stored refrigerated at 2°C to 8°C (36°F to 46°F) for 24 hours. Diluted RITUXAN solutions for infusion have been shown to be stable for an additional 24 hours at room temperature. However, since RITUXAN solutions do not contain a preservative, diluted solutions should be stored refrigerated (2°C to 8°C). No incompatibilities between RITUXAN and polyvinylchloride or polyethylene bags have been observed."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in greater detail in other sections of the labeling: Infusion-related reactions [see Warnings and Precautions (5.1) ] Severe mucocutaneous reactions [see Warnings and Precautions (5.2) ] Hepatitis B reactivation with fulminant hepatitis [see Warnings and Precautions (5.3) ] Progressive multifocal leukoencephalopathy [see Warnings and Precautions (5.4) ] Tumor lysis syndrome [see Warnings and Precautions (5.5) ] Infections [see Warnings and Precautions (5.6) ] Cardiovascular adverse reactions [see Warnings and Precautions (5.7) ] Renal toxicity [see Warnings and Precautions (5.8) ] Bowel obstruction and perforation [see Warnings and Precautions (5.9) ] Most common adverse reactions in clinical trials were: NHL (≥ 25%): infusion-related reactions, fever, lymphopenia, chills, infection and asthenia ( 6.1 ). CLL (≥ 25%): infusion-related reactions and neutropenia ( 6.1 ). RA (≥ 10%): upper respiratory tract infection, nasopharyngitis, urinary tract infection, and bronchitis (other important adverse reactions include infusion-related reactions, serious infections, and cardiovascular events) ( 6.2 ). GPA and MPA (≥15 %): infections, nausea, diarrhea, headache, muscle spasms, anemia, peripheral edema, infusion-related reactions ( 6.3 ). PV (≥15%): infusion-related reactions, depression, upper respiratory tract infection/ nasopharyngitis, headache (other important adverse reactions include infections) ( 6.4 ). To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience in Lymphoid Malignancies Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The data described below reflect exposure to RITUXAN in 2783 patients, with exposures ranging from a single infusion up to 2 years. RITUXAN was studied in both single-arm and controlled trials (n=356 and n=2427). The population included 1180 patients with low grade or follicular lymphoma, 927 patients with DLBCL, and 676 patients with CLL. Most NHL patients received RITUXAN as an infusion of 375 mg/m 2 per infusion, given as a single agent weekly for up to 8 doses, in combination with chemotherapy for up to 8 doses, or following chemotherapy for up to 16 doses. CLL patients received RITUXAN 375 mg/m 2 as an initial infusion followed by 500 mg/m 2 for up to 5 doses, in combination with fludarabine and cyclophosphamide. Seventy-one percent of CLL patients received 6 cycles and 90% received at least 3 cycles of RITUXAN-based therapy. The most common adverse reactions of RITUXAN (incidence ≥ 25%) observed in clinical trials of patients with NHL were infusion-related reactions, fever, lymphopenia, chills, infection, and asthenia. The most common adverse reactions of RITUXAN (incidence ≥ 25%) observed in clinical trials of patients with CLL were: infusion-related reactions and neutropenia. Infusion-Related Reactions In the majority of patients with NHL, infusion-related reactions consisting of fever, chills/rigors, nausea, pruritus, angioedema, hypotension, headache, bronchospasm, urticaria, rash, vomiting, myalgia, dizziness, or hypertension occurred during the first RITUXAN infusion. Infusion-related reactions typically occurred within 30 to 120 minutes of beginning the first infusion and resolved with slowing or interruption of the RITUXAN infusion and with supportive care (diphenhydramine, acetaminophen, and intravenous saline). The incidence of infusion-related reactions was highest during the first infusion (77%) and decreased with each subsequent infusion. [see Warnings and Precautions (5.1) ] . In patients with previously untreated follicular NHL or previously untreated DLBCL, who did not experience a Grade 3 or 4 infusion-related reaction in Cycle 1 and received a 90-minute infusion of RITUXAN at Cycle 2, the incidence of Grade 3-4 infusion reactions on the day of, or day after the infusion was 1.1% (95% CI [0.3%, 2.8%]). For Cycles 2-8, the incidence of Grade 3-4 infusion-related reactions on the day of or day after the 90-minute infusion, was 2.8% (95% CI [1.3%, 5.0%]). [see Warnings and Precautions (5.1) , Clinical Studies (14.4) ] . Infections Serious infections (NCI CTCAE Grade 3 or 4), including sepsis, occurred in less than 5% of patients with NHL in the single-arm studies. The overall incidence of infections was 31% (bacterial 19%, viral 10%, unknown 6%, and fungal 1%). [see Warnings and Precautions (5.6) ] . In randomized, controlled studies where RITUXAN was administered following chemotherapy for the treatment of follicular or low-grade NHL, the rate of infection was higher among patients who received RITUXAN. In diffuse large B-cell lymphoma patients, viral infections occurred more frequently in those who received RITUXAN. Cytopenias and hypogammaglobulinemia In patients with NHL receiving rituximab monotherapy, NCI-CTC Grade 3 and 4 cytopenias were reported in 48% of patients. These included lymphopenia (40%), neutropenia (6%), leukopenia (4%), anemia (3%), and thrombocytopenia (2%). The median duration of lymphopenia was 14 days (range, 1–588 days) and of neutropenia was 13 days (range, 2–116 days). A single occurrence of transient aplastic anemia (pure red cell aplasia) and two occurrences of hemolytic anemia following RITUXAN therapy occurred during the single-arm studies. In studies of monotherapy, RITUXAN-induced B-cell depletion occurred in 70% to 80% of patients with NHL. Decreased IgM and IgG serum levels occurred in 14% of these patients. In CLL trials, the frequency of prolonged neutropenia and late-onset neutropenia was higher in patients treated with R-FC compared to patients treated with FC. Prolonged neutropenia is defined as Grade 3-4 neutropenia that has not resolved between 24 and 42 days after the last dose of study treatment. Late-onset neutropenia is defined as Grade 3-4 neutropenia starting at least 42 days after the last treatment dose. In patients with previously untreated CLL, the frequency of prolonged neutropenia was 8.5% for patients who received R-FC (n=402) and 5.8% for patients who received FC (n=398). In patients who did not have prolonged neutropenia, the frequency of late-onset neutropenia was 14.8% of 209 patients who received R-FC and 4.3% of 230 patients who received FC. For patients with previously treated CLL, the frequency of prolonged neutropenia was 24.8% for patients who received R-FC (n=274) and 19.1% for patients who received FC (n=274). In patients who did not have prolonged neutropenia, the frequency of late-onset neutropenia was 38.7% in 160 patients who received R-FC and 13.6% of 147 patients who received FC. Relapsed or Refractory, Low-Grade NHL Adverse reactions presented in Table 1 occurred in 356 patients with relapsed or refractory, low-grade or follicular, CD20-positive, B-cell NHL treated in single-arm studies of RITUXAN administered as a single agent [see Clinical Studies (14.1) ] . Most patients received RITUXAN 375 mg/m 2 weekly for 4 doses. Table 1 Incidence of Adverse Reactions in ≥ 5% of Patients with Relapsed or Refractory, Low-Grade or Follicular NHL, Receiving Single-agent RITUXAN (N=356) Adverse reactions observed up to 12 months following RITUXAN. , Adverse reactions graded for severity by NCI-CTC criteria. All Grades (%) Grade 3 and 4 (%) Any Adverse Reactions 99 57 Body as a Whole 86 10 Fever 53 1 Chills 33 3 Infection 31 4 Asthenia 26 1 Headache 19 1 Abdominal Pain 14 1 Pain 12 1 Back Pain 10 1 Throat Irritation 9 0 Flushing 5 0 Heme and Lymphatic System 67 48 Lymphopenia 48 40 Leukopenia 14 4 Neutropenia 14 6 Thrombocytopenia 12 2 Anemia 8 3 Skin and Appendages 44 2 Night Sweats 15 1 Rash 15 1 Pruritus 14 1 Urticaria 8 1 Respiratory System 38 4 Increased Cough 13 1 Rhinitis 12 1 Bronchospasm 8 1 Dyspnea 7 1 Sinusitis 6 0 Metabolic and Nutritional Disorders 38 3 Angioedema 11 1 Hyperglycemia 9 1 Peripheral Edema 8 0 LDH Increase 7 0 Digestive System 37 2 Nausea 23 1 Diarrhea 10 1 Vomiting 10 1 Nervous System 32 1 Dizziness 10 1 Anxiety 5 1 Musculoskeletal System 26 3 Myalgia 10 1 Arthralgia 10 1 Cardiovascular System 25 3 Hypotension 10 1 Hypertension 6 1 In these single-arm RITUXAN studies, bronchiolitis obliterans occurred during and up to 6 months after RITUXAN infusion. Previously Untreated, Low-Grade or Follicular, NHL In NHL Study 4, patients in the R-CVP arm experienced a higher incidence of infusional toxicity and neutropenia compared to patients in the CVP arm. The following adverse reactions occurred more frequently ( ≥ 5%) in patients receiving R-CVP compared to CVP alone: rash (17% vs. 5%), cough (15% vs. 6%), flushing (14% vs. 3%), rigors (10% vs. 2%), pruritus (10% vs. 1%), neutropenia (8% vs. 3%), and chest tightness (7% vs. 1%). [see Clinical Studies (14.2) ] . In NHL Study 5, detailed safety data collection was limited to serious adverse reactions, Grade ≥ 2 infections, and Grade ≥ 3 adverse reactions. In patients receiving RITUXAN as single-agent maintenance therapy following RITUXAN plus chemotherapy, infections were reported more frequently compared to the observation arm (37% vs. 22%). Grade 3-4 adverse reactions occurring at a higher incidence (≥ 2%) in the RITUXAN group were infections (4% vs. 1%) and neutropenia (4% vs. <1%). In NHL Study 6, the following adverse reactions were reported more frequently ( ≥ 5%) in patients receiving RITUXAN following CVP compared to patients who received no further therapy: fatigue (39% vs. 14%), anemia (35% vs. 20%), peripheral sensory neuropathy (30% vs. 18%), infections (19% vs. 9%), pulmonary toxicity (18% vs. 10%), hepato-biliary toxicity (17% vs. 7%), rash and/or pruritus (17% vs. 5%), arthralgia (12% vs. 3%), and weight gain (11% vs. 4%). Neutropenia was the only Grade 3 or 4 adverse reaction that occurred more frequently ( ≥ 2%) in the RITUXAN arm compared with those who received no further therapy (4% vs. 1%). [see Clinical Studies (14.3) ] . DLBCL In NHL Studies 7 (NCT00003150) and 8, [see Clinical Studies (14.3) ] , the following adverse reactions, regardless of severity, were reported more frequently ( ≥ 5%) in patients age ≥ 60 years receiving R-CHOP as compared to CHOP alone: pyrexia (56% vs. 46%), lung disorder (31% vs. 24%), cardiac disorder (29% vs. 21%), and chills (13% vs. 4%). Detailed safety data collection in these studies was primarily limited to Grade 3 and 4 adverse reactions and serious adverse reactions. In NHL Study 8, a review of cardiac toxicity determined that supraventricular arrhythmias or tachycardia accounted for most of the difference in cardiac disorders (4.5% for R-CHOP vs. 1.0% for CHOP). The following Grade 3 or 4 adverse reactions occurred more frequently among patients in the R-CHOP arm compared with those in the CHOP arm: thrombocytopenia (9% vs. 7%) and lung disorder (6% vs. 3%). Other Grade 3 or 4 adverse reactions occurring more frequently among patients receiving R-CHOP were viral infection (NHL Study 8), neutropenia (NHL Studies 8 and 9 (NCT00064116)), and anemia (NHL Study 9). CLL The data below reflect exposure to RITUXAN in combination with fludarabine and cyclophosphamide in 676 patients with CLL in CLL Study 1 (NCT00281918) or CLL Study 2 (NCT00090051) [see Clinical Studies (14.5) ] . The age range was 30–83 years and 71% were men. Detailed safety data collection in CLL Study 1 was limited to Grade 3 and 4 adverse reactions and serious adverse reactions. Infusion-related adverse reactions were defined by any of the following adverse events occurring during or within 24 hours of the start of infusion: nausea, pyrexia, chills, hypotension, vomiting, and dyspnea. In CLL Study 1, the following Grade 3 and 4 adverse reactions occurred more frequently in R-FC-treated patients compared to FC-treated patients: infusion-related reactions (9% in R-FC arm), neutropenia (30% vs. 19%), febrile neutropenia (9% vs. 6%), leukopenia (23% vs. 12%), and pancytopenia (3% vs. 1%). In CLL Study 2, the following Grade 3 or 4 adverse reactions occurred more frequently in R-FC-treated patients compared to FC-treated patients: infusion-related reactions (7% in R-FC arm), neutropenia (49% vs. 44%), febrile neutropenia (15% vs. 12%), thrombocytopenia (11% vs. 9%), hypotension (2% vs. 0%), and hepatitis B (2% vs. < 1%). Fifty-nine percent of R-FC-treated patients experienced an infusion-related reaction of any severity. 6.2 Clinical Trials Experience in Rheumatoid Arthritis Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data presented below reflect the experience in 2578 RA patients treated with RITUXAN in controlled and long-term studies Pooled studies: NCT00074438, NCT00422383, NCT00468546, NCT00299130, NCT00282308, NCT00266227, NCT02693210, NCT02093026 and NCT02097745. with a total exposure of 5014 patient-years. Among all exposed patients, adverse reactions reported in greater than 10% of patients include infusion-related reactions, upper respiratory tract infection, nasopharyngitis, urinary tract infection, and bronchitis. In placebo-controlled studies, patients received 2 × 500 mg or 2 × 1000 mg intravenous infusions of RITUXAN or placebo, in combination with methotrexate, during a 24-week period. From these studies, 938 patients treated with RITUXAN (2 × 1000 mg) or placebo have been pooled (see Table 2 ). Adverse reactions reported in ≥ 5% of patients were hypertension, nausea, upper respiratory tract infection, arthralgia, pyrexia and pruritus (see Table 2 ). The rates and types of adverse reactions in patients who received RITUXAN 2 × 500 mg were similar to those observed in patients who received RITUXAN 2 × 1000 mg. Table 2 These data are based on 938 patients treated in Phase 2 and 3 studies of RITUXAN (2 × 1000 mg) or placebo administered in combination with methotrexate. Incidence of All Adverse Reactions Coded using MedDRA. Occurring in ≥ 2% and at Least 1% Greater than Placebo Among Rheumatoid Arthritis Patients in Clinical Studies Up to Week 24 (Pooled) Adverse Reactions Placebo + MTX N=398 n (%) RITUXAN + MTX N=540 n (%) Hypertension 21 (5) 43 (8) Nausea 19 (5) 41 (8) Upper Respiratory Tract Infection 23 (6) 37 (7) Arthralgia 14 (4) 31 (6) Pyrexia 8 (2) 27 (5) Pruritus 5 (1) 26 (5) Chills 9 (2) 16 (3) Dyspepsia 3 ( < 1) 16 (3) Rhinitis 6 (2) 14 (3) Paresthesia 3 ( < 1) 12 (2) Urticaria 3 ( < 1) 12 (2) Abdominal Pain Upper 4 (1) 11 (2) Throat Irritation 0 (0) 11 (2) Anxiety 5 (1) 9 (2) Migraine 2 ( < 1) 9 (2) Asthenia 1 ( < 1) 9 (2) Infusion-Related Reactions In the RITUXAN RA pooled placebo-controlled studies, 32% of RITUXAN-treated patients experienced an adverse reaction during or within 24 hours following their first infusion, compared to 23% of placebo-treated patients receiving their first infusion. The incidence of adverse reactions during the 24-hour period following the second infusion, RITUXAN or placebo, decreased to 11% and 13%, respectively. Acute infusion-related reactions (manifested by fever, chills, rigors, pruritus, urticaria/rash, angioedema, sneezing, throat irritation, cough, and/or bronchospasm, with or without associated hypotension or hypertension) were experienced by 27% of RITUXAN-treated patients following their first infusion, compared to 19% of placebo-treated patients receiving their first placebo infusion. The incidence of these acute infusion-related reactions following the second infusion of RITUXAN or placebo decreased to 9% and 11%, respectively. Serious acute infusion-related reactions were experienced by < 1% of patients in either treatment group. Acute infusion-related reactions required dose modification (stopping, slowing, or interruption of the infusion) in 10% and 2% of patients receiving rituximab or placebo, respectively, after the first course. The proportion of patients experiencing acute infusion-related reactions decreased with subsequent courses of RITUXAN. The administration of intravenous glucocorticoids prior to RITUXAN infusions reduced the incidence and severity of such reactions, however, there was no clear benefit from the administration of oral glucocorticoids for the prevention of acute infusion-related reactions. Patients in clinical studies also received antihistamines and acetaminophen prior to RITUXAN infusions. Infections In the pooled, placebo-controlled studies, 39% of patients in the RITUXAN group experienced an infection of any type compared to 34% of patients in the placebo group. The most common infections were nasopharyngitis, upper respiratory tract infections, urinary tract infections, bronchitis, and sinusitis. The incidence of serious infections was 2% in the RITUXAN-treated patients and 1% in the placebo group. In the experience with RITUXAN in 2578 RA patients, the rate of serious infections was 4.31 per 100 patient years. The most common serious infections ( ≥ 0.5%) were pneumonia or lower respiratory tract infections, cellulitis and urinary tract infections. Fatal serious infections included pneumonia, sepsis and colitis. Rates of serious infection remained stable in patients receiving subsequent courses. In 185 RITUXAN-treated RA patients with active disease, subsequent treatment with a biologic DMARD, the majority of which were TNF antagonists, did not appear to increase the rate of serious infection. Thirteen serious infections were observed in 186.1 patient years (6.99 per 100 patient years) prior to exposure and 10 were observed in 182.3 patient years (5.49 per 100 patient years) after exposure. Cardiovascular Adverse Reactions In the pooled, placebo-controlled studies, the proportion of patients with serious cardiovascular reactions was 1.7% and 1.3% in the RITUXAN and placebo treatment groups, respectively. Three cardiovascular deaths occurred during the double-blind period of the RA studies including all rituximab regimens (3/769 = 0.4%) as compared to none in the placebo treatment group (0/389). In the experience with RITUXAN in 2578 RA patients, the rate of serious cardiac reactions was 1.93 per 100 patient years. The rate of myocardial infarction (MI) was 0.56 per 100 patient years (28 events in 26 patients), which is consistent with MI rates in the general RA population. These rates did not increase over three courses of RITUXAN. Since patients with RA are at increased risk for cardiovascular events compared with the general population, patients with RA should be monitored throughout the infusion and RITUXAN should be discontinued in the event of a serious or life-threatening cardiac event. Hypophosphatemia and hyperuricemia In the pooled, placebo-controlled studies, newly-occurring hypophosphatemia ( < 2.0 mg/dl) was observed in 12% (67/540) of patients on RITUXAN versus 10% (39/398) of patients on placebo. Hypophosphatemia was more common in patients who received corticosteroids. Newly-occurring hyperuricemia (>10 mg/dl) was observed in 1.5% (8/540) of patients on RITUXAN versus 0.3% (1/398) of patients on placebo. In the experience with RITUXAN in RA patients, newly-occurring hypophosphatemia was observed in 21% (528/2570) of patients and newly-occurring hyperuricemia was observed in 2% (56/2570) of patients. The majority of the observed hypophosphatemia occurred at the time of the infusions and was transient. Retreatment in Patients with RA In the experience with RITUXAN in RA patients, 2578 patients have been exposed to RITUXAN and have received up to 10 courses of RITUXAN in RA clinical trials, with 1890, 1043, and 425 patients having received at least two, three, and four courses, respectively. Most of the patients who received additional courses did so 24 weeks or more after the previous course and none were retreated sooner than 16 weeks. The rates and types of adverse reactions reported for subsequent courses of RITUXAN were similar to rates and types seen for a single course of RITUXAN. In RA Study 2, where all patients initially received RITUXAN, the safety profile of patients who were retreated with RITUXAN was similar to those who were retreated with placebo [see Clinical Studies (14.6) , and Dosage and Administration (2.5) ] . 6.3 Clinical Trials Experience in Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Induction Treatment of Adult Patients with Active GPA/MPA (GPA/MPA Study 1) The data presented below from GPA/MPA Study 1 (NCT00104299) reflect the experience in 197 adult patients with active GPA and MPA treated with RITUXAN or cyclophosphamide in a single controlled study, which was conducted in two phases: a 6 month randomized, double-blind, double-dummy, active-controlled remission induction phase and an additional 12 month remission maintenance phase [see Clinical Studies (14.7) ] . In the 6-month remission induction phase, 197 patients with GPA and MPA were randomized to either RITUXAN 375 mg/ m 2 once weekly for 4 weeks plus glucocorticoids, or oral cyclophosphamide 2 mg/kg daily (adjusted for renal function, white blood cell count, and other factors) plus glucocorticoids to induce remission. Once remission was achieved or at the end of the 6 month remission induction period, the cyclophosphamide group received azathioprine to maintain remission. The RITUXAN group did not receive additional therapy to maintain remission. The primary analysis was at the end of the 6 month remission induction period and the safety results for this period are described below. Adverse reactions presented below in Table 3 were adverse events which occurred at a rate of greater than or equal to 10% in the RITUXAN group. This table reflects experience in 99 GPA and MPA patients treated with RITUXAN, with a total of 47.6 patient-years of observation and 98 GPA and MPA patients treated with cyclophosphamide, with a total of 47.0 patient-years of observation. Infection was the most common category of adverse events reported (47-62%) and is discussed below. Table 3 Incidence of All Adverse Reactions Occurring in ≥ 10% of RITUXAN-treated Patients with active GPA and MPA in the GPA/MPA Study 1 Up to Month 6 The study design allowed for crossover or treatment by best medical judgment, and 13 patients in each treatment group received a second therapy during the 6 month study period. Adverse Reaction RITUXAN N=99 n (%) Cyclophosphamide N=98 n (%) Nausea 18 (18%) 20 (20%) Diarrhea 17 (17%) 12 (12%) Headache 17 (17%) 19 (19%) Muscle spasms 17 (17%) 15 (15%) Anemia 16 (16%) 20 (20%) Peripheral edema 16 (16%) 6 (6%) Insomnia 14 (14%) 12 (12%) Arthralgia 13 (13%) 9 (9%) Cough 13 (13%) 11 (11%) Fatigue 13 (13%) 21 (21%) Increased ALT 13 (13%) 15 (15%) Hypertension 12 (12%) 5 (5%) Epistaxis 11 (11%) 6 (6%) Dyspnea 10 (10%) 11 (11%) Leukopenia 10 (10%) 26 (27%) Rash 10 (10%) 17 (17%) Infusion-Related Reactions Infusion-related reactions in GPA/MPA Study 1 were defined as any adverse event occurring within 24 hours of an infusion and considered to be infusion-related by investigators. Among the 99 patients treated with RITUXAN, 12% experienced at least one infusion-related reaction, compared with 11% of the 98 patients in the cyclophosphamide group. Infusion-related reactions included cytokine release syndrome, flushing, throat irritation, and tremor. In the RITUXAN group, the proportion of patients experiencing an infusion-related reaction was 12%, 5%, 4%, and 1% following the first, second, third, and fourth infusions, respectively. Patients were pre-medicated with antihistamine and acetaminophen before each RITUXAN infusion and were on background oral corticosteroids which may have mitigated or masked an infusion-related reaction; however, there is insufficient evidence to determine whether premedication diminishes the frequency or severity of infusion-related reactions. Infections In GPA/MPA Study 1, 62% (61/99) of patients in the RITUXAN group experienced an infection of any type compared to 47% (46/98) patients in the cyclophosphamide group by Month 6. The most common infections in the RITUXAN group were upper respiratory tract infections, urinary tract infections, and herpes zoster. The incidence of serious infections was 11% in the RITUXAN-treated patients and 10% in the cyclophosphamide treated patients, with rates of approximately 25 and 28 per 100 patient-years, respectively. The most common serious infection was pneumonia. Hypogammaglobulinemia Hypogammaglobulinemia (IgA, IgG or IgM below the lower limit of normal) has been observed in patients with GPA and MPA treated with RITUXAN in GPA/MPA Study 1. At 6 months, in the RITUXAN group, 27%, 58% and 51% of patients with normal immunoglobulin levels at baseline, had low IgA, IgG and IgM levels, respectively compared to 25%, 50% and 46% in the cyclophosphamide group. Follow up Treatment of Adult Patients with GPA/MPA who have Achieved Disease Control with Induction Treatment (GPA/MPA Study 2) In GPA/MPA Study 2 (NCT00748644), an open-label, controlled, clinical study [See Clinical Studies (14.7) ] , evaluating the efficacy and safety of non-U.S.-licensed rituximab versus azathioprine as follow up treatment in adult patients with GPA, MPA or renal-limited ANCA-associated vasculitis who had achieved disease control after induction treatment with cyclophosphamide, a total of 57 GPA and MPA patients in disease remission received follow up treatment with two 500 mg intravenous infusions of non-U.S.-licensed rituximab, separated by two weeks on Day 1 and Day 15, followed by a 500 mg intravenous infusion every 6 months for 18 months. The safety profile was consistent with the safety profile for RITUXAN in RA and GPA and MPA. Infusion-Related Reactions In GPA/MPA Study 2, 7/57 (12%) patients in the non-U.S.-licensed rituximab arm reported infusion-related reactions. The incidence of IRR symptoms was highest during or after the first infusion (9%) and decreased with subsequent infusions (<4%). One patient had two serious IRRs, two IRRs led to a dose modification, and no IRRs were severe, fatal, or led to withdrawal from the study. Infections In GPA/MPA Study 2, 30/57 (53%) patients in the non-U.S.-licensed rituximab arm and 33/58 (57%) in the azathioprine arm reported infections. The incidence of all grade infections was similar between the arms. The incidence of serious infections was similar in both arms (12%). The most commonly reported serious infection in the group was mild or moderate bronchitis. Long-term, Observational Study with RITUXAN in Patients with GPA/MPA (GPA/MPA Study 3) In a long-term observational safety study (NCT01613599), 97 patients with GPA or MPA received treatment with RITUXAN (mean of 8 infusions [range 1-28]) for up to 4 years, according to physician standard practice and discretion. Majority of patients received doses ranging from 500 mg to 1000 mg, approximately every 6 months. The safety profile was consistent with the safety profile for RITUXAN in RA and GPA and MPA. Treatment of Pediatric Patients with GPA/MPA (GPA/MPA Study 4) An open-label, single arm study (NCT01750697) was conducted in 25 pediatric patients 6 years to 17 years of age with active GPA or MPA. The overall study period consisted of a 6-month remission induction phase and a minimum 12-month follow-up phase, up to 54 months. During the remission induction phase, patients received RITUXAN or non-U.S.-licensed rituximab. During the follow-up phase, RITUXAN or non-U.S.-licensed rituximab were given at the discretion of the investigator (17 out of 25 patients received this additional treatment). Concomitant treatment with other immunosuppressive therapy was permitted [see Clinical Studies (14.7) ]. The safety profile in pediatric GPA and MPA patients was consistent in type, nature and severity with the known safety profile of RITUXAN in adult patients with RA, GPA and MPA, and PV. Infusion-Related Reactions In GPA/MPA Study 4, the proportion of patients experiencing an IRR was 32%, 20%, 12%, and 8% following the first, second, third, and fourth infusions, respectively. The observed symptoms of IRRs were similar to those in adult GPA and MPA patients treated with RITUXAN. [see Warning and Precautions (5.1) ]. Serious Infections Serious infections were reported in 7 patients (28%), and included influenza (2 patients [8%]) and lower respiratory tract infection (2 patients [8%]) as the most frequently reported events. Hypogammaglobulinemia Hypogammaglobulinemia (IgG or IgM below the lower limit of normal), including prolonged hypogammaglobulinemia (defined as Ig levels below lower limit of normal for at least 4 months) was observed in GPA/MPA Study 4. During the overall study period, 18/25 patients (72%) had prolonged low IgG levels, including 15 patients who also had prolonged low IgM. Three patients received treatment with intravenous immunoglobulin. 6.4 Clinical Trials Experience in Pemphigus Vulgaris (PV) Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. PV Study 1 PV Study 1 (NCT00784589), a randomized, controlled, multicenter open-label study, evaluated the efficacy and safety of non-U.S.-licensed rituximab in combination with short-term prednisone compared to prednisone monotherapy in 90 patients (74 Pemphigus Vulgaris [PV] patients and 16 Pemphigus Foliaceus [PF] patients) [see Clinical Studies (14.8) ] . Safety results for the PV patient population during the 24-month treatment period are described below. The safety profile of the non-U.S.-licensed rituximab in patients with PV was consistent with that observed in patients with RITUXAN-treated RA and GPA and MPA [see Adverse Reactions (6.2 and 6.3) ] . Adverse reactions from PV Study 1 are presented below in Table 4 and were adverse events which occurred at a rate ≥5% among PV patients treated with non-U.S.-licensed rituximab and with at least 2% absolute difference in incidence between the group treated with non-U.S.-licensed rituximab and the prednisone monotherapy group up to Month 24. No patients in the group treated with non-U.S.-licensed rituximab withdrew due to adverse reactions. The clinical study did not include sufficient number of patients to allow for direct comparison of adverse reaction rates between treatment groups. Table 4 Incidence of All Adverse Reactions Occurring in ≥ 5% Among PV Patients Treated with Non-U.S.-licensed Rituximab and with at Least 2% Absolute Difference in Incidence Between the Group Treated with Non-U.S.-licensed Rituximab with Short-term Prednisone and the Group Treated with Prednisone Monotherapy in PV Study 1 (Up to Month 24) Adverse Reaction Non-U.S.-licensed rituximab + short-term prednisone N=38 n (%) Prednisone N=36 n (%) N/A = not applicable Infusion-related reactions Infusion-related reactions included symptoms collected on the next scheduled visit after each infusion, and adverse reactions occurring on the day of or one day after the infusion. The most common infusion-related reactions included headaches, chills, high blood pressure, nausea, asthenia, and pain. 22 (58%) N/A Depression 7 (18%) 4 (11%) Herpes simplex 5 (13%) 1 (3%) Alopecia 5 (13%) 0 (0%) Fatigue 3 (8%) 2 (6%) Abdominal pain upper 2 (5%) 1 (3%) Conjunctivitis 2 (5%) 0 (0%) Dizziness 2 (5%) 0 (0%) Headache 2 (5%) 1 (3%) Herpes zoster 2 (5%) 1 (3%) Irritability 2 (5%) 0 (0%) Musculoskeletal pain 2 (5%) 0 (0%) Pruritus 2 (5%) 0 (0%) Pyrexia 2 (5%) 0 (0%) Skin disorder 2 (5%) 0 (0%) Skin papilloma 2 (5%) 0 (0%) Tachycardia 2 (5%) 0 (0%) Urticaria 2 (5%) 0 (0%) Infusion-Related Reactions Infusion-related reactions were the most commonly reported adverse drug reactions (58%, 22 patients). All infusion-related reactions were mild to moderate (Grade 1 or 2) except one Grade 3 serious infusion-related reaction (arthralgia) associated with the Month 12 maintenance infusion. The proportion of patients experiencing an infusion-related reaction was 29% (11 patients), 40% (15 patients), 13% (5 patients), and 10% (4 patients) following the first, second, third, and fourth infusions, respectively. No patients were withdrawn from treatment due to infusion-related reactions. Symptoms of infusion-related reactions were similar in type and severity to those seen in RA and GPA and MPA patients [see Adverse Reactions (6.2 and 6.3) ] . Infections Fourteen patients (37%) in the group treated with non-U.S.-licensed rituximab experienced treatment-related infections compared to 15 patients (42%) in the prednisone group. The most common infections in the group treated with non-U.S.-licensed rituximab were herpes simplex, herpes zoster, bronchitis, urinary tract infection, fungal infection, and conjunctivitis. Three patients (8%) in the group treated with non-U.S.-licensed rituximab experienced a total of 5 serious infections ( Pneumocystis jirovecii pneumonia, infective thrombosis, intervertebral discitis, lung infection, Staphylococcal sepsis) and 1 patient (3%) in the prednisone group experienced 1 serious infection ( Pneumocystis jirovecii pneumonia). PV Study 2 In PV Study 2 (NCT02383589), a randomized, double-blind, double-dummy, active-comparator, multicenter study evaluating the efficacy and safety of RITUXAN compared to mycophenolate mofetil (MMF) in patients with moderate-to-severe PV requiring oral corticosteroids, 67 PV patients received treatment with RITUXAN (initial 1000 mg IV on Study Day 1 and a second 1000 mg IV on Study Day 15 repeated at Weeks 24 and 26) for up to 52 weeks [see Clinical Studies (14.8) ] . In PV Study 2, ADRs defined as adverse events occurring in ≥ 5% of patients in the RITUXAN arm and assessed as related are shown in Table 5 . Table 5 Incidence of All Adverse Reactions occurring in ≥ 5% of RITUXAN-treated Pemphigus Vulgaris Patients (N=67) from PV Study 2 (up to Week 52) Adverse Reactions RITUXAN (N=67) Infusion-related reactions 15 (22%) The most common infusion-related reaction symptoms/Preferred Terms for PV Study 2 in the RITUXAN arm were dyspnoea, erythema, hyperhidrosis, flushing/hot flush, hypotension/low blood pressure and rash/rash pruritic Upper respiratory tract infection/ Nasopharyngitis 11 (16%) Headache 10 (15%) Asthenia/Fatigue 9 (13%) Oral candidiasis 6 (9%) Arthralgia 6 (9%) Back pain 6 (9%) Urinary tract infection 5 (8%) Dizziness 4 (6%) Infusion-Related Reactions In PV Study 2, IRRs occurred primarily at the first infusion and the frequency of IRRs decreased with subsequent infusions: 17.9%, 4.7%, 3.5% and 3.5% of patients experienced IRRs at the first, second, third, and fourth infusions, respectively. In 11/15 patients who experienced at least one IRR, the IRRs were Grade 1 or 2. In 4/15 patients, Grade ≥ 3 IRRs were reported and led to discontinuation of RITUXAN treatment; three of the four patients experienced serious [life-threatening] IRRs. Serious IRRs occurred at the first (2 patients) or second (1 patient) infusion and resolved with symptomatic treatment. Infections In PV Study 2, 42/67 patients (62.7%) in the RITUXAN arm experienced infections. The most common infections in the RITUXAN arm were upper respiratory tract infection, nasopharyngitis, oral candidiasis and urinary tract infection. Six patients (9%) in the RITUXAN arm experienced serious infections. Laboratory Abnormalities In PV Study 2, in the RITUXAN arm, transient decreases in T-cell lymphocytes and phosphorus level were very commonly observed post-infusion. In some cases, treatment of hypophosphatemia was required. Hypogammaglobulinemia (IgG or IgM below the lower limit of normal), including prolonged hypogammaglobulinemia (defined as Ig levels below lower limit of normal for at least 4 months) was observed in PV Study 2. Based on levels < LLN measured at Week 16, Week 24, Week 40, and Week 52, 16.4% (11/67) of patients with normal baseline immunoglobulins had prolonged hypogammaglobulinemia (10 patients – IgM, 1 patient – both IgG and IgM) after treatment with RITUXAN. 6.5 Immunogenicity As with all therapeutic proteins, there is a potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other rituximab products may be misleading. Using an ELISA assay, anti-rituximab antibody was detected in 4 of 356 (1.1%) patients with low-grade or follicular NHL receiving single-agent RITUXAN. Three of the four patients had an objective clinical response. A total of 273/2578 (11%) patients with RA tested positive for anti-rituximab antibodies at any time after receiving RITUXAN. Anti-rituximab antibody positivity was not associated with increased rates of infusion-related reactions or other adverse events. Upon further treatment, the proportions of patients with infusion-related reactions were similar between anti-rituximab antibody positive and negative patients, and most reactions were mild to moderate. Four anti-rituximab antibody positive patients had serious infusion-related reactions, and the temporal relationship between anti-rituximab antibody positivity and infusion-related reaction was variable. A total of 23/99 (23%) RITUXAN-treated adult patients with GPA and MPA developed anti-rituximab antibodies by 18 months in GPA/MPA Study 1. The clinical relevance of anti-rituximab antibody formation in RITUXAN-treated adult patients is unclear. In GPA/MPA Study 4, a total of 4/21 (19%) RITUXAN-treated pediatric patients with GPA and MPA developed anti-rituximab antibodies during the overall study period (assessed at Month 18). Using a new ELISA assay, a total of 19/34 (56%) patients with PV, who were treated with non-U.S.-licensed rituximab, tested positive for anti-rituximab antibodies by 18 months in PV Study 1. In PV Study 2, a total of 20/63 (32%) RITUXAN- treated PV patients tested positive for ADA by week 52 (19 patients had treatment-inducted ADA and 1 patient had treatment-enhanced ADA). The clinical relevance of anti-rituximab antibody formation in RITUXAN-treated PV patients is unclear. 6.6 Postmarketing Experience The following adverse reactions have been identified during post-approval use of RITUXAN. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Hematologic: prolonged pancytopenia, marrow hypoplasia, Grade 3-4 prolonged or late-onset neutropenia, hyperviscosity syndrome in Waldenstrom's macroglobulinemia, prolonged hypogammaglobulinemia [see Warnings and Precautions (5.6) ] . Cardiac: fatal cardiac failure. Immune/Autoimmune Events: uveitis, optic neuritis, systemic vasculitis, pleuritis, lupus-like syndrome, serum sickness, polyarticular arthritis, and vasculitis with rash. Infection: viral infections, including progressive multifocal leukoencephalopathy (PML), increase in fatal infections in HIV-associated lymphoma, and a reported increased incidence of Grade 3 and 4 infections [see Warnings and Precautions (5.6) ] . Neoplasia: disease progression of Kaposi's sarcoma. Skin: severe mucocutaneous reactions, pyoderma gangrenosum (including genital presentation). Gastrointestinal: bowel obstruction and perforation. Pulmonary: fatal bronchiolitis obliterans and fatal interstitial lung disease. Nervous system: Posterior Reversible Encephalopathy Syndrome (PRES) / Reversible Posterior Leukoencephalopathy Syndrome (RPLS)."
      ],
      "spl_unclassified_section": [
        "RITUXAN ® [rituximab] Manufactured by: Genentech, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 US License Number 1048 RITUXAN ® is a registered trademark of Biogen. Jointly marketed by Biogen and Genentech USA, Inc. ©2020 Biogen and Genentech, Inc.",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed ( 8.2 ). Geriatric Use: In CLL patients older than 70 years of age, exploratory analyses suggest no benefit with the addition of RITUXAN to FC ( 8.5 ). 8.1 Pregnancy Risk Summary Based on human data, RITUXAN can cause adverse developmental outcomes including B-cell lymphocytopenia in infants exposed to RITUXAN in-utero ( see Clinical Considerations ). In animal reproduction studies, intravenous administration of rituximab to pregnant cynomolgus monkeys during the period of organogenesis caused lymphoid B-cell depletion in the newborn offspring at doses resulting in 80% of the exposure (based on AUC) of those achieved following a dose of 2 grams in humans. Advise pregnant women of the risk to a fetus. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The background risk of major birth defects and miscarriage for the indicated populations is unknown. The estimated background risk in the U.S. general population of major birth defects is 2%-4% and of miscarriage is 15%-20% of clinically recognized pregnancies. Clinical Considerations Fetal/Neonatal Adverse Reactions Observe newborns and infants for signs of infection and manage accordingly. Data Human data Postmarketing data indicate that B-cell lymphocytopenia generally lasting less than six months can occur in infants exposed to rituximab in-utero. Rituximab was detected postnatally in the serum of infants exposed in-utero. Animal Data An embryo-fetal developmental toxicity study was performed on pregnant cynomolgus monkeys. Pregnant animals received rituximab via the intravenous route during early gestation (organogenesis period; post coitum days 20 through 50). Rituximab was administered as loading doses on post coitum (PC) Days 20, 21 and 22, at 15, 37.5 or 75 mg/kg/day, and then weekly on PC Days 29, 36, 43 and 50, at 20, 50 or 100 mg/kg/week. The 100 mg/kg/week dose resulted in 80% of the exposure (based on AUC) of those achieved following a dose of 2 grams in humans. Rituximab crosses the monkey placenta. Exposed offspring did not exhibit any teratogenic effects but did have decreased lymphoid tissue B cells. A subsequent pre-and postnatal reproductive toxicity study in cynomolgus monkeys was completed to assess developmental effects including the recovery of B cells and immune function in infants exposed to rituximab in utero. Animals were treated with a loading dose of 0, 15, or 75 mg/kg every day for 3 days, followed by weekly dosing with 0, 20, or 100 mg/kg dose. Subsets of pregnant females were treated from PC Day 20 through postpartum Day 78, PC Day 76 through PC Day 134, and from PC Day 132 through delivery and postpartum Day 28. Regardless of the timing of treatment, decreased B cells and immunosuppression were noted in the offspring of rituximab-treated pregnant animals. The B-cell counts returned to normal levels, and immunologic function was restored within 6 months postpartum. 8.2 Lactation There are no data on the presence of rituximab in human milk, the effect on the breastfed child, or the effect on milk production. However, rituximab is detected in the milk of lactating cynomolgus monkeys, and IgG is present in human milk. Because of the potential of serious adverse reactions in the breastfed child, advise women not to breastfeed during treatment with RITUXAN and for at least 6 months after the last dose. 8.3 Females and Males of Reproductive Potential Contraception RITUXAN can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Females Advise females of reproductive potential to use effective contraception during treatment with RITUXAN and for at least 12 months after the last dose. 8.4 Pediatric Use RITUXAN is indicated for the treatment of GPA and MPA in pediatric patients 2 years of age and older with GPA and MPA. RITUXAN is not indicated in pediatric patients less than 2 years of age with GPA or MPA. The use of RITUXAN for the treatment of pediatric patients with GPA and MPA 6 years of age and older is supported by evidence from adequate and well-controlled studies of RITUXAN in adults with GPA and MPA; a trial in pediatric patients 6 years of age and older with active GPA and MPA; and population pharmacokinetic (PK) analyses showing similar drug exposure levels in adults and pediatric patients 6 years to 17 years of age. The use of RITUXAN for the treatment of pediatric patients with GPA and MPA ages 2 to less than 6 years of age is supported by PK modeling in patients 2 years of age and older and safety data from pediatric patients less than 6 years of age treated with rituximab. The pediatric trial was a multicenter, open-label, single arm study (GPA/MPA Study 4) to evaluate the safety, PK and exploratory efficacy of RITUXAN or non-U.S.-licensed rituximab in 25 pediatric patients (6 patients 6 years to less than 12 years of age and 19 patients 12 years to 17 years of age) with active GPA and MPA over a 6-month remission induction phase and minimum 12-month follow-up phase, up to 54 months [see Adverse Reactions (6.3) , Clinical Pharmacology (12.3) , and Clinical Studies (14.7) ]. The safety and effectiveness of RITUXAN have not been established in pediatric patients with NHL, CLL, PV, or RA. Rituxan was not studied in pediatric patients with polyarticular juvenile idiopathic arthritis (PJIA) due to concerns regarding the potential for prolonged immunosuppression as a result of B-cell depletion in the developing juvenile immune system. 8.5 Geriatric Use Diffuse Large B-Cell NHL Among patients with DLBCL evaluated in three randomized, active-controlled trials, 927 patients received RITUXAN in combination with chemotherapy. Of these, 396 (43%) were age 65 or greater and 123 (13%) were age 75 or greater. No overall differences in effectiveness were observed between these patients and younger patients. Cardiac adverse reactions, mostly supraventricular arrhythmias, occurred more frequently among elderly patients. Serious pulmonary adverse reactions were also more common among the elderly, including pneumonia and pneumonitis. Low-Grade or Follicular Non-Hodgkin's Lymphoma Patients with previously untreated follicular NHL evaluated in NHL Study 5 were randomized to RITUXAN as single-agent maintenance therapy (n=505) or observation (n=513) after achieving a response to RITUXAN in combination with chemotherapy. Of these, 123 (24%) patients in the RITUXAN arm were age 65 or older. No overall differences in safety or effectiveness were observed between these patients and younger patients. Other clinical studies of RITUXAN in low-grade or follicular, CD20-positive, B-cell NHL did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. Chronic Lymphocytic Leukemia Among patients with CLL evaluated in two randomized active-controlled trials, 243 of 676 RITUXAN-treated patients (36%) were 65 years of age or older; of these, 100 RITUXAN-treated patients (15%) were 70 years of age or older. In exploratory analyses defined by age, there was no observed benefit from the addition of RITUXAN to fludarabine and cyclophosphamide among patients 70 years of age or older in CLL Study 1 or in CLL Study 2; there was also no observed benefit from the addition of RITUXAN to fludarabine and cyclophosphamide among patients 65 years of age or older in CLL Study 2 [see Clinical Studies (14.5) ] . Patients 70 years or older received lower dose intensity of fludarabine and cyclophosphamide compared to younger patients, regardless of the addition of RITUXAN. In CLL Study 1, the dose intensity of RITUXAN was similar in older and younger patients, however in CLL Study 2 older patients received a lower dose intensity of RITUXAN. The incidence of Grade 3 and 4 adverse reactions was higher among patients receiving R-FC who were 70 years or older compared to younger patients for neutropenia [44% vs. 31% (CLL Study 1); 56% vs. 39% (CLL Study 2)], febrile neutropenia [16% vs. 6% (NHL Study 10 (NCT00719472)], anemia [5% vs. 2% (CLL Study 1); 21% vs. 10% (CLL Study 2)], thrombocytopenia [19% vs. 8% (CLL Study 2)], pancytopenia [7% vs. 2% (CLL Study 1); 7% vs. 2% (CLL Study 2)] and infections [30% vs. 14% (CLL Study 2)]. Rheumatoid Arthritis Among the 2578 patients in global RA studies completed to date, 12% were 65–75 years old and 2% were 75 years old and older. The incidences of adverse reactions were similar between older and younger patients. The rates of serious adverse reactions, including serious infections, malignancies, and cardiovascular events were higher in older patients. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis Of the 99 RITUXAN-treated GPA and MPA patients in GPA/MPA Study 1, 36 (36%) were 65 years old and over, while 8 (8%) were 75 years and over. No overall differences in efficacy were observed between patients that were 65 years old and over and younger patients. The overall incidence and rate of all serious adverse events was higher in patients 65 years old and over. The clinical study did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. In GPA/MPA Study 2, 30 (26%) of the enrolled patients were at least 65 years old, of which 12 patients were exposed to non-U.S.-licensed rituximab and 18 were exposed to azathioprine. The clinical study did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger subjects. Pemphigus Vulgaris Of the 46 patients treated with non-U.S.-licensed rituximab, 15 (33%) patients were 65 years of age and older. The clinical study did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients."
      ],
      "how_supplied_table": [
        "<table width=\"75%\"><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Carton contents</td><td styleCode=\"Rrule\">NDC number</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">One 100 mg/10 mL (10 mg/mL) single-dose vial</td><td styleCode=\"Rrule\">NDC 50242-051-21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ten 100 mg/10 mL (10 mg/mL) single-dose vials</td><td styleCode=\"Rrule\">NDC 50242-051-10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">One 500 mg/50 mL (10 mg/mL) single-dose vial</td><td styleCode=\"Rrule\">NDC 50242-053-06</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING RITUXAN (rituximab) injection is a sterile, preservative-free, clear, colorless solution for intravenous infusion supplied as follows: Carton contents NDC number One 100 mg/10 mL (10 mg/mL) single-dose vial NDC 50242-051-21 Ten 100 mg/10 mL (10 mg/mL) single-dose vials NDC 50242-051-10 One 500 mg/50 mL (10 mg/mL) single-dose vial NDC 50242-053-06 Store RITUXAN vials refrigerated at 2°C to 8°C (36°F to 46°F). RITUXAN vials should be protected from direct sunlight. Do not freeze or shake."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide ). Infusion-Related Reactions Inform patients about the signs and symptoms of infusion-related reactions. Advise patients to contact their healthcare provider immediately to report symptoms of infusion-related reactions including urticaria, hypotension, angioedema, sudden cough, breathing problems, weakness, dizziness, palpitations, or chest pain [see Warnings and Precautions (5.1) ] . Severe Mucocutaneous Reactions Advise patients to contact their healthcare provider immediately for symptoms of severe mucocutaneous reactions, including painful sores or ulcers on the mouth, blisters, peeling skin, rash, and pustules [see Warnings and Precautions (5.2) ] . Hepatitis B Virus Reactivation Advise patients to contact their healthcare provider immediately for symptoms of hepatitis including worsening fatigue or yellow discoloration of skin or eyes [see Warnings and Precautions (5.3) ] . Progressive Multifocal Leukoencephalopathy (PML) Advise patients to contact their healthcare provider immediately for signs and symptoms of PML, including new or changes in neurological symptoms such as confusion, dizziness or loss of balance, difficulty talking or walking, decreased strength or weakness on one side of the body, or vision problems [see Warnings and Precautions (5.4) ] . Tumor Lysis Syndrome (TLS) Advise patients to contact their healthcare provider immediately for signs and symptoms of tumor lysis syndrome such as nausea, vomiting, diarrhea, and lethargy [see Warnings and Precautions (5.5) ] . Infections Advise patients to contact their healthcare provider immediately for signs and symptoms of infections including fever, cold symptoms (e.g., rhinorrhea or laryngitis), flu symptoms (e.g., cough, fatigue, body aches), earache or headache, dysuria, oral herpes simplex infection, and painful wounds with erythema and advise patients of the increased risk of infections during and after treatment with RITUXAN [see Warnings and Precautions (5.6) ] . Cardiovascular Adverse Reactions Advise patients of the risk of cardiovascular adverse reactions, including ventricular fibrillation, myocardial infarction, and cardiogenic shock. Advise patients to contact their healthcare provider immediately to report chest pain and irregular heartbeats [see Warnings and Precautions (5.7) ] . Renal Toxicity Advise patients of the risk of renal toxicity. Inform patients of the need for healthcare providers to monitor kidney function [see Warnings and Precautions (5.8) ] . Bowel Obstruction and Perforation Advise patients to contact their healthcare provider immediately for signs and symptoms of bowel obstruction and perforation, including severe abdominal pain or repeated vomiting [see Warnings and Precautions (5.9) ] . Embryo-Fetal Toxicity Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.11) and Use in Specific Populations (8.1) ] Advise females of reproductive potential to use effective contraception during treatment with RITUXAN and for at least 12 months after the last dose. [see Use in Specific Populations (8.3) ] . Lactation Advise women not to breastfeed during treatment with RITUXAN and for at least 6 months after the last dose [see Use in Specific Populations (8.2) ] ."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg Vial Carton NDC 50242-051-21 Rituxan ® (rituximab) Injection 100 mg/10 mL (10 mg/mL) For Intravenous Use 100 mg Rx only One 100 mg vial Jointly Marketed by: Biogen and Genentech USA, Inc. 10223019 PRINCIPAL DISPLAY PANEL - 100 mg Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 500 mg Vial Carton NDC 50242-053-06 Rituxan ® (rituximab) Injection 500 mg/50 mL (10 mg/mL) For Intravenous Use 500 mg Rx only One 500 mg vial Jointly Marketed by: Biogen and Genentech USA, Inc. 10223022 PRINCIPAL DISPLAY PANEL - 500 mg Vial Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Relapsed or Refractory, Low-Grade or Follicular, CD20-Positive, B-Cell NHL The safety and effectiveness of RITUXAN in relapsed, refractory CD20+ NHL were demonstrated in 3 single-arm studies enrolling 296 patients. NHL Study 1 A multicenter, open-label, single-arm study was conducted in 166 patients with relapsed or refractory, low-grade or follicular, B-cell NHL who received 375 mg/m 2 of RITUXAN given as an intravenous infusion weekly for 4 doses. Patients with tumor masses > 10 cm or with > 5000 lymphocytes/µL in the peripheral blood were excluded from the study. Results are summarized in Table 8 . The median time to onset of response was 50 days. Disease-related signs and symptoms (including B-symptoms) resolved in 64% (25/39) of those patients with such symptoms at study entry. NHL Study 2 In a multicenter, single-arm study, 37 patients with relapsed or refractory, low-grade NHL received 375 mg/m 2 of RITUXAN weekly for 8 doses. Results are summarized in Table 8 . NHL Study 3 In a multicenter, single-arm study, 60 patients received 375 mg/m 2 of RITUXAN weekly for 4 doses. All patients had relapsed or refractory, low-grade or follicular, B-cell NHL and had achieved an objective clinical response to RITUXAN administered 3.8–35.6 months (median 14.5 months) prior to retreatment with RITUXAN. Of these 60 patients, 5 received more than one additional course of RITUXAN. Results are summarized in Table 8 . Bulky Disease In pooled data from studies 1 and 3, 39 patients with bulky (single lesion > 10 cm in diameter) and relapsed or refractory, low-grade NHL received RITUXAN 375 mg/m 2 weekly for 4 doses. Results are summarized in Table 8 . Table 8 Summary of RITUXAN Efficacy Data in NHL by Schedule and Clinical Setting Study 1 Weekly × 4 N=166 Study 2 Weekly × 8 N=37 Study 1 and Study 3 Bulky disease, Weekly × 4 N=39 Six of these patients are included in the first column. Thus, data from 296 intent-to-treat patients are provided in this table. Study 3 Retreatment, Weekly × 4 N=60 Overall Response Rate 48% 57% 36% 38% Complete Response Rate 6% 14% 3% 10% Median Duration of Response Kaplan-Meier projected with observed range. , \"+\" indicates an ongoing response. , Duration of response: interval from the onset of response to disease progression. 11.2 13.4 6.9 15.0 (Months) [Range] [1.9 to 42.1+] [2.5 to 36.5+] [2.8 to 25.0+] [3.0 to 25.1+] 14.2 Previously Untreated, Low-Grade or Follicular, CD20-Positive, B-Cell NHL The safety and effectiveness of RITUXAN in previously untreated, low-grade or follicular, CD20+ NHL were demonstrated in 3 randomized, controlled trials enrolling 1,662 patients. NHL Study 4 A total of 322 patients with previously untreated follicular NHL were randomized (1:1) to receive up to eight 3-week cycles of CVP chemotherapy alone (CVP) or in combination with RITUXAN 375 mg/m 2 on Day 1 of each cycle (R-CVP) in an open-label, multicenter study. The main outcome measure of the study was progression-free survival (PFS) defined as the time from randomization to the first of progression, relapse, or death. Twenty-six percent of the study population was >60 years of age, 99% had Stage III or IV disease, and 50% had an International Prognostic Index (IPI) score ≥2. The results for PFS as determined by a blinded, independent assessment of progression are presented in Table 9 . The point estimates may be influenced by the presence of informative censoring. The PFS results based on investigator assessment of progression were similar to those obtained by the independent review assessment. Table 9 Efficacy Results in NHL Study 4 Study Arm R-CVP N=162 CVP N=160 Median PFS (years) p < 0.0001, two-sided stratified log-rank test. 2.4 1.4 Hazard ratio (95% CI) Estimates of Cox regression stratified by center. 0.44 (0.29, 0.65) NHL Study 5 An open-label, multicenter, randomized (1:1) study was conducted in 1,018 patients with previously untreated follicular NHL who achieved a response (CR or PR) to RITUXAN in combination with chemotherapy. Patients were randomized to RITUXAN as single-agent maintenance therapy, 375 mg/m 2 every 8 weeks for up to 12 doses or to observation. RITUXAN was initiated at 8 weeks following completion of chemotherapy. The main outcome measure of the study was progression-free survival (PFS), defined as the time from randomization in the maintenance/observation phase to progression, relapse, or death, as determined by independent review. Of the randomized patients, 40% were ≥ 60 years of age, 70% had Stage IV disease, 96% had ECOG performance status (PS) 0–1, and 42% had FLIPI scores of 3–5. Prior to randomization to maintenance therapy, patients had received R-CHOP (75%), R-CVP (22%), or R-FCM (3%); 71% had a complete or unconfirmed complete response and 28% had a partial response. PFS was longer in patients randomized to RITUXAN as single agent maintenance therapy (HR: 0.54, 95% CI: 0.42, 0.70). The PFS results based on investigator assessment of progression were similar to those obtained by the independent review assessment. Figure 1 Kaplan-Meier Plot of IRC Assessed PFS in NHL Study 5 Figure 1 NHL Study 6 A total of 322 patients with previously untreated low-grade, B-cell NHL who did not progress after 6 or 8 cycles of CVP chemotherapy were enrolled in an open-label, multicenter, randomized trial. Patients were randomized (1:1) to receive RITUXAN, 375 mg/m 2 intravenous infusion, once weekly for 4 doses every 6 months for up to 16 doses or no further therapeutic intervention. The main outcome measure of the study was progression-free survival defined as the time from randomization to progression, relapse, or death. Thirty-seven percent of the study population was >60 years of age, 99% had Stage III or IV disease, and 63% had an IPI score ≥2. There was a reduction in the risk of progression, relapse, or death (hazard ratio estimate in the range of 0.36 to 0.49) for patients randomized to RITUXAN as compared to those who received no additional treatment. 14.3 Diffuse Large B-Cell NHL (DLBCL) The safety and effectiveness of RITUXAN were evaluated in three randomized, active-controlled, open-label, multicenter studies with a collective enrollment of 1854 patients. Patients with previously untreated diffuse large B-cell NHL received RITUXAN in combination with cyclophosphamide, doxorubicin, vincristine, and prednisone (CHOP) or other anthracycline-based chemotherapy regimens. NHL Study 7 A total of 632 patients age ≥ 60 years with DLBCL (including primary mediastinal B-cell lymphoma) were randomized in a 1:1 ratio to treatment with CHOP or R-CHOP. Patients received 6 or 8 cycles of CHOP, each cycle lasting 21 days. All patients in the R-CHOP arm received 4 doses of RITUXAN 375 mg/m 2 on Days –7 and –3 (prior to Cycle 1) and 48–72 hours prior to Cycles 3 and 5. Patients who received 8 cycles of CHOP also received RITUXAN prior to Cycle 7. The main outcome measure of the study was progression-free survival, defined as the time from randomization to the first of progression, relapse, or death. Responding patients underwent a second randomization to receive RITUXAN or no further therapy. Among all enrolled patients, 62% had centrally confirmed DLBCL histology, 73% had Stage III–IV disease, 56% had IPI scores ≥ 2, 86% had ECOG performance status of < 2, 57% had elevated LDH levels, and 30% had two or more extranodal disease sites involved. Efficacy results are presented in Table 10 . These results reflect a statistical approach which allows for an evaluation of RITUXAN administered in the induction setting that excludes any potential impact of RITUXAN given after the second randomization. Analysis of results after the second randomization in NHL Study 7 demonstrates that for patients randomized to R-CHOP, additional RITUXAN exposure beyond induction was not associated with further improvements in progression-free survival or overall survival. NHL Study 8 A total of 399 patients with DLBCL, age ≥ 60 years, were randomized in a 1:1 ratio to receive CHOP or R-CHOP. All patients received up to eight 3-week cycles of CHOP induction; patients in the R-CHOP arm received RITUXAN 375 mg/m 2 on Day 1 of each cycle. The main outcome measure of the study was event-free survival, defined as the time from randomization to relapse, progression, change in therapy, or death from any cause. Among all enrolled patients, 80% had Stage III or IV disease, 60% of patients had an age-adjusted IPI ≥ 2, 80% had ECOG performance status scores < 2, 66% had elevated LDH levels, and 52% had extranodal involvement in at least two sites. Efficacy results are presented in Table 10 . NHL Study 9 A total of 823 patients with DLBCL, aged 18–60 years, were randomized in a 1:1 ratio to receive an anthracycline-containing chemotherapy regimen alone or in combination with RITUXAN. The main outcome measure of the study was time to treatment failure, defined as time from randomization to the earliest of progressive disease, failure to achieve a complete response, relapse, or death. Among all enrolled patients, 28% had Stage III–IV disease, 100% had IPI scores of ≤ 1, 99% had ECOG performance status of < 2, 29% had elevated LDH levels, 49% had bulky disease, and 34% had extranodal involvement. Efficacy results are presented in Table 10 . Table 10 Efficacy Results in NHL Studies 7, 8, and 9 Study 7 (n = 632) Study 8 (n = 399) Study 9 (n = 823) R-CHOP CHOP R-CHOP CHOP R-Chemo Chemo Main outcome Progression-free survival (years) Event-free survival (years) Time to treatment failure (years) Median of main outcome measure 3.1 1.6 2.9 1.1 NE NE = Not reliably estimable. NE Hazard ratio R-CHOP vs. CHOP. 0.69 Significant at p < 0.05, 2-sided. 0.60 0.45 Overall survival at 2 years Kaplan-Meier estimates. 74% 63% 69% 58% 95% 86% Hazard ratio 0.72 0.68 0.40 In NHL Study 8, overall survival estimates at 5 years were 58% vs. 46% for R-CHOP and CHOP, respectively. 14.4 Ninety-Minute Infusions in Previously Untreated Follicular NHL and DLBCL In NHL Study 10, a total of 363 patients with previously untreated follicular NHL (n=113) or DLBCL (n=250) were evaluated in a prospective, open-label, multi-center, single-arm trial for the safety of 90-minute rituximab infusions. Patients with follicular NHL received rituximab 375 mg/m 2 plus CVP chemotherapy. Patients with DLBCL received rituximab 375 mg/m 2 plus CHOP chemotherapy. Patients with clinically significant cardiovascular disease were excluded from the study. Patients were eligible for a 90-minute infusion at Cycle 2 if they did not experience a Grade 3-4 infusion-related adverse event with Cycle 1 and had a circulating lymphocyte count ≤ 5000/mm 3 before Cycle 2. All patients were pre-medicated with acetaminophen and an antihistamine and received the glucocorticoid component of their chemotherapy prior to RITUXAN infusion. The main outcome measure was the development of Grade 3-4 infusion-related reactions on the day of, or day after, the 90-minute infusion at Cycle 2 [see Adverse Reactions (6.1) ] . Eligible patients received their Cycle 2 rituximab infusion over 90 minutes as follows: 20% of the total dose given in the first 30 minutes and the remaining 80% of the total dose given over the next 60 minutes [see Dosage and Administration (2.1) ] . Patients who tolerated the 90-minute rituximab infusion at Cycle 2 continued to receive subsequent rituximab infusions at the 90-minute infusion rate for the remainder of the treatment regimen (through Cycle 6 or Cycle 8). The incidence of Grade 3-4 infusion-related reactions at Cycle 2 was 1.1% (95% CI [0.3%, 2.8%]) among all patients, 3.5% (95% CI [1.0%, 8.8%]) for those patients treated with R-CVP, and 0.0% (95% CI [0.0%, 1.5%]) for those patients treated with R-CHOP. For Cycles 2-8, the incidence of Grade 3-4 infusion-related reactions was 2.8% (95% CI [1.3%, 5.0%]). No acute fatal infusion-related reactions were observed. 14.5 Chronic Lymphocytic Leukemia (CLL) The safety and effectiveness of RITUXAN were evaluated in two randomized (1:1) multicenter open-label studies comparing FC alone or in combination with RITUXAN for up to 6 cycles in patients with previously untreated CLL [CLL Study 1 (n=817)] or previously treated CLL [CLL Study 2 (n=552)]. Patients received fludarabine 25 mg/m 2 /day and cyclophosphamide 250 mg/m 2 /day on days 1, 2 and 3 of each cycle, with or without RITUXAN. In both studies, seventy-one percent of CLL patients received 6 cycles and 90% received at least 3 cycles of RITUXAN-based therapy. In CLL Study 1, 30% of patients were 65 years or older, 31% were Binet stage C, 45% had B symptoms, more than 99% had ECOG performance status (PS) 0–1, 74% were male, and 100% were White. In CLL Study 2, 44% of patients were 65 years or older, 28% had B symptoms, 82% received a prior alkylating drug, 18% received prior fludarabine, 100% had ECOG PS 0–1, 67% were male and 98% were White. The main outcome measure in both studies was progression-free survival (PFS), defined as the time from randomization to progression, relapse, or death, as determined by investigators (CLL Study 1) or an independent review committee (CLL Study 2). The investigator assessed results in CLL Study 2 were supportive of those obtained by the independent review committee. Efficacy results are presented in Table 11 . Table 11 Efficacy Results in CLL Studies 1 and 2 Study 1 As defined in 1996 National Cancer Institute Working Group guidelines. (Previously untreated) Study 2 (Previously treated) R-FC N = 408 FC N = 409 R-FC N = 276 FC N = 276 Median PFS (months) 39.8 31.5 26.7 21.7 Hazard ratio (95% CI) 0.56 (0.43, 0.71) 0.76 (0.6, 0.96) P value (Log-Rank test) < 0.01 0.02 Response rate (95% CI) 86% (82, 89) 73% (68, 77) 54% (48, 60) 45% (37, 51) Across both studies, 243 of 676 RITUXAN-treated patients (36%) were 65 years of age or older and 100 RITUXAN-treated patients (15%) were 70 years of age or older. The results of exploratory subset analyses in elderly patients are presented in Table 12 . Table 12 Efficacy Results in CLL Studies 1 and 2 in Subgroups Defined by Age From exploratory analyses. Study 1 Study 2 Age subgroup Number of Patients Hazard Ratio for PFS (95% CI) Number of Patients Hazard Ratio for PFS (95% CI) Age < 65 yrs 572 0.52 (0.39, 0.70) 313 0.61 (0.45, 0.84) Age ≥ 65 yrs 245 0.62 (0.39, 0.99) 233 0.99 (0.70, 1.40) Age < 70 yrs 736 0.51 (0.39, 0.67) 438 0.67 (0.51, 0.87) Age ≥ 70 yrs 81 1.17 (0.51, 2.66) 108 1.22 (0.73, 2.04) 14.6 Rheumatoid Arthritis (RA) Reducing the Signs and Symptoms: Initial and Re-Treatment Courses The efficacy and safety of RITUXAN were evaluated in two randomized, double-blind, placebo-controlled studies of adult patients with moderately to severely active RA who had a prior inadequate response to at least one TNF inhibitor. Patients were 18 years of age or older, diagnosed with active RA according to American College of Rheumatology (ACR) criteria, and had at least 8 swollen and 8 tender joints. In RA Study 1 (NCT00468546), patients were randomized to receive either RITUXAN 2 × 1000 mg + MTX or placebo + MTX for 24 weeks. Further courses of RITUXAN 2 × 1000 mg + MTX were administered in an open label extension study at a frequency determined by clinical evaluation, but no sooner than 16 weeks after the preceding course of RITUXAN. In addition to the intravenous premedication, glucocorticoids were administered orally on a tapering schedule from baseline through Day 14. The proportions of patients achieving ACR 20, 50, and 70 responses at Week 24 of the placebo-controlled period are shown in Table 13 . In RA Study 2 (NCT00266227), all patients received the first course of RITUXAN 2 × 1000 mg + MTX. Patients who experienced ongoing disease activity were randomized to receive a second course of either RITUXAN 2 × 1000 mg + MTX or placebo + MTX, the majority between Weeks 24–28. The proportions of patients achieving ACR 20, 50, and 70 responses at Week 24, before the re-treatment course, and at Week 48, after retreatment, are shown in Table 13 . Table 13 ACR Responses in RA Study 1 and RA Study 2 (Percent of Patients) (Modified Intent-to-Treat Population) Inadequate Response to TNF Antagonists Study 1 24 Week Placebo-Controlled (Week 24) Study 2 Placebo-Controlled Retreatment (Week 24 and Week 48) Response Placebo + MTX n = 201 RITUXAN + MTX n = 298 Treatment Difference (RITUXAN – Placebo) For RA Study 1, weighted difference stratified by region (US, rest of the world) and Rheumatoid Factor (RF) status (positive > 20 IU/mL, negative < 20 IU/mL) at baseline; For RA Study 2, weighted difference stratified by RF status at baseline and ≥ 20% improvement from baseline in both SJC and TJC at Week 24 (Yes/No). (95% CI) Response Placebo + MTX Retreatment n = 157 RITUXAN + MTX Retreatment n = 318 Treatment Difference (RITUXAN – Placebo) In RA Study 2, all patients received a first course of RITUXAN 2 × 1000 mg. Patients who experienced ongoing disease activity were randomized to receive a second course of either RITUXAN 2 × 1000 mg + MTX or placebo + MTX at or after Week 24. , Since all patients received a first course of RITUXAN, no comparison between Placebo + MTX and RITUXAN + MTX is made at Week 24. , (95% CI) ACR20 ACR20 Week 24 18% 51% 33% (26%, 41%) Week 24 48% 45% NA Week 48 45% 54% 11% (2%, 20%) ACR50 ACR50 Week 24 5% 27% 21% (15%, 27%) Week 24 27% 21% NA Week 48 26% 29% 4% (-4%, 13%) ACR70 ACR70 Week 24 1% 12% 11% (7%, 15%) Week 24 11% 8% NA Week 48 13% 14% 1% (-5%, 8%) Improvement was also noted for all components of ACR response following treatment with RITUXAN, as shown in Table 14 . Table 14 Components of ACR Response at Week 24 in RA Study 1 (Modified Intent-to-Treat Population) Inadequate Response to TNF Antagonists Parameter (median) Placebo + MTX (n = 201) RITUXAN + MTX (n = 298) Baseline Wk 24 Baseline Wk 24 Tender Joint Count 31.0 27.0 33.0 13.0 Swollen Joint Count 20.0 19.0 21.0 9.5 Physician Global Assessment Visual Analogue Scale: 0 = best, 100 = worst. 71.0 69.0 71.0 36.0 Patient Global Assessment 73.0 68.0 71.0 41.0 Pain 68.0 68.0 67.0 38.5 Disability Index (HAQ) Disability Index of the Health Assessment Questionnaire: 0 = best, 3 = worst. 2.0 1.9 1.9 1.5 CRP (mg/dL) 2.4 2.5 2.6 0.9 The time course of ACR 20 response for RA Study 1 is shown in Figure 2 . Although both treatment groups received a brief course of intravenous and oral glucocorticoids, resulting in similar benefits at Week 4, higher ACR 20 responses were observed for the RITUXAN group by Week 8. A similar proportion of patients achieved these responses through Week 24 after a single course of treatment (2 infusions) with RITUXAN. Similar patterns were demonstrated for ACR 50 and 70 responses. Figure 2 Percent of Patients Achieving ACR 20 Response by Visit The same patients may not have responded at each time point. RA Study 1 (Inadequate Response to TNF Antagonists) Figure 2 Radiographic Response In RA Study 1, structural joint damage was assessed radiographically and expressed as changes in Genant-modified Total Sharp Score (TSS) and its components, the erosion score (ES) and the joint space narrowing (JSN) score. RITUXAN + MTX slowed the progression of structural damage compared to placebo + MTX after 1 year as shown in Table 15 . Table 15 Mean Radiographic Change From Baseline to 104 Weeks in RA Study 1 Inadequate Response to TNF Antagonists Parameter RITUXAN 2 × 1000 mg + MTX Patients received up to 2 years of treatment with RITUXAN + MTX. Placebo + MTX Patients receiving Placebo + MTX. Patients receiving Placebo + MTX could have received retreatment with RITUXAN + MTX from Week 16 onward. Treatment Difference (Placebo – RITUXAN) 95% CI Change during First Year TSS 0.66 1.77 1.11 (0.47, 1.75) ES 0.44 1.19 0.75 (0.32, 1.19) JSN Score 0.22 0.58 0.36 (0.10, 0.62) Change during Second Year Based on radiographic scoring following 104 weeks of observation. TSS 0.48 1.04 — — ES 0.28 0.62 — — JSN Score 0.20 0.42 — — In RA Study 1 and its open-label extension, 70% of patients initially randomized to RITUXAN + MTX and 72% of patients initially randomized to placebo + MTX were evaluated radiographically at Year 2. As shown in Table 15 , progression of structural damage in RITUXAN + MTX patients was further reduced in the second year of treatment. Following 2 years of treatment with RITUXAN + MTX, 57% of patients had no progression of structural damage. During the first year, 60% of RITUXAN + MTX treated patients had no progression, defined as a change in TSS of zero or less compared to baseline, compared to 46% of placebo + MTX treated patients. In their second year of treatment with RITUXAN + MTX, more patients had no progression than in the first year (68% vs. 60%), and 87% of the RITUXAN + MTX treated patients who had no progression in the first year also had no progression in the second year. Lesser Efficacy of 500 Vs. 1000 mg Treatment Courses for Radiographic Outcomes RA Study 3 (NCT00299104) is a randomized, double-blind, placebo-controlled study which evaluated the effect of placebo + MTX compared to RITUXAN 2 × 500 mg + MTX and RITUXAN 2 × 1000 mg + MTX treatment courses in MTX-naïve RA patients with moderately to severely active disease. Patients received a first course of two infusions of rituximab or placebo on Days 1 and 15. MTX was initiated at 7.5 mg/week and escalated up to 20 mg/week by Week 8 in all three treatment arms. After a minimum of 24 weeks, patients with ongoing disease activity were eligible to receive re-treatment with additional courses of their assigned treatment. After one year of treatment, the proportion of patients achieving ACR 20/50/70 responses were similar in both RITUXAN dose groups and were higher than in the placebo group. However, with respect to radiographic scores, only the RITUXAN 1000 mg treatment group demonstrated a statistically significant reduction in TSS: a change of 0.36 units compared to 1.08 units for the placebo group, a 67% reduction. Physical Function Response RA Study 4 (NCT00299130) is a randomized, double-blind, placebo-controlled study in adult RA patients with moderately to severely active disease with inadequate response to MTX. Patients were randomized to receive an initial course of RITUXAN 500 mg, RITUXAN 1000 mg, or placebo in addition to background MTX. Physical function was assessed at Weeks 24 and 48 using the Health Assessment Questionnaire Disability Index (HAQ-DI). From baseline to Week 24, a greater proportion of RITUXAN-treated patients had an improvement in HAQ-DI of at least 0.22 (a minimal clinically important difference) and a greater mean HAQ-DI improvement compared to placebo, as shown in Table 16 . HAQ-DI results for the RITUXAN 500 mg treatment group were similar to the RITUXAN 1000 mg treatment group; however radiographic responses were not assessed (see Dosing Precaution in the Radiographic Responses section above). These improvements were maintained at 48 weeks. Table 16 Improvement from Baseline in Health Assessment Questionnaire Disability Index (HAQ-DI) at Week 24 in RA Study 4 Placebo + MTX n = 172 RITUXAN 2 × 1000 mg + MTX n = 170 Treatment Difference (RITUXAN – Placebo) Adjusted difference stratified by region (US, rest of the world) and rheumatoid factor (RF) status (positive ≥ 20 IU/mL, negative < 20 IU/mL) at baseline. (95% CI) Mean Improvement from Baseline 0.19 0.42 0.23 (0.11, 0.34) Percent of patients with \"Improved\" score (Change from Baseline ≥ MCID) Minimal Clinically Important Difference: MCID for HAQ = 0.22. 48% 58% 11% (0%, 21%) 14.7 Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) Induction Treatment of Adult Patients with Active Disease (GPA/MPA Study 1) A total of 197 patients with active, severe GPA and MPA (two forms of ANCA Associated Vasculitides) were treated in a randomized, double-blind, active-controlled, multicenter, non-inferiority study, conducted in two phases – a 6 month remission induction phase and a 12 month remission maintenance phase. Patients were 15 years of age or older, diagnosed with GPA (75% of patients) or MPA (24% of patients) according to the Chapel Hill Consensus conference criteria (1% of the patients had unknown vasculitis type). All patients had active disease, with a Birmingham Vasculitis Activity Score for Granulomatosis with Polyangiitis (BVAS/GPA) ≥ 3, and their disease was severe, with at least one major item on the BVAS/GPA. Ninety-six (49%) of patients had new disease and 101 (51%) of patients had relapsing disease. Patients in both arms received 1000 mg of pulse intravenous methylprednisolone per day for 1 to 3 days within 14 days prior to initial infusion. Patients were randomized in a 1:1 ratio to receive either RITUXAN 375 mg/m 2 once weekly for 4 weeks or oral cyclophosphamide 2 mg/kg daily for 3 to 6 months in the remission induction phase. Patients were pre-medicated with antihistamine and acetaminophen prior to RITUXAN infusion. Following intravenous corticosteroid administration, all patients received oral prednisone (1 mg/kg/day, not exceeding 80 mg/day) with pre-specified tapering. Once remission was achieved or at the end of the 6 month remission induction period, the cyclophosphamide group received azathioprine to maintain remission. The RITUXAN group did not receive additional therapy to maintain remission. The main outcome measure for both GPA and MPA patients was achievement of complete remission at 6 months defined as a BVAS/GPA of 0, and off glucocorticoid therapy. The pre-specified non-inferiority margin was a treatment difference of 20%. As shown in Table 17 , the study demonstrated non-inferiority of RITUXAN to cyclophosphamide for complete remission at 6 months. Table 17 Percentage of Patients with GPA/MPA Who Achieved Complete Remission at 6 Months (Intent-to-Treat Population) RITUXAN (n = 99) Cyclophosphamide (n = 98) Treatment Difference (RITUXAN – Cyclophosphamide) Rate 64% 53% 11% 95.1% The 95.1% confidence level reflects an additional 0.001 alpha to account for an interim efficacy analysis. CI (54%, 73%) (43%, 63%) (-3%, 24%) Non-inferiority was demonstrated because the lower bound was higher than the prespecified non-inferiority margin (-3% > -20%). Complete Remission (CR) at 12 and 18 months In the RITUXAN group, 44% of patients achieved CR at 6 and 12 months, and 38% of patients achieved CR at 6, 12, and 18 months. In patients treated with cyclophosphamide (followed by azathioprine for maintenance of CR), 38% of patients achieved CR at 6 and 12 months, and 31% of patients achieved CR at 6, 12, and 18 months. Retreatment of Flares with RITUXAN Based upon investigator judgment, 15 patients received a second course of RITUXAN therapy for treatment of relapse of disease activity which occurred between 8 and 17 months after the induction treatment course of RITUXAN. Follow up Treatment of Adult Patients with GPA/MPA who have achieved disease control with other Immunosuppressant (GPA/MPA Study 2) A total of 115 patients (86 with GPA, 24 with MPA, and 5 with renal-limited ANCA-associated vasculitis) in disease remission were randomized to receive azathioprine (58 patients) or non-U.S.-licensed rituximab (57 patients) in this open-label, prospective, multi-center, randomized, active-controlled study. Eligible patients were 21 years and older and had either newly diagnosed (80%) or relapsing disease (20%). A majority of the patients were ANCA-positive. Remission of active disease was achieved using a combination of glucocorticoids and cyclophosphamide. Within a maximum of 1 month after the last cyclophosphamide dose, eligible patients (based on BVAS of 0), were randomized in a 1:1 ratio to receive either non-U.S.-licensed rituximab or azathioprine. The non-U.S.-licensed rituximab was administered as two 500 mg intravenous infusions separated by two weeks (on Day 1 and Day 15) followed by a 500 mg intravenous infusion every 6 months for 18 months. Azathioprine was administered orally at a dose of 2 mg/kg/day for 12 months, then 1.5 mg/kg/day for 6 months, and finally 1 mg/kg/day for 4 months; treatment was discontinued after 22 months. Prednisone treatment was tapered and then kept at a low dose (approximately 5 mg per day) for at least 18 months after randomization. Prednisone dose tapering and the decision to stop prednisone treatment after month 18 were left at the investigator's discretion. Planned follow-up was until month 28 (10 or 6 months, respectively, after the last non-U.S.-licensed rituximab infusion or azathioprine dose). The primary endpoint was the occurrence of major relapse (defined by the reappearance of clinical and/or laboratory signs of vasculitis activity that could lead to organ failure or damage, or could be life threatening) through month 28. By month 28, major relapse occurred in 3 patients (5%) in the non-U.S.-licensed rituximab group and 17 patients (29%) in the azathioprine group. The observed cumulative incidence rate of first major relapse during the 28 months was lower in patients on non-U.S.-licensed rituximab relative to azathioprine ( Figure 3 ). Figure 3 Cumulative Incidence Over Time of First Major Relapse in Patients with GPA/MPA Patients were censored at the last follow-up dates if they had no event Figure 3 Treatment of Pediatric Patients (GPA/MPA Study 4) The study design consisted of an initial 6-month remission induction phase, and a minimum 12-month follow-up phase up to a maximum of 54 months (4.5 years) in pediatric patients 2 years to 17 years of age with GPA and MPA. Patients were to receive a minimum of 3 doses of intravenous methylprednisolone (30 mg/kg/day, not exceeding 1g/day) prior to the first RITUXAN or non-U.S.-licensed rituximab intravenous infusion. If clinically indicated, additional daily doses (up to three), of intravenous methylprednisolone could be given. The remission induction regimen consisted of four once weekly intravenous infusions of RITUXAN or non-U.S.-licensed rituximab at a dose of 375 mg/m 2 BSA, on study days 1, 8, 15 and 22 in combination with oral prednisolone or prednisone at 1 mg/kg/day (max 60 mg/day) tapered to 0.2 mg/kg/day minimum (max 10 mg/day) by Month 6. After the remission induction phase, patients could receive subsequent RITUXAN or non-U.S.-licensed rituximab intravenous infusions on or after Month 6 to maintain remission and control disease activity. The primary objectives of this study were to evaluate safety and PK parameters in pediatric GPA and MPA patients (2 years to 17 years of age). The efficacy objectives of the study were exploratory and principally assessed using the Pediatric Vasculitis Activity Score (PVAS). A total of 25 pediatric patients 6 years to 17 years of age with active GPA and MPA were treated with RITUXAN or non-U.S.-licensed rituximab in a multicenter, open-label, single-arm, uncontrolled study ( NCT01750697). The median age of patients in the study was 14 years and the majority of patients (20/25 [80%]) were female. A total of 19 patients (76%) had GPA and 6 patients (24%) had MPA at baseline. Eighteen patients (72%) had newly diagnosed disease upon study entry (13 patients with GPA and 5 patients with MPA) and 7 patients had relapsing disease (6 patients with GPA and 1 patient with MPA). All 25 patients completed all four once weekly intravenous infusions for the 6-month remission induction phase. A total of 24 out of 25 patients completed at least 18 months from Day 1 (baseline). The exploratory efficacy using the PVAS is described in Table 18 . Table 18 Percentage of Patients Who Achieved PVAS Remission by Month 6, 12 and 18 (GPA/MPA Study 4) Time to Follow Up Since Day 1 Month 6 n=25 Month 12 n = 25 Month 18 n = 25 *PVAS remission is defined by a PVAS of 0 and achieved glucocorticoid taper to 0.2 mg/kg/day (or 10 mg/day, whichever is lower), or a PVAS of 0 on two consecutive readings ≥4 weeks apart irrespective of glucocorticoid dose Response rate 56% 92% 100% 95% CI The efficacy results are exploratory and no formal statistical testing was performed for these endpoints (34.9%, 75.6%) (74.0%, 99.0%) (86.3%, 100.0%) Follow-Up Treatment After the 6-month remission induction phase, patients who had not achieved remission or who had progressive disease or flare that could not be controlled by glucocorticoids alone received additional treatment for GPA and MPA, that could include RITUXAN or non-U.S.-licensed rituximab and/or other therapies, at the discretion of the investigator. Planned follow-up was until Month 18 (from Day 1). Fourteen out of 25 patients (56%) received additional RITUXAN or non-U.S.-licensed rituximab treatment at or post Month 6, up to Month 18. Five of these patients received four once weekly doses (375 mg/m 2 ) of intravenous RITUXAN or non-U.S.-licensed rituximab approximately every 6 months; 5 of these patients received a single dose (375 mg/m 2 ) of RITUXAN or non-U.S.-licensed rituximab every 6 months, and 4 of these patients received various other RITUXAN or non-U.S.-licensed rituximab doses/regimens according to investigator. Of the 14 patients who received follow-up treatment between Month 6 and Month 18, 4 patients first achieved remission between Months 6 and 12 and 1 patient first achieved remission between Months 12 and 18. Nine of these 14 patients achieved PVAS remission by Month 6 but required additional follow-up treatment after Month 6. 14.8 Pemphigus Vulgaris (PV) PV Study 1 (NCT00784589) Non-U.S.-licensed rituximab in combination with short-term prednisone was compared to prednisone monotherapy as first-line treatment in 90 newly diagnosed adult patients with moderate to severe pemphigus (74 Pemphigus Vulgaris [PV] and 16 Pemphigus Foliaceus [PF]) in this randomized, open-label, controlled, multicenter study (PV Study 1). Patients were between 19 and 79 years of age and had not received prior therapies for pemphigus. In the PV population, 5 (13%) patients in the group treated with non-U.S.-licensed rituximab and 3 (8%) patients in the prednisone group had moderate disease and 33 (87%) patients in the group treated with non-U.S.-licensed rituximab and 33 (92%) patients in the prednisone group had severe disease according to disease severity defined by Harman's criteria. Patients were stratified by baseline disease severity (moderate or severe) and randomized 1:1 to receive either the non-U.S.-licensed rituximab and short-term prednisone or long-term prednisone monotherapy. Patients were pre-medicated with antihistamine, acetaminophen and methylprednisolone prior to infusion of the non-U.S.-licensed rituximab. Patients randomized to the group treated with non-U.S.-licensed rituximab received an initial intravenous infusion of 1000 mg non-U.S.-licensed rituximab on Study Day 1 in combination with a short-term regimen of 0.5 mg/kg/day oral prednisone tapered off over 3 months if they had moderate disease or 1 mg/kg/day oral prednisone tapered off over 6 months if they had severe disease. All patients received a second intravenous infusion of 1000 mg non-U.S.-licensed rituximab on Study Day 15. Maintenance infusions of 500 mg non-U.S.-licensed rituximab were administered at Months 12 and 18. Patients randomized to the prednisone monotherapy group received an initial 1 mg/kg/day oral prednisone tapered off over 12 months if they had moderate disease or 1.5 mg/kg/day oral prednisone tapered off over 18 months if they had severe disease. Patients in the group treated with non-U.S.-licensed rituximab who relapsed could receive an additional infusion of 1000 mg non-U.S.-licensed rituximab in combination with reintroduced or escalated prednisone dose. Maintenance and relapse infusions were administered no sooner than 16 weeks following the previous infusion. The primary endpoint for the study was complete remission (complete epithelialization and absence of new and/or established lesions) at Month 24 without the use of prednisone therapy for 2 months or more (CRoff for ≥2 months). The results of the trial are presented in Table 19 . Table 19 Percentage of Pemphigus Patients in Complete Remission Off Corticosteroid Therapy for Two Months or More (CRoff ≥ 2 months) at Month 24, PV Study 1 (Intent-to-Treat Population) Non-U.S.-licensed rituximab + short-term prednisone N=46 Prednisone N=44 Number of responders (response rate [%]) 41 (89%) 15 (34%) PV patients 34/38 (90%) 10/36 (28%) PF patients 7/8 (88%) 5/8 (63%) PV Study 2 (NCT02383589) In a randomized, double-blind, double-dummy, active-comparator, multicenter study, the efficacy and safety of RITUXAN compared to mycophenolate mofetil (MMF) were evaluated in patients with moderate-to-severe PV receiving 60-120 mg/day oral prednisone or equivalent (1.0-1.5 mg/kg/day) at study entry and tapered to reach a dose of 60 or 80 mg/day by Day 1. Patients had a confirmed diagnosis of PV within the previous 24 months and evidence of moderate-to-severe disease defined as a total Pemphigus Disease Area Index (PDAI) activity score of ≥ 15. The study consisted of a screening period of up to 28 days, a 52-week double-blind treatment period, and a 48-week safety follow up period. One hundred and thirty-five patients were randomized to treatment with RITUXAN 1000 mg administered on Day 1, Day 15, Week 24 and Week 26 or oral MMF 2 g/day (starting at 1 g/day on Day 1 and titrated to achieve a goal of 2 g/day by Week 2) for 52 weeks in combination with an initial dose of 60 or 80 mg oral prednisone with the aim of tapering to 0 mg/day by Week 24. Randomization was stratified by duration of PV (within the 1 year prior to screening or greater than 1 year) and geographical region. A dual-assessor approach was used during the study for efficacy and safety evaluations to prevent potential unblinding. One hundred and twenty-five patients (excluding exploratory data from ten telemedicine patients) were analyzed for efficacy (Modified Intent-to-Treat Population). The primary efficacy endpoint for this study was the proportion of subjects achieving sustained complete remission defined as achieving healing of lesions with no new active lesions (i.e., PDAI activity score of 0) while on 0 mg/day prednisone or equivalent, and maintaining this response for at least 16 consecutive weeks, during the 52-week treatment period. Secondary endpoints included cumulative oral corticosteroid dose and the total number of disease flares. The results of the trial are presented in Table 20 . Table 20 Percentage of PV Patients Who Achieved Sustained Complete Remission Off Corticosteroid Therapy for 16 Weeks or More at Week 52 (Modified Intent-to-Treat Population) RITUXAN (N=62) MMF (N=63) Difference (95% CI) MMF = Mycophenolate mofetil. CI = Confidence Interval. Number of responders (response rate [%]) 25 (40.3%) 6 (9.5%) 30.80% (14.70%, 45.15%) Glucocorticoid exposure The median (min, max) cumulative oral prednisone dose at Week 52 was 2775 mg (450, 22180) in the RITUXAN group compared to 4005 mg (900, 19920) in the MMF group. Topical corticosteroid use and pre-infusion IV methylprednisolone were not included in this analysis. Prior to each infusion, the RITUXAN group received IV methylprednisolone 100 mg and the MMF group received IV saline solution. Disease flare Disease flare was defined as an appearance of 3 or more new lesions a month that do not heal spontaneously within 1 week or by the extension of established lesions in a patient who has achieved disease control. The total number of disease flares was lower in patients treated with RITUXAN compared to MMF (6 vs. 44)."
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 09/2019 MEDICATION GUIDE RITUXAN ® (ri tuk san) (rituximab) injection What is the most important information I should know about RITUXAN? RITUXAN can cause serious side effects that can lead to death, including: Infusion-related reactions. Infusion-related reactions are very common side effects of RITUXAN treatment. Serious infusion-related reactions can happen during your infusion or within 24 hours after your infusion of RITUXAN. Your healthcare provider should give you medicines before your infusion of RITUXAN to decrease your chance of having a severe infusion-related reaction. Tell your healthcare provider or get medical help right away if you get any of these symptoms during or after an infusion of RITUXAN: hives (red itchy welts) or rash itching swelling of your lips, tongue, throat or face sudden cough shortness of breath, difficulty breathing, or wheezing weakness dizziness or feel faint palpitations (feel like your heart is racing or fluttering) chest pain Severe skin and mouth reactions. Tell your healthcare provider or get medical help right away if you get any of these symptoms at any time during your treatment with RITUXAN: painful sores or ulcers on your skin, lips or in your mouth blisters peeling skin rash pustules Hepatitis B virus (HBV) reactivation. Before you receive your RITUXAN treatment, your healthcare provider will do blood tests to check for HBV infection. If you have had hepatitis B or are a carrier of hepatitis B virus, receiving RITUXAN could cause the virus to become an active infection again. Hepatitis B reactivation may cause serious liver problems including liver failure, and death. You should not receive RITUXAN if you have active hepatitis B liver disease. Your healthcare provider will monitor you for hepatitis B infection during and for several months after you stop receiving RITUXAN. Tell your healthcare provider right away if you get worsening tiredness, or yellowing of your skin or white part of your eyes, during treatment with RITUXAN. Progressive Multifocal Leukoencephalopathy (PML). PML is a rare, serious brain infection caused by a virus that can happen in people who receive RITUXAN. People with weakened immune systems can get PML. PML can result in death or severe disability. There is no known treatment, prevention, or cure for PML. Tell your healthcare provider right away if you have any new or worsening symptoms or if anyone close to you notices these symptoms: confusion dizziness or loss of balance difficulty walking or talking decreased strength or weakness on one side of your body vision problems See \" What are the possible side effects of RITUXAN? \" for more information about side effects. What is RITUXAN? RITUXAN is a prescription medicine used to treat: Adults with Non-Hodgkin's Lymphoma (NHL): alone or with other chemotherapy medicines. Adults with Chronic Lymphocytic Leukemia (CLL): with the chemotherapy medicines fludarabine and cyclophosphamide. Adults with Rheumatoid Arthritis (RA): with another prescription medicine called methotrexate, to reduce the signs and symptoms of moderate to severe active RA in adults, after treatment with at least one other medicine called a Tumor Necrosis Factor (TNF) antagonist has been used and did not work well enough. People with Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis (MPA) ages 2 years and above: with glucocorticoids, to treat GPA and MPA. Adults with Pemphigus Vulgaris (PV): to treat moderate to severe PV. RITUXAN is not indicated in children less than 2 years of age with GPA or MPA or in children with conditions other than GPA or MPA. Before you receive RITUXAN, tell your healthcare provider about all of your medical conditions, including if you: have had a severe reaction to RITUXAN or a rituximab product have a history of heart problems, irregular heart beat or chest pain have lung or kidney problems have an infection or weakened immune system. have or have had any severe infections including: Hepatitis B virus (HBV) Hepatitis C virus (HCV) Cytomegalovirus (CMV) Herpes simplex virus (HSV) Parvovirus B19 Varicella zoster virus (chickenpox or shingles) West Nile Virus have had a recent vaccination or are scheduled to receive vaccinations. You should not receive certain vaccines before or during treatment with RITUXAN. are pregnant or plan to become pregnant. Talk to your healthcare provider about the risks to your unborn baby if you receive RITUXAN during pregnancy. Females who are able to become pregnant should use effective birth control (contraception) during treatment with RITUXAN and for 12 months after the last dose of RITUXAN. Talk to your healthcare provider about effective birth control. Tell your healthcare provider right away if you become pregnant or think that you are pregnant during treatment with RITUXAN. are breastfeeding or plan to breastfeed. It is not known if RITUXAN passes into your breast milk. Do not breastfeed during treatment and for at least 6 months after your last dose of RITUXAN. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you take or have taken: a Tumor Necrosis Factor (TNF) inhibitor medicine a Disease Modifying Anti-Rheumatic Drug (DMARD) If you are not sure if your medicine is one listed above, ask your healthcare provider. How will I receive RITUXAN? RITUXAN is given by infusion through a needle placed in a vein (intravenous infusion), in your arm. Talk to your healthcare provider about how you will receive RITUXAN. Your healthcare provider may prescribe medicines before each infusion of RITUXAN to reduce infusion side effects such as fever and chills. Your healthcare provider should do blood tests regularly to check for side effects to RITUXAN. Before each RITUXAN treatment, your healthcare provider or nurse will ask you questions about your general health. Tell your healthcare provider or nurse about any new symptoms. What are the possible side effects of RITUXAN? RITUXAN can cause serious side effects, including: See \" What is the most important information I should know about RITUXAN? \" Tumor Lysis Syndrome (TLS). TLS is caused by the fast breakdown of cancer cells. TLS can cause you to have: kidney failure and the need for dialysis treatment abnormal heart rhythm TLS can happen within 12 to 24 hours after an infusion of RITUXAN. Your healthcare provider may do blood tests to check you for TLS. Your healthcare provider may give you medicine to help prevent TLS. Tell your healthcare provider right away if you have any of the following signs or symptoms of TLS: nausea vomiting diarrhea lack of energy Serious infections . Serious infections can happen during and after treatment with RITUXAN, and can lead to death. RITUXAN can increase your risk of getting infections and can lower the ability of your immune system to fight infections. Types of serious infections that can happen with RITUXAN include bacterial, fungal, and viral infections. After receiving RITUXAN, some people have developed low levels of certain antibodies in their blood for a long period of time (longer than 11 months). Some of these people with low antibody levels developed infections. People with serious infections should not receive RITUXAN. Tell your healthcare provider right away if you have any symptoms of infection: fever cold symptoms, such as runny nose or sore throat that do not go away flu symptoms, such as cough, tiredness, and body aches earache or headache pain during urination cold sores in the mouth or throat cuts, scrapes or incisions that are red, warm, swollen or painful Heart problems . RITUXAN may cause chest pain, irregular heartbeats, and heart attack. Your healthcare provider may monitor your heart during and after treatment with RITUXAN if you have symptoms of heart problems or have a history of heart problems. Tell your healthcare provider right away if you have chest pain or irregular heartbeats during treatment with RITUXAN. Kidney problems , especially if you are receiving RITUXAN for NHL. RITUXAN can cause severe kidney problems that lead to death. Your healthcare provider should do blood tests to check how well your kidneys are working. Stomach and Serious bowel problems that can sometimes lead to death . Bowel problems, including blockage or tears in the bowel can happen if you receive RITUXAN with chemotherapy medicines. Tell your healthcare provider right away if you have any severe stomach-area (abdomen) pain or repeated vomiting during treatment with RITUXAN. Your healthcare provider will stop treatment with RITUXAN if you have severe, serious or life-threatening side effects. The most common side effects of RITUXAN include: infusion-related reactions (see \" What is the most important information I should know about RITUXAN? \" ) infections (may include fever, chills) body aches tiredness nausea In adult patients with GPA or MPA the most common side effects of RITUXAN also include: low white and red blood cells swelling diarrhea muscle spasms Other side effects with RITUXAN include: aching joints during or within hours of receiving an infusion more frequent upper respiratory tract infection These are not all of the possible side effects with RITUXAN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of RITUXAN. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about Rituxan that is written for healthcare professionals. What are the ingredients in RITUXAN? Active ingredient: rituximab Inactive ingredients: polysorbate 80, sodium chloride, sodium citrate dihydrate, and Water for Injection, USP. Manufactured by: Genentech, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990 Jointly Marketed by Biogen and Genentech USA, Inc. US License Number 1048 RITUXAN® is a registered trademark of Biogen. ©2019 Biogen and Genentech, Inc. For more information, go to www.RITUXAN.com or call 1-877-474-8892."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Rituximab is a monoclonal antibody that targets the CD20 antigen expressed on the surface of pre-B and mature B-lymphocytes. Upon binding to CD20, rituximab mediates B-cell lysis. Possible mechanisms of cell lysis include complement dependent cytotoxicity (CDC) and antibody dependent cell mediated cytotoxicity (ADCC). B cells are believed to play a role in the pathogenesis of rheumatoid arthritis (RA) and associated chronic synovitis. In this setting, B cells may be acting at multiple sites in the autoimmune/inflammatory process, including through production of rheumatoid factor (RF) and other autoantibodies, antigen presentation, T-cell activation, and/or proinflammatory cytokine production. 12.2 Pharmacodynamics Non-Hodgkin's Lymphoma (NHL) In NHL patients, administration of RITUXAN resulted in depletion of circulating and tissue-based B cells. Among 166 patients in NHL Study 1 (NCT000168740), circulating CD19-positive B cells were depleted within the first three weeks with sustained depletion for up to 6 to 9 months post treatment in 83% of patients. B-cell recovery began at approximately 6 months and median B-cell levels returned to normal by 12 months following completion of treatment. There were sustained and statistically significant reductions in both IgM and IgG serum levels observed from 5 through 11 months following rituximab administration; 14% of patients had IgM and/or IgG serum levels below the normal range. Rheumatoid Arthritis In RA patients, treatment with RITUXAN induced depletion of peripheral B lymphocytes, with the majority of patients demonstrating near complete depletion (CD19 counts below the lower limit of quantification, 20 cells/µl) within 2 weeks after receiving the first dose of RITUXAN. The majority of patients showed peripheral B-cell depletion for at least 6 months. A small proportion of patients (~4%) had prolonged peripheral B-cell depletion lasting more than 3 years after a single course of treatment. Total serum immunoglobulin levels, IgM, IgG, and IgA were reduced at 6 months with the greatest change observed in IgM. At Week 24 of the first course of RITUXAN treatment, small proportions of patients experienced decreases in IgM (10%), IgG (2.8%), and IgA (0.8%) levels below the lower limit of normal (LLN). In the experience with RITUXAN in RA patients during repeated RITUXAN treatment, 23.3%, 5.5%, and 0.5% of patients experienced decreases in IgM, IgG, and IgA concentrations below LLN at any time after receiving RITUXAN, respectively. The clinical consequences of decreases in immunoglobulin levels in RA patients treated with RITUXAN are unclear. Treatment with rituximab in patients with RA was associated with reduction of certain biologic markers of inflammation such as interleukin-6 (IL-6), C-reactive protein (CRP), serum amyloid protein (SAA), S100 A8/S100 A9 heterodimer complex (S100 A8/9), anti-citrullinated peptide (anti-CCP), and RF. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis In GPA and MPA patients in GPA/MPA Study 1, peripheral blood CD19 B-cells depleted to less than 10 cells/µl following the first two infusions of RITUXAN, and remained at that level in most (84%) patients through Month 6. By Month 12, the majority of patients (81%) showed signs of B-cell return with counts >10 cells/µL. By Month 18, most patients (87%) had counts >10 cells/µL. In GPA/MPA Study 2 where patients received non-U.S.-licensed rituximab as two 500 mg intravenous infusions separated by two weeks, followed by a 500 mg intravenous infusion at Month 6, 12, and 18, 70% (30 out of 43) of the rituximab-treated patients with CD19+ peripheral B cells evaluated post-baseline had undetectable CD19+ peripheral B cells at Month 24. At Month 24, all 37 patients with evaluable baseline CD19+ peripheral B cells and Month 24 measurements had lower CD19+ B cells relative to baseline. 12.3 Pharmacokinetics Non-Hodgkin's Lymphoma (NHL) Pharmacokinetics were characterized in 203 NHL patients receiving 375 mg/m 2 RITUXAN weekly by intravenous infusion for 4 doses. Rituximab was detectable in the serum of patients 3 to 6 months after completion of treatment. The pharmacokinetic profile of rituximab when administered as 6 infusions of 375 mg/m 2 in combination with 6 cycles of CHOP chemotherapy was similar to that seen with rituximab alone. Based on a population pharmacokinetic analysis of data from 298 NHL patients who received rituximab once weekly or once every three weeks, the estimated median terminal elimination half-life was 22 days (range, 6.1 to 52 days). Patients with higher CD19-positive cell counts or larger measurable tumor lesions at pretreatment had a higher clearance. However, dose adjustment for pretreatment CD19 count or size of tumor lesion is not necessary. Age and gender had no effect on the pharmacokinetics of rituximab. Pharmacokinetics were characterized in 21 patients with CLL receiving rituximab according to the recommended dose and schedule. The estimated median terminal half-life of rituximab was 32 days (range, 14 to 62 days). Rheumatoid Arthritis Following administration of 2 doses of RITUXAN in patients with RA, the mean (± S.D.; % CV) concentrations after the first infusion (Cmax first) and second infusion (Cmax second) were 157 (± 46; 29%) and 183 (± 55; 30%) mcg/mL, and 318 (± 86; 27%) and 381 (± 98; 26%) mcg/mL for the 2 × 500 mg and 2 × 1000 mg doses, respectively. Based on a population pharmacokinetic analysis of data from 2005 RA patients who received RITUXAN, the estimated clearance of rituximab was 0.335 L/day; volume of distribution was 3.1 L and mean terminal elimination half-life was 18.0 days (range, 5.17 to 77.5 days). Age, weight and gender had no effect on the pharmacokinetics of rituximab in RA patients. Granulomatosis with Polyangiitis (GPA) (Wegener's Granulomatosis) and Microscopic Polyangiitis The PK parameters in adult and pediatric patients 6 years to 17 years of age with GPA/MPA receiving 375 mg/m 2 intravenous RITUXAN or non-U.S.-licensed rituximab once weekly for four doses are summarized in Table 6 . Table 6 Population PK in pediatric patients (GPA/MPA Study 4) and adult patients (GPA/MPA Study 1) with GPA/MPA Parameter Statistic Study Pediatric GPA/MPA (GPA/MPA Study 4) Adult GPA/MPA (GPA/MPA Study 1) N Number of Patients 25 97 Terminal Half-life (days) Median (Range) 22 (11 to 42) 25 (11 to 52) AUC 0-180d (µg/mL*day) Median (Range) 9787 (4838 to 20446) 10302 (3653 to 21874) Clearance (L/day) Median (Range) 0.222 (0.0996 to 0.381) 0.279 (0.113 to 0.653) Volume of Distribution (L) Median (Range) 2.28 (1.43 to 3.17) 3.12 (2.42 to 3.91) Based on a population PK analysis in pediatric patients with GPA and MPA, the PK parameters of rituximab were similar to those in adults with GPA and MPA, once taking into account the BSA effect on clearance and volume of distribution parameters. The population PK analysis in adults with GPA and MPA showed that male patients and patients with higher BSA or positive anti-rituximab antibody levels have higher clearance. However, further dose adjustment based on gender or anti-rituximab antibody status is not necessary. Pemphigus Vulgaris The PK parameters in adult PV patients receiving 1000 mg IV infusion of RITUXAN at Days 1, 15, 168, and 182 are summarized in Table 7 . Table 7 Population PK in adult PV patients from PV Study 2 Parameter Infusion Cycle 1 st cycle of 1000 mg Day 1 and Day 15 N=67 2 nd cycle of 1000 mg Day 168 and Day 182 N=67 Terminal Half-life (days) Median 21.1 26.2 (Range) (9.3 to 36.2) (16.4 to 42.8) Clearance (L/day) Median 0.30 0.24 (Range) (0.16 to 1.51) (0.13 to 0.45) Central Volume of Distribution (L) Median 3.49 (2.48 to 5.22) 3.49 (2.48 to 5.22) (Range) Following the first cycle of rituximab administration, the PK parameters of rituximab in patients with PV were similar to those in patients with RA and in patients with GPA/MPA. Following the 2 nd cycle of rituximab administration, rituximab clearance decreased by 22% assuming Pemphigus Disease Area Index (PDAI) activity score of 0 at the start of both cycles, while the central volume of distribution remained unchanged. The presence of anti-rituximab antibodies was associated with a higher clearance resulting in lower rituximab concentrations. Specific Populations The pharmacokinetics of rituximab have been studied in pediatric patients 6 years of age and older with active GPA and MPA (GPA/MPA Study 4). The effect of body surface area on the pharmacokinetics of rituximab was assessed in a population pharmacokinetic analysis which included 6 patients 6 years to less than 12 years of age and 19 patients 12 years to 17 years of age with GPA and MPA. BSA was a significant covariate on rituximab pharmacokinetics. The median AUC 0-180d in patients 2 years to 5 years of age (BSA of 0.5 m 2 ) was estimated to be 10100 (µg/mL*day) and is comparable to that in adults. For follow up treatment of pediatric patients with GPA/MPA, the 250 mg/m 2 dose is estimated to provide pediatric GPA and MPA patients with exposure comparable to that observed in adults [see Use in Special Populations (8.4) and Clinical Studies (14.7) ] . No formal studies were conducted to examine the effects of either renal or hepatic impairment on the pharmacokinetics of rituximab. Drug Interaction Studies Formal drug interaction studies have not been performed with RITUXAN."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No long-term animal studies have been performed to establish the carcinogenic or mutagenic potential of RITUXAN or to determine potential effects on fertility in males or females."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" ID=\"medguide\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"41%\" align=\"left\" valign=\"top\"/><col width=\"41%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"3\" valign=\"top\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\" valign=\"top\">Revised: 09/2019 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"Bold\">MEDICATION GUIDE</content> RITUXAN<sup>&#xAE;</sup> (ri tuk san) (rituximab) injection</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\" ID=\"impinf\">What is the most important information I should know about RITUXAN?</content> <content styleCode=\"Bold\">RITUXAN </content>can cause serious side effects that can lead to death, including: <list listType=\"unordered\" styleCode=\"Disc\"><item>Infusion-related reactions. Infusion-related reactions are very common side effects of RITUXAN treatment. Serious infusion-related reactions can happen during your infusion or within 24 hours after your infusion of RITUXAN. Your healthcare provider should give you medicines before your infusion of RITUXAN to decrease your chance of having a severe infusion-related reaction.  Tell your healthcare provider or get medical help right away if you get any of these symptoms during or after an infusion of RITUXAN:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>hives (red itchy welts) or rash</item><item>itching</item><item>swelling of your lips, tongue, throat or face</item><item>sudden cough</item></list></td><td><list listType=\"unordered\" styleCode=\"Circle\"><item>shortness of breath, difficulty breathing, or wheezing</item><item>weakness</item><item>dizziness or feel faint</item><item>palpitations (feel like your heart is racing or fluttering)</item><item>chest pain</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"Bold\">Severe skin and mouth reactions. </content>Tell your healthcare provider or get medical help right away if you get any of these symptoms at any time during your treatment with RITUXAN:<list listType=\"unordered\" styleCode=\"Circle\"><item>painful sores or ulcers on your skin, lips or in your mouth</item><item>blisters</item><item>peeling skin</item><item>rash</item><item>pustules</item></list></item><item><content styleCode=\"Bold\">Hepatitis B virus (HBV) reactivation. </content> Before you receive your RITUXAN treatment, your healthcare provider will do blood tests to check for HBV infection. If you have had hepatitis B or are a carrier of hepatitis B virus, receiving RITUXAN could cause the virus to become an active infection again. Hepatitis B reactivation may cause serious liver problems including liver failure, and death. You should not receive RITUXAN if you have active hepatitis B liver disease. Your healthcare provider will monitor you for hepatitis B infection during and for several months after you stop receiving RITUXAN.  Tell your healthcare provider right away if you get worsening tiredness, or yellowing of your skin or white part of your eyes, during treatment with RITUXAN.</item><item><content styleCode=\"Bold\">Progressive Multifocal Leukoencephalopathy (PML).</content> PML is a rare, serious brain infection caused by a virus that can happen in people who receive RITUXAN. People with weakened immune systems can get PML. PML can result in death or severe disability. There is no known treatment, prevention, or cure for PML.  Tell your healthcare provider right away if you have any new or worsening symptoms or if anyone close to you notices these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>confusion</item><item>dizziness or loss of balance</item><item>difficulty walking or talking</item></list></td><td><list listType=\"unordered\" styleCode=\"Circle\"><item>decreased strength or weakness on one side of your body</item><item>vision problems</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">See &quot;<content styleCode=\"Bold\"><linkHtml href=\"#whatside\">What are the possible side effects of RITUXAN?</linkHtml></content>&quot; for more information about side effects.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">What is RITUXAN?</content>  RITUXAN is a prescription medicine used to treat: <list listType=\"unordered\" styleCode=\"Disc\"><item>Adults with Non-Hodgkin&apos;s Lymphoma (NHL): alone or with other chemotherapy medicines.</item><item>Adults with Chronic Lymphocytic Leukemia (CLL): with the chemotherapy medicines fludarabine and cyclophosphamide.</item><item>Adults with Rheumatoid Arthritis (RA): with another prescription medicine called methotrexate, to reduce the signs and symptoms of moderate to severe active RA in adults, after treatment with at least one other medicine called a Tumor Necrosis Factor (TNF) antagonist has been used and did not work well enough.</item><item>People with Granulomatosis with Polyangiitis (GPA) (Wegener&apos;s Granulomatosis) and Microscopic Polyangiitis (MPA) ages 2 years and above: with glucocorticoids, to treat GPA and MPA.</item><item>Adults with Pemphigus Vulgaris (PV): to treat moderate to severe PV.</item></list><content styleCode=\"Bold\">RITUXAN is not indicated in children less than 2 years of age with GPA or MPA or in children with conditions other than GPA or MPA.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">Before you receive RITUXAN, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have had a severe reaction to RITUXAN or a rituximab product </item><item>have a history of heart problems, irregular heart beat or chest pain</item><item>have lung or kidney problems</item><item>have an infection or weakened immune system.</item><item>have or have had any severe infections including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>Hepatitis B virus (HBV)</item><item>Hepatitis C virus (HCV)</item><item>Cytomegalovirus (CMV)</item><item>Herpes simplex virus (HSV)</item></list></td><td><list listType=\"unordered\" styleCode=\"Circle\"><item>Parvovirus B19</item><item>Varicella zoster virus (chickenpox or shingles)</item><item>West Nile Virus</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>have had a recent vaccination or are scheduled to receive vaccinations. You should not receive certain vaccines before or during treatment with RITUXAN. </item><item>are pregnant or plan to become pregnant. Talk to your healthcare provider about the risks to your unborn baby if you receive RITUXAN during pregnancy.   Females who are able to become pregnant should use effective birth control (contraception) during treatment with RITUXAN and for<content styleCode=\"Bold\"> 12 months </content>after the last dose of RITUXAN. Talk to your healthcare provider about effective birth control.  Tell your healthcare provider right away if you become pregnant or think that you are pregnant during treatment with RITUXAN.</item><item>are breastfeeding or plan to breastfeed. It is not known if RITUXAN passes into your breast milk. Do not breastfeed during treatment and for<content styleCode=\"Bold\"> at least 6 months </content>after your last dose of RITUXAN. </item></list> Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you take or have taken: <list listType=\"unordered\" styleCode=\"Disc\"><item>a Tumor Necrosis Factor (TNF) inhibitor medicine</item><item>a Disease Modifying Anti-Rheumatic Drug (DMARD)</item></list> If you are not sure if your medicine is one listed above, ask your healthcare provider.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">How will I receive RITUXAN?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>RITUXAN is given by infusion through a needle placed in a vein (intravenous infusion), in your arm. Talk to your healthcare provider about how you will receive RITUXAN.</item><item>Your healthcare provider may prescribe medicines before each infusion of RITUXAN to reduce infusion side effects such as fever and chills.</item><item>Your healthcare provider should do blood tests regularly to check for side effects to RITUXAN.</item><item>Before each RITUXAN treatment, your healthcare provider or nurse will ask you questions about your general health. Tell your healthcare provider or nurse about any new symptoms.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\" ID=\"whatside\">What are the possible side effects of RITUXAN?  RITUXAN can cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>See &quot;<content styleCode=\"Bold\"><linkHtml href=\"#impinf\">What is the most important information I should know about RITUXAN?</linkHtml></content>&quot;</item><item>Tumor Lysis Syndrome (TLS). TLS is caused by the fast breakdown of cancer cells. TLS can cause you to have:<list listType=\"unordered\" styleCode=\"Circle\"><item>kidney failure and the need for dialysis treatment</item><item>abnormal heart rhythm</item></list> TLS can happen within 12 to 24 hours after an infusion of RITUXAN. Your healthcare provider may do blood tests to check you for TLS. Your healthcare provider may give you medicine to help prevent TLS.  Tell your healthcare provider right away if you have any of the following signs or symptoms of TLS:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>nausea</item><item>vomiting</item></list></td><td><list listType=\"unordered\" styleCode=\"Circle\"><item>diarrhea</item><item>lack of energy</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"Bold\">Serious infections</content>. Serious infections can happen during and after treatment with RITUXAN, and can lead to death. RITUXAN can increase your risk of getting infections and can lower the ability of your immune system to fight infections. Types of serious infections that can happen with RITUXAN include bacterial, fungal, and viral infections. After receiving RITUXAN, some people have developed low levels of certain antibodies in their blood for a long period of time (longer than 11 months). Some of these people with low antibody levels developed infections. People with serious infections should not receive RITUXAN. Tell your healthcare provider right away if you have any symptoms of infection:<list listType=\"unordered\" styleCode=\"Circle\"><item>fever</item><item>cold symptoms, such as runny nose or sore throat that do not go away</item><item>flu symptoms, such as cough, tiredness, and body aches</item><item>earache or headache</item><item>pain during urination</item><item>cold sores in the mouth or throat</item><item>cuts, scrapes or incisions that are red, warm, swollen or painful</item></list></item><item><content styleCode=\"Bold\">Heart problems</content>. RITUXAN may cause chest pain, irregular heartbeats, and heart attack. Your healthcare provider may monitor your heart during and after treatment with RITUXAN if you have symptoms of heart problems or have a history of heart problems. Tell your healthcare provider right away if you have chest pain or irregular heartbeats during treatment with RITUXAN. </item><item><content styleCode=\"Bold\">Kidney problems</content>, especially if you are receiving RITUXAN for NHL. RITUXAN can cause severe kidney problems that lead to death. Your healthcare provider should do blood tests to check how well your kidneys are working.</item><item><content styleCode=\"Bold\">Stomach and Serious bowel problems that can sometimes lead to death</content>. Bowel problems, including blockage or tears in the bowel can happen if you receive RITUXAN with chemotherapy medicines. Tell your healthcare provider right away if you have any severe stomach-area (abdomen) pain or repeated vomiting during treatment with RITUXAN.</item></list> Your healthcare provider will stop treatment with RITUXAN if you have severe, serious or life-threatening side effects.  The most common side effects of RITUXAN include: <list listType=\"unordered\" styleCode=\"Circle\"><item>infusion-related reactions (see &quot;<content styleCode=\"Bold\"><linkHtml href=\"#impinf\">What is the most important information I should know about RITUXAN?</linkHtml>&quot;</content>)</item><item>infections (may include fever, chills)</item><item>body aches</item><item>tiredness</item><item>nausea</item></list> In adult patients with GPA or MPA the most common side effects of RITUXAN also include: <list listType=\"unordered\" styleCode=\"Circle\"><item>low white and red blood cells</item><item>swelling</item><item>diarrhea</item><item>muscle spasms</item></list> Other side effects with RITUXAN include: <list listType=\"unordered\" styleCode=\"Circle\"><item>aching joints during or within hours of receiving an infusion</item><item>more frequent upper respiratory tract infection</item></list> These are not all of the possible side effects with RITUXAN.   Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">General information about the safe and effective use of RITUXAN.</content>  Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about Rituxan that is written for healthcare professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">What are the ingredients in RITUXAN?</content> Active ingredient: rituximab Inactive ingredients: polysorbate 80, sodium chloride, sodium citrate dihydrate, and Water for Injection, USP. Manufactured by: Genentech, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990  Jointly Marketed by Biogen and Genentech USA, Inc. US License Number 1048 RITUXAN&#xAE; is a registered trademark of Biogen. &#xA9;2019 Biogen and Genentech, Inc. For more information, go to www.RITUXAN.com or call 1-877-474-8892.</td></tr></tbody></table>"
      ]
    }
  ]
}