{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "RYSTIGGO ROZANOLIXIZUMAB ROZANOLIXIZUMAB ROZANOLIXIZUMAB water"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE RYSTIGGO is indicated for the treatment of generalized myasthenia gravis (gMG) in adult patients who are anti-acetylcholine receptor (AChR) or anti-muscle-specific tyrosine kinase (MuSK) antibody positive. RYSTIGGO (rozanolixizumab-noli) is a neonatal Fc receptor blocker indicated for the treatment of generalized myasthenia gravis (gMG) in adult patients who are anti-acetylcholine receptor (AChR) or anti-muscle-specific tyrosine kinase (MuSK) antibody positive. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Evaluate the need to administer age-appropriate vaccines according to immunization guidelines before initiation of a new treatment cycle with RYSTIGGO. ( 2.1 ) For subcutaneous infusion only. ( 2.2 ) The recommended dosage is administered as a subcutaneous infusion once weekly for 6 weeks. ( 2.2 ) Body Weight of Patient Dose Volume to be Infused Less than 50 kg 420 mg 3 mL 50 kg to less than 100 kg 560 mg 4 mL 100 kg and above 840 mg 6 mL Administer subsequent treatment cycles based on clinical evaluation; the safety of initiating subsequent cycles sooner than 63 days from the start of the previous treatment cycle has not been established. ( 2.2 ) 2.1 Recommended Vaccination Because RYSTIGGO causes transient reduction in IgG levels, immunization with live-attenuated or live vaccines is not recommended during treatment with RYSTIGGO. Evaluate the need to administer age-appropriate immunizations according to immunization guidelines before initiation of a new treatment cycle with RYSTIGGO [see Dosage and Administration (2.2) and Warnings and Precautions (5.1) ] . 2.2 Recommended Dosage The recommended dosage of RYSTIGGO is based on body weight, as shown below in Table 1. Table 1: Recommended Dose Based on Body Weight Body Weight of Patient Dose Volume to be Infused Less than 50 kg 420 mg 3 mL 50 kg to less than 100 kg 560 mg 4 mL 100 kg and above 840 mg 6 mL Administer the recommended dosage as a subcutaneous infusion using an infusion pump at a rate of up to 20 mL/hour once weekly for 6 weeks. For detailed preparation and administration instructions, see Preparation and Administration Instructions (2.3) . Administer subsequent treatment cycles based on clinical evaluation. The safety of initiating subsequent cycles sooner than 63 days from the start of the previous treatment cycle has not been established. If a scheduled dose is missed, RYSTIGGO may be administered up to 4 days after the scheduled time point. Thereafter, resume the original dosing schedule until the treatment cycle is completed. 2.3 Preparation and Administration Instructions RYSTIGGO should only be prepared and infused by a healthcare provider. RYSTIGGO is for subcutaneous administration only using an infusion pump. Refer to the infusion pump manufacturer's instructions for full preparation and administration information. It is recommended to use pumps where the administered volume can be pre-set as each vial contains excess volume for priming of the infusion line. The following criteria are recommended for administration of RYSTIGGO: Syringe pump occlusion alarm limits should be at the maximum setting Administration tubing length should be 61 cm or shorter Infusion set with a needle of 26 gauge or larger should be used. Read the instructions below before preparing and administering RYSTIGGO solution. Use aseptic technique when preparing and administering RYSTIGGO. Prior to use, allow vials to reach room temperature for approximately 30 minutes. Do not use heating devices. Keep the vial in the original carton to protect from light until ready to use. Do not shake. Vials may be stored at room temperature up to 77°F (25°C) for a single period of up to 30 days in the original carton [see How Supplied/Storage and Handling (16.2) ]. Infuse RYSTIGGO within 4 hours of puncturing the vial. RYSTIGGO should be administered immediately after priming the infusion set. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. The solution should be colorless to pale brownish-yellow, clear to slightly opalescent. Do not use the vial if the liquid looks cloudy, contains foreign particles, or has changed color. Use transfer needles to fill the syringe. Remove the needle from the syringe and attach the infusion set to the syringe. Follow the device manufacturer's instructions to prepare the pump and prime the tubing. Choose an infusion site in the lower right or lower left part of the abdomen below the navel and clean with an alcohol wipe. Do not infuse where the skin is tender, bruised, red, or hard. Avoid infusing into tattoos, scars, or stretch marks. Rotate infusion sites for subsequent administrations. Insert the infusion set needle into the infusion site and secure the needle to the skin with sterile gauze and tape or a transparent dressing. Infuse RYSTIGGO at a constant flow rate up to 20 mL/hour. Monitor patients during administration and for 15 minutes after completion for clinical signs and symptoms of hypersensitivity reactions. If a hypersensitivity reaction occurs during administration, discontinue administration of RYSTIGGO and institute appropriate supportive measures [see Warnings and Precautions (5.3) ]. When the infusion is complete, do not flush the infusion line as the volume of infusion has been adjusted taking into account the losses in the line. Each RYSTIGGO vial is for one-time use only. RYSTIGGO does not contain preservatives. Discard any remaining solution."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Body Weight of Patient</th><th styleCode=\"Rrule\">Dose</th><th styleCode=\"Rrule\">Volume to be Infused</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Less than 50 kg</td><td styleCode=\"Rrule\">420 mg</td><td styleCode=\"Rrule\">3 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">50 kg to less than 100 kg</td><td styleCode=\"Rrule\">560 mg</td><td styleCode=\"Rrule\">4 mL</td></tr><tr><td styleCode=\"Lrule Rrule\">100 kg and above</td><td styleCode=\"Rrule\">840 mg</td><td styleCode=\"Rrule\">6 mL</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 1: Recommended Dose Based on Body Weight </caption><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Body Weight of Patient</th><th styleCode=\"Rrule\">Dose</th><th styleCode=\"Rrule\">Volume to be Infused</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Less than 50 kg</td><td styleCode=\"Rrule\">420 mg</td><td styleCode=\"Rrule\">3 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">50 kg to less than 100 kg</td><td styleCode=\"Rrule\">560 mg</td><td styleCode=\"Rrule\">4 mL</td></tr><tr><td styleCode=\"Lrule Rrule\">100 kg and above</td><td styleCode=\"Rrule\">840 mg</td><td styleCode=\"Rrule\">6 mL</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 280 mg/2 mL (140 mg/mL) as a clear to slightly opalescent, colorless to pale brownish yellow solution in a single-dose vial. Injection: 280 mg/2 mL (140 mg/mL) in a single-dose vial. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infections: Delay administration of RYSTIGGO to patients with an active infection. Monitor for signs and symptoms of infection in patients treated with RYSTIGGO. If serious infection occurs, administer appropriate treatment and consider withholding RYSTIGGO until the infection has resolved. ( 5.1 ) Aseptic Meningitis: Serious events of aseptic meningitis have been reported. Monitor for symptoms; diagnostic workup and treatment should be initiated according to the standard of care. ( 5.2 ) Hypersensitivity Reactions: Angioedema and rash have occurred. If a hypersensitivity reaction occurs, discontinue the infusion and institute appropriate therapy. ( 5.3 ) 5.1 Infections RYSTIGGO may increase the risk of infection [see Adverse Reactions (6.1) ] . Delay RYSTIGGO administration in patients with an active infection until the infection is resolved. During treatment with RYSTIGGO, monitor for clinical signs and symptoms of infection. If serious infection occurs, administer appropriate treatment and consider withholding RYSTIGGO until the infection has resolved. Immunization Immunization with vaccines during RYSTIGGO treatment has not been studied. The safety of immunization with live or live-attenuated vaccines and the response to immunization with any vaccine are unknown. Because RYSTIGGO causes a reduction in IgG levels, vaccination with live-attenuated or live vaccines is not recommended during treatment with RYSTIGGO. Evaluate the need to administer age-appropriate vaccines according to immunization guidelines before initiation of a new treatment cycle with RYSTIGGO. 5.2 Aseptic Meningitis Serious adverse reactions of aseptic meningitis (also called drug-induced aseptic meningitis) have been reported in patients treated with RYSTIGGO [see Adverse Reactions (6.1) ] . If symptoms consistent with aseptic meningitis develop, diagnostic workup and treatment should be initiated according to the standard of care. 5.3 Hypersensitivity Reactions Hypersensitivity reactions, including angioedema and rash, were observed in patients treated with RYSTIGGO [see Adverse Reactions (6.1) ] . Management of hypersensitivity reactions depend on the type and severity of the reaction. Monitor patients during treatment with RYSTIGGO and for 15 minutes after the administration is complete for clinical signs and symptoms of hypersensitivity reactions [see Dosage and Administration (2.3) ] . If a hypersensitivity reaction occurs, the healthcare professional should institute appropriate measures if needed or the patient should seek medical attention."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in greater detail in other sections of the labeling: Infections [see Warnings and Precautions (5.1) ] Aseptic Meningitis [see Warnings and Precautions (5.2) ] Hypersensitivity Reactions [see Warnings and Precautions (5.3) ] The most common adverse reactions (≥10%) in patients with gMG are headache, infections, diarrhea, pyrexia, hypersensitivity reactions, and nausea. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact UCB, Inc. at 1-844-599-2273 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In clinical studies, the safety of RYSTIGGO has been evaluated in 196 patients who received at least one dose of RYSTIGGO, including 88 patients exposed to at least 5 treatment cycles and 9 patients exposed to at least 10 treatment cycles. In a placebo-controlled study (Study 1) in patients with gMG, 133 patients received RYSTIGGO [see Clinical Studies (14) ] . Of these 133 patients, approximately 56% were female, 68% were White, 12% were Asian, and 6% were of Hispanic or Latino ethnicity. The mean age at study entry was 52.5 years (range 19 to 89 years). Patients treated with RYSTIGGO received 1 treatment cycle in Study 1. In an extension study, the minimum time for initiating subsequent treatment cycles, specified by study protocol, was 63 days from the start of the previous treatment cycle. Patients treated with RYSTIGGO on average initiated 4 cycles in one year (range 1 to 7 cycles). The median time between start of treatment cycles was 98 days for patients treated with RYSTIGGO who initiated 4 cycles. Adverse reactions reported in at least 5% of patients treated with RYSTIGGO and more frequently than placebo are summarized in Table 2. The most common adverse reactions (reported in at least 10% of patients treated with RYSTIGGO) were headache, infections, diarrhea, pyrexia, hypersensitivity reactions, and nausea. Table 2: Adverse Reactions in at least 5% of Patients Treated with RYSTIGGO and More Frequently than in Patients who Received Placebo in Study 1 (Safety Population) Adverse Reaction RYSTIGGO (N = 133) % Placebo (N = 67) % Headache 44 19 Any infection 23 19 Upper respiratory tract infection 8 6 Diarrhea 20 13 Pyrexia 17 2 Hypersensitivity reactions 11 5 Nausea 10 8 Administration site reactions 8 3 Abdominal pain 8 6 Arthralgia 7 3 Infections In Study 1 and the extension studies, out of 196 patients treated with RYSTIGGO, 94 (48%) patients reported infections. Common infections (at least 5% frequency) were upper respiratory tract infections (17%), COVID-19 (14%), urinary tract infections (9%), and herpes simplex (6%). Serious infections were reported in 4% of patients treated with RYSTIGGO. Three fatal cases of pneumonia were identified caused by COVID-19 infection in two patients and an unknown pathogen in one patient. Six cases of infections led to discontinuation of RYSTIGGO [see Warnings and Precautions (5.1) ]. Aseptic Meningitis In clinical trials, one patient with gMG and two patients with another neurological disease experienced a serious adverse reaction of drug-induced aseptic meningitis, which led to hospitalization and discontinuation of RYSTIGGO [see Warnings and Precautions (5.2) ]. Hypersensitivity Reactions and Administration Site Reactions In clinical trials, hypersensitivity reactions occurred within 1 day to 2 weeks of administration. One patient discontinued RYSTIGGO due to a hypersensitivity reaction [see Warnings and Precautions (5.3) ]. Local reactions at the administration site occurred within 1 to 3 days after the most recent RYSTIGGO infusion. Headache In Study 1, seven (5.3%) cases of severe headache were reported in patients treated with RYSTIGGO. None of the patients who received placebo reported severe headache. One patient was hospitalized due to severe headache and one patient discontinued treatment due to severe headache associated with fever, photophobia, phonophobia, nausea, and vertigo."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 2: Adverse Reactions in at least 5% of Patients Treated with RYSTIGGO and More Frequently than in Patients who Received Placebo in Study 1 (Safety Population)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\">RYSTIGGO (N = 133) %</th><th styleCode=\"Rrule\">Placebo (N = 67) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">19</td></tr><tr><td styleCode=\"Lrule Rrule\">Any infection</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">19</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Upper respiratory tract infection</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypersensitivity reactions</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Administration site reactions</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">6</td></tr><tr><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">3</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Closely monitor for reduced effectiveness of medications that bind to the human neonatal Fc receptor. When concomitant long-term use of such medications is essential for patient care, consider discontinuing RYSTIGGO and using alternate therapies. ( 7.1 ) 7.1 Effect of RYSTIGGO on Other Drugs Concomitant use of RYSTIGGO with medications that bind to the human neonatal Fc receptor (FcRn) (e.g., immunoglobulin products, monoclonal antibodies, or antibody derivatives containing the human Fc domain of the IgG subclass) may lower systemic exposures and reduce effectiveness of such medications. Closely monitor for reduced effectiveness of medications that bind to the human neonatal Fc receptor. When concomitant long-term use of such medications is essential for patient care, consider discontinuing RYSTIGGO and using alternative therapies."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm. ( 8.1 ) 8.1 Pregnancy Risk Summary There are limited data on RYSTIGGO use in pregnant women to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Following administration of rozanolixizumab-noli to pregnant monkeys at doses greater than those used clinically, increases in embryonic death, reduced body weight, and impaired immune function were observed in the absence of maternal toxicity ( see Data ). All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background rate of major birth defects and miscarriage in the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Subcutaneous administration of rozanolixizumab-noli (0, 50, or 150 mg/kg) to pregnant monkeys every 3 days throughout pregnancy (gestation day 20 to parturition) resulted in an increase in embryonic death and reduced body weight and impaired immune function in offspring at both doses. A no-effect dose for adverse developmental effects was not identified; the doses tested in monkeys are 10 and 30 times the maximum recommended human dose of approximately 10 mg/kg, on a mg/kg/week basis. 8.2 Lactation Risk Summary There are no data on the presence of rozanolixizumab-noli in human milk, the effects on the breastfed infant, or the effects on milk production. Maternal IgG is known to be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for RYSTIGGO and any potential adverse effects on the breastfed child from RYSTIGGO or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of RYSTIGGO did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger adult patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are limited data on RYSTIGGO use in pregnant women to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Following administration of rozanolixizumab-noli to pregnant monkeys at doses greater than those used clinically, increases in embryonic death, reduced body weight, and impaired immune function were observed in the absence of maternal toxicity ( see Data ). All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background rate of major birth defects and miscarriage in the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Subcutaneous administration of rozanolixizumab-noli (0, 50, or 150 mg/kg) to pregnant monkeys every 3 days throughout pregnancy (gestation day 20 to parturition) resulted in an increase in embryonic death and reduced body weight and impaired immune function in offspring at both doses. A no-effect dose for adverse developmental effects was not identified; the doses tested in monkeys are 10 and 30 times the maximum recommended human dose of approximately 10 mg/kg, on a mg/kg/week basis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of RYSTIGGO did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger adult patients."
      ],
      "description": [
        "11 DESCRIPTION Rozanolixizumab-noli, a neonatal Fc receptor blocker, is a recombinant, humanized IgG4P monoclonal antibody, expressed in a genetically engineered Chinese hamster ovary DG44 cell line. Rozanolixizumab-noli has an approximate molecular weight of 148 kDa. RYSTIGGO (rozanolixizumab-noli) injection is a sterile, preservative-free, clear to slightly opalescent, colorless to pale brownish yellow solution for subcutaneous infusion at a concentration of 140 mg/mL. Each 2 mL single-dose vial contains 280 mg of rozanolixizumab-noli, histidine (2.10 mg), L-histidine hydrochloride monohydrate (9.74 mg), proline (57.56 mg), polysorbate 80 (0.60 mg), and water for injection, USP with a pH of 5.6."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Rozanolixizumab-noli is a humanized IgG4 monoclonal antibody that binds to the neonatal Fc receptor (FcRn), resulting in the reduction of circulating IgG. 12.2 Pharmacodynamics In Study 1 [see Clinical Studies (14) ] , the pharmacological effect of rozanolixizumab-noli was assessed by measuring the decrease in serum IgG levels and AChR and MuSK autoantibody levels. In patients testing positive for AChR and MuSK autoantibodies who were treated with RYSTIGGO, there was a reduction in total IgG levels relative to baseline. Decreases in AChR autoantibody and MuSK autoantibody levels followed a similar pattern. 12.3 Pharmacokinetics Rozanolixizumab-noli exhibited nonlinear pharmacokinetics. Rozanolixizumab-noli exposure increased in a greater than dose-proportional manner over a dose range from 1 mg/kg to 20 mg/kg (two times the maximum recommended dose) following subcutaneous administration. Absorption Following subcutaneous administration of rozanolixizumab-noli, peak plasma levels were achieved after approximately 2 days in healthy subjects. Distribution The apparent volume of distribution of rozanolixizumab-noli is 6.6 L. Elimination Metabolism Rozanolixizumab-noli is expected to be degraded by proteolytic enzymes into small peptides and amino acids. Excretion The apparent clearance for the rozanolixizumab-noli is 0.89 L/day. Specific Populations Age, Sex, and Race The pharmacokinetics of rozanolixizumab-noli were not affected by age, sex, or race based on a population pharmacokinetics analysis. Patients with Renal Impairment No dedicated pharmacokinetic study has been conducted in patients with renal impairment. Renal impairment is not expected to affect the pharmacokinetics of rozanolixizumab-noli. Based on a population pharmacokinetic analysis, which included participants with mild to moderate renal impairment, renal function (estimated glomerular filtration rate [eGFR] 38–161 mL/min/1.73 m 2 ) had no clinically significant effect on rozanolixizumab-noli apparent clearance. No dose adjustment is required in patients with renal impairment. Patients with Hepatic Impairment No dedicated pharmacokinetic study has been conducted in patients with hepatic impairment. Hepatic impairment is not expected to affect the pharmacokinetics of rozanolixizumab-noli. Drug Interaction Studies Clinical drug interaction studies have not been performed with rozanolixizumab-noli. P450 Enzymes Rozanolixizumab-noli is not metabolized by cytochrome P450 enzymes. Interactions with concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes are unlikely. Drug Interactions with Other Drugs or Biological Products Rozanolixizumab-noli may decrease concentrations of compounds that bind to the human FcRn [see Drug Interactions (7.1) ] . 12.6 Immunogenicity The observed incidence of anti-drug antibodies is highly dependent on the sensitivity and specificity of the assay. Differences in assay methods preclude meaningful comparisons of the incidence of anti-drug antibodies in the studies described below with the incidence of anti-drug antibodies in other studies, including those of rozanolixizumab-noli or of other rozanolixizumab products. The anti-drug antibody (ADA) incidence from Study 1 (MG0003) was 37% (49/133) at the end of the observation period after one treatment cycle of 6-week dosing. The incidence of neutralizing antibodies was 21% (28/133). For patients who developed ADA, there was up to 60% decrease in trough concentrations compared with those in ADA negative patients. However, these observations need to be interpreted with caution because of the limitations with PK analytical assay sensitivity. There appears to be no clinically meaningful impact of ADA (including neutralizing antibodies) on efficacy of rozanolixizumab-noli. The safety profile appears to be similar in ADA positive and ADA negative patients."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Rozanolixizumab-noli is a humanized IgG4 monoclonal antibody that binds to the neonatal Fc receptor (FcRn), resulting in the reduction of circulating IgG."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In Study 1 [see Clinical Studies (14) ] , the pharmacological effect of rozanolixizumab-noli was assessed by measuring the decrease in serum IgG levels and AChR and MuSK autoantibody levels. In patients testing positive for AChR and MuSK autoantibodies who were treated with RYSTIGGO, there was a reduction in total IgG levels relative to baseline. Decreases in AChR autoantibody and MuSK autoantibody levels followed a similar pattern."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Rozanolixizumab-noli exhibited nonlinear pharmacokinetics. Rozanolixizumab-noli exposure increased in a greater than dose-proportional manner over a dose range from 1 mg/kg to 20 mg/kg (two times the maximum recommended dose) following subcutaneous administration. Absorption Following subcutaneous administration of rozanolixizumab-noli, peak plasma levels were achieved after approximately 2 days in healthy subjects. Distribution The apparent volume of distribution of rozanolixizumab-noli is 6.6 L. Elimination Metabolism Rozanolixizumab-noli is expected to be degraded by proteolytic enzymes into small peptides and amino acids. Excretion The apparent clearance for the rozanolixizumab-noli is 0.89 L/day. Specific Populations Age, Sex, and Race The pharmacokinetics of rozanolixizumab-noli were not affected by age, sex, or race based on a population pharmacokinetics analysis. Patients with Renal Impairment No dedicated pharmacokinetic study has been conducted in patients with renal impairment. Renal impairment is not expected to affect the pharmacokinetics of rozanolixizumab-noli. Based on a population pharmacokinetic analysis, which included participants with mild to moderate renal impairment, renal function (estimated glomerular filtration rate [eGFR] 38–161 mL/min/1.73 m 2 ) had no clinically significant effect on rozanolixizumab-noli apparent clearance. No dose adjustment is required in patients with renal impairment. Patients with Hepatic Impairment No dedicated pharmacokinetic study has been conducted in patients with hepatic impairment. Hepatic impairment is not expected to affect the pharmacokinetics of rozanolixizumab-noli. Drug Interaction Studies Clinical drug interaction studies have not been performed with rozanolixizumab-noli. P450 Enzymes Rozanolixizumab-noli is not metabolized by cytochrome P450 enzymes. Interactions with concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes are unlikely. Drug Interactions with Other Drugs or Biological Products Rozanolixizumab-noli may decrease concentrations of compounds that bind to the human FcRn [see Drug Interactions (7.1) ] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis and Mutagenesis Studies to assess the carcinogenic potential of rozanolixizumab-noli have not been conducted. Studies to assess the genotoxic potential of rozanolixizumab-noli have not been conducted. Impairment of Fertility Subcutaneous administration of rozanolixizumab-noli (0 or 150 mg/kg) every 3 days for 26 weeks to sexually mature cynomolgus monkeys resulted in no adverse effects on sperm parameters (count, motility, or morphology) or estrus cyclicity. The dose tested in monkeys is 30 times the maximum recommended human dose of approximately 10 mg/kg, on a mg/kg/week basis."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis and Mutagenesis Studies to assess the carcinogenic potential of rozanolixizumab-noli have not been conducted. Studies to assess the genotoxic potential of rozanolixizumab-noli have not been conducted. Impairment of Fertility Subcutaneous administration of rozanolixizumab-noli (0 or 150 mg/kg) every 3 days for 26 weeks to sexually mature cynomolgus monkeys resulted in no adverse effects on sperm parameters (count, motility, or morphology) or estrus cyclicity. The dose tested in monkeys is 30 times the maximum recommended human dose of approximately 10 mg/kg, on a mg/kg/week basis."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of RYSTIGGO for the treatment of generalized myasthenia gravis (gMG) in adults who are anti-AChR antibody positive or anti-MuSK antibody positive was established in a multicenter, randomized, double-blind, placebo-controlled study (Study 1; NCT03971422). The study included a 4-week screening period and a 6-week treatment period followed by 8 weeks of observation. During the treatment period, RYSTIGGO or placebo were administered subcutaneously once a week for six weeks. Study 1 enrolled patients who met the following criteria: Presence of autoantibodies against AChR or MuSK Myasthenia Gravis Foundation of America (MGFA) Clinical Classification Class II to IVa Myasthenia Gravis-Activities of Daily Living (MG-ADL) total score of at least 3 (with at least 3 points from non-ocular symptoms) On stable dose of MG therapy prior to screening that included acetylcholinesterase (AChE) inhibitors, steroids, or non-steroidal immunosuppressive therapies (NSISTs), either in combination or alone Serum IgG levels of at least 5.5 g/L In Study 1, a total of 200 patients were randomized 1:1:1 to receive weight-tiered doses of RYSTIGGO (n=133), equivalent to ≈7 mg/kg (n=66) or ≈10 mg/kg (n=67), or placebo (n=67). Baseline characteristics were similar between treatment groups. Patients had a median age of 52 years at baseline (range: 18 to 89 years) and a median time since diagnosis of 6 years. Sixty-one percent of patients were female, 68% were White, 11% were Asian, 3% were Black or African American, 1% were American Indian or Alaska Native, and 7% were of Hispanic or Latino ethnicity. Median MG-ADL total score was 8, and the median Quantitative Myasthenia Gravis (QMG) total score was 15. The majority of patients, 89.5% (n=179) were positive for AChR antibodies and 10.5% (n=21) were positive for MuSK antibodies. At baseline in each group, over 83% of patients received AChE inhibitors, over 56% of patients received steroids, and approximately 50% received NSISTs, at stable doses. Patients were treated with RYSTIGGO via subcutaneous infusion once per week for a period of 6 weeks [see Dosage and Administration (2.2) ] , followed by an observation period of up to 8 weeks. The efficacy of RYSTIGGO was measured using the MG-ADL scale, which assesses the impact of gMG on daily functions of 8 signs or symptoms that are typically affected in gMG. Each item is assessed on a 4-point scale where a score of 0 represents normal function and a score of 3 represents loss of ability to perform that function. A total score ranges from 0 to 24, with the higher scores indicating more impairment. The primary efficacy endpoint was the comparison of the change from baseline between treatment groups in the MG-ADL total score at day 43. A statistically significant difference favoring RYSTIGGO was observed in the MG-ADL total score change from baseline [-3.4 points in RYSTIGGO-treated group at either dose vs -0.8 points in the placebo-treated group (p<0.001)]. The secondary endpoint was the change between treatment groups from baseline to day 43 in the QMG. The QMG is a 13-item categorical grading system that assesses muscle weakness. Each item is assessed on a 4-point scale where a score of 0 represents no weakness and a score of 3 represents severe weakness. A total possible score ranges from 0 to 39, where higher scores indicate more severe impairment. A statistically significant difference favoring RYSTIGGO was observed in the QMG total score change from baseline [-5.4 points and -6.7 points in RYSTIGGO-treated group at ≈7 mg/kg and ≈10 mg/kg dose level, respectively, vs -1.9 points in the placebo-treated group (p<0.001)]. The results are presented in Table 3. Table 3. Change from Baseline to Day 43 in MG-ADL and QMG Total Score in Adult Patients who are Anti-AChR or Anti-MuSK Antibody Positive (Study 1) Efficacy Endpoints RYSTIGGO ≈7mg/kg N = 66 RYSTIGGO ≈10mg/kg N = 67 Placebo N = 67 Abbreviations: CI = confidence interval; MG-ADL, myasthenia gravis activities of daily living scale; QMG, quantitative myasthenia gravis; LS = least square; SE = standard error. MG-ADL Total Score LS Mean (SE) -3.4 (0.5) -3.4 (0.5) -0.8 (0.5) Difference from placebo (95% CI) -2.6 (-4.1, -1.2) -2.6 (-4.0, -1.2) - p-value <0.001 <0.001 - QMG Total Score LS Mean (SE) -5.4 (0.7) -6.7 (0.7) -1.9 (0.7) Difference from placebo (95% CI) -3.5 (-5.6, -1.6) -4.8 (-6.8, -2.9) - p-value <0.001 <0.001 - Figure 1 shows the mean change from baseline in MG-ADL score at Day 43 in Study 1. CfB=Change from Baseline; FV=Final Visit; MG−ADL=Myasthenia Gravis Activities of Daily Living. NOTE: Error bars represent +/− standard error; arrows indicate timepoints at which treatment was given. Figure 1: Observed Mean Change from Baseline to Day 43 in MG-ADL Score Figure 1"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 3. Change from Baseline to Day 43 in MG-ADL and QMG Total Score in Adult Patients who are Anti-AChR or Anti-MuSK Antibody Positive (Study 1)</caption><col width=\"31%\" align=\"left\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Efficacy Endpoints</th><th styleCode=\"Rrule\">RYSTIGGO &#x2248;7mg/kg N = 66</th><th styleCode=\"Rrule\">RYSTIGGO &#x2248;10mg/kg N = 67</th><th styleCode=\"Rrule\">Placebo N = 67</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\"><content styleCode=\"italics\">Abbreviations: CI = confidence interval; MG-ADL, myasthenia gravis activities of daily living scale; QMG, quantitative myasthenia gravis; LS = least square; SE = standard error.</content></td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">MG-ADL Total Score</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">LS Mean (SE)</td><td styleCode=\"Rrule\">-3.4 (0.5)</td><td styleCode=\"Rrule\">-3.4 (0.5)</td><td styleCode=\"Rrule\">-0.8 (0.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-2.6 (-4.1, -1.2)</td><td styleCode=\"Rrule\">-2.6 (-4.0, -1.2)</td><td styleCode=\"Rrule\">-</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">-</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">QMG Total Score</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">LS Mean (SE)</td><td styleCode=\"Rrule\">-5.4 (0.7) </td><td styleCode=\"Rrule\">-6.7 (0.7)</td><td styleCode=\"Rrule\">-1.9 (0.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Difference from placebo (95% CI)</td><td styleCode=\"Rrule\">-3.5 (-5.6, -1.6)</td><td styleCode=\"Rrule\">-4.8 (-6.8, -2.9)</td><td styleCode=\"Rrule\">-</td></tr><tr><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">-</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"1\">CfB=Change from Baseline; FV=Final Visit; MG&#x2212;ADL=Myasthenia Gravis Activities of Daily Living. NOTE: Error bars represent +/&#x2212; standard error; arrows indicate timepoints at which treatment was given.</td></tr></tfoot><tbody><tr><td><content styleCode=\"bold\">Figure 1: Observed Mean Change from Baseline to Day 43 in MG-ADL Score </content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM1\"/></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied RYSTIGGO (rozanolixizumab-noli) injection is a sterile, preservative-free, clear to slightly opalescent, colorless to pale brownish yellow solution supplied as a: 280 mg/2 mL (140 mg/mL) single-dose glass vial in a carton: NDC 50474-980-79 16.2 Storage and Handling Store vials refrigerated at 36°F to 46°F (2°C to 8°C) in the original carton to protect from light until the time of use. Do not freeze. Do not shake. If needed, vials may be stored at room temperature up to 77°F (25°C) for a single period of up to 30 days in the original carton to protect the vial from light. Once a vial has been stored at room temperature, it should not be returned to the refrigerator. The discard date is 30 days after removal of the vial from the refrigerator. Write the discard date in the space provided on the carton. Discard the vial if not used within 30 days or if the expiration date has passed, whichever occurs first."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store vials refrigerated at 36°F to 46°F (2°C to 8°C) in the original carton to protect from light until the time of use. Do not freeze. Do not shake. If needed, vials may be stored at room temperature up to 77°F (25°C) for a single period of up to 30 days in the original carton to protect the vial from light. Once a vial has been stored at room temperature, it should not be returned to the refrigerator. The discard date is 30 days after removal of the vial from the refrigerator. Write the discard date in the space provided on the carton. Discard the vial if not used within 30 days or if the expiration date has passed, whichever occurs first."
      ],
      "information_for_patients": [
        "17 Patient Counseling Information Infections Instruct patients to communicate any history of infections to the healthcare provider and to contact their healthcare provider if they develop any symptoms of an infection [see Warnings and Precautions (5.1) ] . Vaccinations Advise patients to complete age-appropriate vaccines according to immunization guidelines prior to initiation of a new treatment cycle with RYSTIGGO. Administration of live or live-attenuated vaccines is not recommended during treatment with RYSTIGGO [see Warnings and Precautions (5.1) ] . Aseptic Meningitis Inform patients that RYSTIGGO could cause aseptic meningitis. Instruct patients to contact their healthcare provider if symptoms consistent with meningitis develop [see Warnings and Precautions (5.2) ] . Hypersensitivity Reactions Inform patients about the signs and symptoms of hypersensitivity reactions. Advise patients to contact their healthcare provider immediately for signs or symptoms of hypersensitivity reactions [see Warnings and Precautions (5.3) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured by: UCB, Inc. 1950 Lake Park Drive Smyrna, GA 30080 US License Number 1736 RYSTIGGO ® is a registered trademark of the UCB Group of Companies. ©2023 UCB, Inc., Smyrna, GA 30080. All rights reserved."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 2 mL Vial Carton NDC 50474-980-79 Rx only RYSTIGGO ® (rozanolixizumab-noli) Injection 280 mg/2 mL (140 mg/mL) For Subcutaneous Use Only One single-dose vial - Discard unused portion. To be administered by a healthcare provider only. Recommended Dosage: See prescribing information. OPEN HERE Principal Display Panel - 2 mL Vial Carton"
      ],
      "set_id": "3c0eb8c2-c042-4954-b451-3baa77f5e6d1",
      "id": "7e1ada52-3db4-4e6b-9ec2-1c61cef0bd29",
      "effective_time": "20230630",
      "version": "3",
      "openfda": {
        "application_number": [
          "BLA761286"
        ],
        "brand_name": [
          "RYSTIGGO"
        ],
        "generic_name": [
          "ROZANOLIXIZUMAB"
        ],
        "manufacturer_name": [
          "UCB, Inc."
        ],
        "product_ndc": [
          "50474-980"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBCUTANEOUS"
        ],
        "substance_name": [
          "ROZANOLIXIZUMAB"
        ],
        "rxcui": [
          "2642288",
          "2642294"
        ],
        "spl_id": [
          "7e1ada52-3db4-4e6b-9ec2-1c61cef0bd29"
        ],
        "spl_set_id": [
          "3c0eb8c2-c042-4954-b451-3baa77f5e6d1"
        ],
        "package_ndc": [
          "50474-980-79"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000194004",
          "N0000194005"
        ],
        "pharm_class_epc": [
          "Neonatal Fc Receptor Blocker [EPC]"
        ],
        "pharm_class_moa": [
          "Neonatal Fc Receptor Blockers [MoA]"
        ],
        "unii": [
          "P7186074QC"
        ]
      }
    }
  ]
}