{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "LEQEMBI lecanemab LECANEMAB LECANEMAB HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE ARGININE HYDROCHLORIDE POLYSORBATE 80 WATER colorless to pale yellow LEQEMBI lecanemab LECANEMAB LECANEMAB HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE ARGININE HYDROCHLORIDE POLYSORBATE 80 WATER colorless to pale yellow"
      ],
      "recent_major_changes": [
        "Boxed Warning 7/2023 Indications and Usage ( 1 ) 7/2023 Dosage and Administration ( 2.3 ) 7/2023 Contraindications ( 4 ) 7/2023 Warnings and Precautions ( 5.1 , 5.2 , 5.3 ) 7/2023"
      ],
      "recent_major_changes_table": [
        "<table><col width=\"198\"/><col width=\"240\"/><tbody><tr><td align=\"right\">Boxed Warning</td><td align=\"right\">7/2023</td></tr><tr><td align=\"right\">Indications and Usage (<linkHtml href=\"#_1_INDICATIONS_AND\">1</linkHtml>)</td><td align=\"right\">7/2023</td></tr><tr><td align=\"right\">Dosage and Administration (<linkHtml href=\"#_2_3_Monitoring_and\">2.3</linkHtml>)</td><td align=\"right\">7/2023</td></tr><tr><td align=\"right\">Contraindications (<linkHtml href=\"#_4_CONTRAINDICATIONS\">4</linkHtml>)</td><td align=\"right\">7/2023</td></tr><tr><td align=\"right\">Warnings and Precautions (<linkHtml href=\"#_5_1_Amyloid_Related\">5.1</linkHtml>, <linkHtml href=\"#_5_2_Hypersensitivity_Reactions\">5.2</linkHtml>, <linkHtml href=\"#_5_3_Infusion_Related_Reactions\">5.3</linkHtml>)</td><td align=\"right\">7/2023</td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: AMYLOID RELATED IMAGING ABNORMALITIES Monoclonal antibodies directed against aggregated forms of beta amyloid, including LEQEMBI, can cause amyloid related imaging abnormalities (ARIA), characterized as ARIA with edema (ARIA-E) and ARIA with hemosiderin deposition (ARIA-H). Incidence and timing of ARIA vary among treatments. ARIA usually occurs early in treatment and is usually asymptomatic, although serious and life-threatening events rarely can occur. Serious intracerebral hemorrhage s , some of which have been fatal, have been observed in patients treated with this class of medications [see Warnings and Precautions (5.1) , Adverse Reactions (6.1) ]. ApoE ε4 Homozygotes Patients who are apolipoprotein E ε4 (ApoE ε4) homozygotes (approximately 15% of Alzheimer’s disease patients) treated with this class of medications, including LEQEMBI, have a higher incidence of ARIA, including symptomatic, serious, and severe radiographic ARIA, compared to heterozygotes and noncarriers. Testing for ApoE ε4 status should be performed prior to initiation of treatment to inform the risk of developing ARIA. Prior to testing, prescribers should discuss with patients the risk of ARIA across genotypes and the implications of genetic testing results. Prescribers should inform patients that if genotype testing is not performed they can still be treated with LEQEMBI; however, it cannot be determined if they are ApoE ε4 homozygotes and at higher risk for ARIA [see Warnings and Precautions (5.1) ] . Consider the benefit of LEQEMBI for the treatment of Alzheimer’s disease and potential risk of serious adverse events associated with ARIA when deciding to initiate treatment with LEQEMBI [see Warnings and Precautions (5.1) and Clinical Studies (14) ] . WARNING: AMYLOID RELATED IMAGING ABNORMALITIES See full prescribing information for complete boxed warning. Monoclonal antibodies directed against aggregated forms of beta amyloid, including LEQEMBI, can cause amyloid related imaging abnormalities (ARIA), characterized as ARIA with edema (ARIA-E) and ARIA with hemosiderin deposition (ARIA-H). ARIA is usually asymptomatic, although rarely serious and life-threatening events can occur. Serious intracerebral hemorrhage greater than 1 cm have occurred in patients treated with this class of medications. ( 5.1 , 6.1 ) ApoE ε4 Homozygotes Patients treated with this class of medications, including LEQEMBI, who are ApoE ε4 homozygotes have a higher incidence of ARIA, including symptomatic and serious ARIA, compared to heterozygotes and noncarriers. Testing for ApoE ε4 status should be performed prior to initiation of treatment to inform the risk of developing ARIA. Prior to testing, prescribers should discuss with patients the risk of ARIA across genotypes and the implications of genetic testing results. ( 5.1 ) Consider the benefit of LEQEMBI for the treatment of Alzheimer’s disease and potential risk of serious adverse events associated with ARIA when deciding to initiate treatment with LEQEMBI. ( 5.1 , 14 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE LEQEMBI is indicated for the treatment of Alzheimer’s disease. Treatment with LEQEMBI should be initiated in patients with mild cognitive impairment or mild dementia stage of disease, the population in which treatment was initiated in clinical trials. LEQEMBI is indicated for the treatment of Alzheimer’s disease. Treatment with LEQEMBI should be initiated in patients with mild cognitive impairment or mild dementia stage of disease, the population in which treatment was initiated in clinical trials. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Confirm the presence of amyloid beta pathology prior to initiating treatment. ( 2.1 ) The recommended dosage is 10 mg/kg that must be diluted then administered as an intravenous infusion over approximately one hour, once every two weeks. ( 2.2 ) Obtain a recent baseline brain MRI prior to initiating treatment. ( 2.3 , 5.1 ) Obtain an MRI prior to the 5 th , 7 th , and 14 th infusions. If radiographically observed ARIA occurs, treatment recommendations are based on type, severity, and presence of symptoms. ( 2.3 , 5.1 ) Dilution in 250 mL of 0.9% Sodium Chloride Injection, USP, is required prior to administration. ( 2.4 ) Administer as an intravenous infusion over approximately one hour via a terminal low-protein binding 0.2 micron in-line filter. ( 2.5 ) 2.1 Patient Selection Confirm the presence of amyloid beta pathology prior to initiating treatment [see Clinical Pharmacology (12.1) ] . 2. 2 Dosing Instructions The recommended dosage of LEQEMBI is 10 mg/kg that must be diluted then administered as an intravenous infusion over approximately one hour, once every two weeks. If an infusion is missed, administer the next dose as soon as possible. 2. 3 Monitoring and Dosing Interruption for Amyloid Related Imaging Abnormalities LEQEMBI can cause amyloid related imaging abnormalities -edema (ARIA-E) and -hemosiderin deposition (ARIA-H) [ s ee Warnings and Precautions (5.1) ] . Monitoring for ARIA Obtain a recent baseline brain magnetic resonance imaging (MRI) prior to initiating treatment with LEQEMBI. Obtain an MRI prior to the 5th, 7th, and 14th infusions. If a patient experiences symptoms suggestive of ARIA, clinical evaluation should be performed, including an MRI if indicated. Recommendations for Dosing Interruptions in Patients with ARIA ARIA-E The recommendations for dosing interruptions for patients with ARIA-E are provided in Table 1. Table 1: Dosing Recommendations for Patients with ARIA-E Clinical Symptom Severity 1 ARIA-E Severity on MRI 2 Mild Moderate Severe Asymptomatic May continue dosing Suspend dosing 3 Suspend dosing 3 Mild May continue dosing based on clinical judgment Suspend dosing 3 Moderate or Severe Suspend dosing 3 1 Clinical Symptom Severity Categories: Mild: discomfort noticed, but no disruption of normal daily activity. Moderate: discomfort sufficient to reduce or affect normal daily activity. Severe: incapacitating, with inability to work or to perform normal daily activity. 2 See Table 3 for MRI severity [ Warnings and Precautions (5.1) ] . 3 Suspend until MRI demonstrates radiographic resolution and symptoms, if present, resolve; consider a follow-up MRI to assess for resolution 2 to 4 months after initial identification. Resumption of dosing should be guided by clinical judgment. ARIA-H The recommendations for dosing interruptions for patients with ARIA-H are provided in Table 2. Table 2: Dosing Recommendations for Patients with ARIA-H Clinical Symptom Severity ARIA-H Severity on MRI 1 Mild Moderate Severe Asymptomatic May continue dosing Suspend dosing 2 Suspend dosing 3 Symptomatic Suspend dosing 2 Suspend dosing 2 1 See Table 3 for MRI severity [ Warnings and Precautions (5.1) ]. 2 Suspend until MRI demonstrates radiographic stabilization and symptoms, if present, resolve; resumption of dosing should be guided by clinical judgment; consider a follow-up MRI to assess for stabilization 2 to 4 months after initial identification. 3 Suspend until MRI demonstrates radiographic stabilization and symptoms, if present, resolve; use clinical judgment in considering whether to continue treatment or permanently discontinue LEQEMBI. In patients who develop intracerebral hemorrhage greater than 1 cm in diameter during treatment with LEQEMBI, suspend dosing until MRI demonstrates radiographic stabilization and symptoms, if present, resolve. Use clinical judgment in considering whether to continue treatment after radiographic stabilization and resolution of symptoms or permanently discontinue LEQEMBI. 2. 4 Dilution Instructions Prior to administration, LEQEMBI must be diluted in 250 mL of 0.9% Sodium Chloride Injection, USP. Use aseptic technique when preparing the LEQEMBI diluted solution for intravenous infusion. Calculate the dose (mg), the total volume (mL) of LEQEMBI solution required, and the number of vials needed based on the patient’s actual body weight and the recommended dose of 10 mg/kg. Each vial contains a LEQEMBI concentration of 100 mg/mL. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Check that the LEQEMBI solution is clear to opalescent and colorless to pale yellow. Do not use if opaque particles, discoloration, or other foreign particles are present. Remove the flip-off cap from the vial. Insert the sterile syringe needle into the vial through the center of the rubber stopper. Withdraw the required volume of LEQEMBI from the vial(s) and add to an infusion bag containing 250 mL of 0.9% Sodium Chloride Injection, USP. Each vial is for one-time use only. Discard any unused portion. Gently invert the infusion bag containing the LEQEMBI diluted solution to mix completely. Do not shake. After dilution, immediate use is recommended [see Description (11) ] . If not administered immediately, store LEQEMBI refrigerated at 2°C to 8°C (36°F to 46°F) for up to 4 hours, or at room temperature up to 30°C (86°F) for up to 4 hours. Do not freeze. 2. 5 Administration Instructions Visually inspect the LEQEMBI diluted solution for particles or discoloration prior to administration. Do not use if it is discolored, or opaque or foreign particles are seen. Prior to infusion, allow the LEQEMBI diluted solution to warm to room temperature. Infuse the entire volume of the LEQEMBI diluted solution intravenously over approximately one hour through an intravenous line containing a terminal low-protein binding 0.2 micron in-line filter. Flush infusion line to ensure all LEQEMBI is administered. Monitor for any signs or symptoms of an infusion-related reaction. The infusion rate may be reduced, or the infusion may be discontinued, and appropriate therapy administered as clinically indicated. Consider pre-medication at subsequent dosing with antihistamines, non-steroidal anti-inflammatory drugs, or corticosteroids [see Warnings and Precautions (5.3) ] ."
      ],
      "dosage_and_administration_table": [
        "<table><caption>Table 1: Dosing Recommendations for Patients with ARIA-E</caption><col width=\"163\"/><col width=\"156\"/><col width=\"156\"/><col width=\"156\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Clinical</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Symptom </content><content styleCode=\"bold\">Severity</content><content styleCode=\"bold\"><sup>1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">ARIA-E Severity on MRI</content><content styleCode=\"bold\"><sup>2</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Mild</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Moderate</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Severe</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Asymptomatic</content></td><td styleCode=\"Toprule Lrule Rrule \">May continue dosing </td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>3</sup></td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>3</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Mild</content></td><td styleCode=\"Toprule Lrule Rrule \">May continue dosing based on clinical judgment</td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>3</sup></td><td styleCode=\"Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Moderate or Severe</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Suspend dosing<sup>3</sup></td><td styleCode=\"Lrule Rrule \"/></tr></tbody></table>",
        "<table><caption>Table 2: Dosing Recommendations for Patients with ARIA-H</caption><col width=\"163\"/><col width=\"156\"/><col width=\"156\"/><col width=\"156\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Clinical</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Symptom </content><content styleCode=\"bold\">Severity</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">ARIA-H Severity on MRI</content><content styleCode=\"bold\"><sup>1</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Mild</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Moderate</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Severe</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Asymptomatic</content></td><td styleCode=\"Toprule Lrule Rrule \">May continue dosing </td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>3</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Symptomatic</content><content styleCode=\"bold\"> </content></td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \">Suspend dosing<sup>2</sup></td><td styleCode=\"Lrule Rrule \"/></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS LEQEMBI is a clear to opalescent and colorless to pale yellow solution, available as: Injection: 500 mg/5 mL (100 mg/mL) in a single-dose vial Injection: 200 mg/2 mL (100 mg/mL) in a single-dose vial Injection: 500 mg/5 mL (100 mg/mL) solution in a single-dose vial ( 3 ) 200 mg/2 mL (100 mg/mL) solution in a single-dose vial ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS LEQEMBI is contraindicated in patients with serious hypersensitivity to lecanemab-irmb or to any of the excipients of LEQEMBI. Reactions have included angioedema and anaphylaxis [see Warnings and Precautions (5.2) ] . LEQEMBI is contraindicated in patients with serious hypersensitivity to lecanemab-irmb or to any of the excipients of LEQEMBI. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Amyloid Related Imaging Abnormalities (ARIA): Enhanced clinical vigilance for ARIA is recommended during the first 14 weeks of treatment with LEQEMBI. Risk of ARIA, including symptomatic ARIA, was increased in apolipoprotein E ε4 homozygotes compared to heterozygotes and noncarriers. If a patient experiences symptoms suggestive of ARIA, clinical evaluation should be performed, including MRI scanning if indicated. ( 2.3 , 5.1 ) Infusion-Related Reactions: The infusion rate may be reduced, or the infusion may be discontinued, and appropriate therapy administered as clinically indicated. Consider pre-medication at subsequent dosing with antihistamines, non-steroidal anti-inflammatory drugs, or corticosteroids. ( 5.3 ) 5. 1 Amyloid Related Imaging Abnormalities Monoclonal antibodies directed against aggregated forms of beta amyloid, including LEQEMBI, can cause amyloid related imaging abnormalities (ARIA), characterized as ARIA with edema (ARIA-E), which can be observed on MRI as brain edema or sulcal effusions, and ARIA with hemosiderin deposition (ARIA-H), which includes microhemorrhage and superficial siderosis. ARIA can occur spontaneously in patients with Alzheimer’s disease. ARIA-H associated with monoclonal antibodies directed against aggregated forms of beta amyloid generally occurs in association with an occurrence of ARIA-E. ARIA-H of any cause and ARIA-E can occur together. ARIA usually occurs early in treatment and is usually asymptomatic, although serious and life-threatening events, including seizure and status epilepticus, rarely can occur. When present, reported symptoms associated with ARIA may include headache, confusion, visual changes, dizziness, nausea, and gait difficulty. Focal neurologic deficits may also occur. Symptoms associated with ARIA usually resolve over time. The risk of ARIA, including symptomatic and serious ARIA, is increased in apolipoprotein E ε4 (ApoE ε4) homozygotes. In addition to ARIA, intracerebral hemorrhages greater than 1 cm in diameter have occurred in patients treated with LEQEMBI. Consider the benefit of LEQEMBI for the treatment of Alzheimer’s disease and potential risk of serious adverse events associated with ARIA when deciding to initiate treatment with LEQEMBI. Incidence of ARIA Symptomatic ARIA occurred in 3% (29/898) of patients treated with LEQEMBI in Study 2 [see Clinical Studies (14) ] . Serious symptoms associated with ARIA were reported in 0.7% (6/898) of patients treated with LEQEMBI. Clinical symptoms associated with ARIA resolved in 79% (23/29) of patients during the period of observation. Similar findings were observed in Study 1. Including asymptomatic radiographic events, ARIA was observed in 21% (191/898) of patients treated with LEQEMBI, compared to 9% (84/897) of patients on placebo in Study 2. ARIA-E was observed in 13% (113/898) of patients treated with LEQEMBI compared with 2% (15/897) of patients on placebo. ARIA-H was observed in 17% (152/898) of patients treated with LEQEMBI compared with 9% (80/897) of patients on placebo. There was no increase in isolated ARIA-H (i.e., ARIA-H in patients who did not also experience ARIA-E) for LEQEMBI compared to placebo. ApoE ε4 Carrier Status and Risk of ARIA Approximately 15% of Alzheimer’s disease patients are ApoE ε4 homozygotes. In Study 2, 16% (141/898) of patients in the LEQEMBI arm were ApoE ε4 homozygotes, 53% (479/898) were heterozygotes, and 31% (278/898) were noncarriers. The incidence of ARIA was higher in ApoE ε4 homozygotes (45% on LEQEMBI vs. 22% on placebo) than in heterozygotes (19% on LEQEMBI vs 9% on placebo) and noncarriers (13% on LEQEMBI vs 4% on placebo). Among patients treated with LEQEMBI, symptomatic ARIA-E occurred in 9% of ApoE ε4 homozygotes compared with 2% of heterozygotes and 1% noncarriers. Serious events of ARIA occurred in 3% of ApoE ε4 homozygotes, and approximately 1% of heterozygotes and noncarriers. The recommendations on management of ARIA do not differ between ApoE ε4 carriers and noncarriers [see Dosage and Administration (2.3) ] . Testing for ApoE ε4 status should be performed prior to initiation of treatment to inform the risk of developing ARIA. Prior to testing, prescribers should discuss with patients the risk of ARIA across genotypes and the implications of genetic testing results. Prescribers should inform patients that if genotype testing is not performed they can still be treated with LEQEMBI; however, it cannot be determined if they are ApoE ε4 homozygotes and at higher risk for ARIA. An FDA-authorized test for the detection of ApoE ε4 alleles to identify patients at risk of ARIA if treated with LEQEMBI is not currently available. Currently available tests used to identify ApoE ε4 alleles may vary in accuracy and design. Radiographic Findings The radiographic severity of ARIA associated with LEQEMBI was classified by the criteria shown in Table 3. Table 3: ARIA MRI Classification Criteria ARIA Type Radiographic Severity Mild Moderate Severe ARIA-E FLAIR hyperintensity confined to sulcus and/or cortex/subcortex white matter in one location <5 cm FLAIR hyperintensity 5 to 10 cm in single greatest dimension, or more than 1 site of involvement, each measuring <10 cm FLAIR hyperintensity >10 cm with associated gyral swelling and sulcal effacement. One or more separate/ independent sites of involvement may be noted. ARIA-H microhemorrhage ≤ 4 new incident microhemorrhages 5 to 9 new incident microhemorrhages 10 or more new incident microhemorrhages ARIA-H superficial siderosis 1 focal area of superficial siderosis 2 focal areas of superficial siderosis > 2 areas of superficial siderosis The majority of ARIA-E radiographic events occurred early in treatment (within the first 7 doses), although ARIA can occur at any time and patients can have more than 1 episode. The maximum radiographic severity of ARIA-E in patients treated with LEQEMBI was mild in 4% (37/898) of patients, moderate in 7% (66/898) of patients, and severe in 1% (9/898) of patients. Resolution on MRI occurred in 52% of ARIA-E patients by 12 weeks, 81% by 17 weeks, and 100% overall after detection. The maximum radiographic severity of ARIA-H microhemorrhage in patients treated with LEQEMBI was mild in 9% (79/898), moderate in 2% (19/898), and severe in 3% (28/898) of patients; superficial siderosis was mild in 4% (38/898), moderate in 1% (8/898), and severe in 0.4% (4/898). Among patients treated with LEQEMBI, the rate of severe radiographic ARIA-E was highest in ApoE ε4 homozygotes 5% (7/141), compared to heterozygotes 0.4% (2/479) or noncarriers 0% (0/278). Among patients treated with LEQEMBI, the rate of severe radiographic ARIA-H was highest in ApoE ε4 homozygotes 13.5% (19/141), compared to heterozygotes 2.1% (10/479) or noncarriers 1.1% (3/278). Intracerebral Hemorrhage Intracerebral hemorrhage greater than 1 cm in diameter was reported in 0.7% (6/898) of patients in Study 2 after treatment with LEQEMBI compared to 0.1% (1/897) on placebo. Fatal events of intracerebral hemorrhage in patients taking LEQEMBI have been observed. Concomitant Antithrombotic Medication In Study 2, baseline use of antithrombotic medication (aspirin, other antiplatelets, or anticoagulants) was allowed if the patient was on a stable dose. The majority of exposures to antithrombotic medications were to aspirin. Antithrombotic medications did not increase the risk of ARIA with LEQEMBI. The incidence of intracerebral hemorrhage was 0.9% (3/328 patients) in patients taking LEQEMBI with a concomitant antithrombotic medication at the time of the event compared to 0.6% (3/545 patients) in those who did not receive an antithrombotic. Patients taking LEQEMBI with an anticoagulant alone or combined with an antiplatelet medication or aspirin had an incidence of intracerebral hemorrhage of 2.5% (2/79 patients) compared to none in patients who received placebo. Because intracerebral hemorrhages greater than 1 cm in diameter have been observed in patients taking LEQEMBI, additional caution should be exercised when considering the administration of anticoagulants or a thrombolytic agent (e.g., tissue plasminogen activator) to a patient already being treated with LEQEMBI. Other Risk Factors for Intracerebral Hemorrhage Patients were excluded from enrollment in Study 2 for findings on neuroimaging that indicated an increased risk for intracerebral hemorrhage. These included findings suggestive of cerebral amyloid angiopathy (prior cerebral hemorrhage greater than 1 cm in greatest diameter, more than 4 microhemorrhages, superficial siderosis, vasogenic edema) or other lesions (aneurysm, vascular malformation) that could potentially increase the risk of intracerebral hemorrhage. The presence of an ApoE ε4 allele is also associated with cerebral amyloid angiopathy, which has an increased risk for intracerebral hemorrhage. Caution should be exercised when considering the use of LEQEMBI in patients with factors that indicate an increased risk for intracerebral hemorrhage and in particular for patients who need to be on anticoagulant therapy. Monitoring and Dose Management Guidelines Recommendations for dosing in patients with ARIA-E depend on clinical symptoms and radiographic severity [see Dosage and Administration (2.3) ]. Recommendations for dosing in patients with ARIA-H depend on the type of ARIA-H and radiographic severity [see Dosage and Administration (2.3) ] . Use clinical judgment in considering whether to continue dosing in patients with recurrent ARIA-E. Baseline brain MRI and periodic monitoring with MRI are recommended [see Dosage and Administration (2.3) ] . Enhanced clinical vigilance for ARIA is recommended during the first 14 weeks of treatment with LEQEMBI. If a patient experiences symptoms suggestive of ARIA, clinical evaluation should be performed, including MRI if indicated. If ARIA is observed on MRI, careful clinical evaluation should be performed prior to continuing treatment. There is no experience in patients who continued dosing through symptomatic ARIA-E, or through asymptomatic but radiographically severe ARIA-E. There is limited experience in patients who continued dosing through asymptomatic but radiographically mild to moderate ARIA-E. There are limited data in dosing patients who experienced recurrent ARIA-E. The Alzheimer’s Network for Treatment and Diagnostics (ALZ-NET) is a voluntary provider-enrolled patient registry that collects information on treatments for Alzheimer’s disease, including LEQEMBI. Providers may obtain information about the registry at www.alz-net.org or contact alz-net@acr.org. 5.2 Hypersensitivity Reactions Hypersensitivity reactions, including angioedema, bronchospasm, and anaphylaxis, have occurred in patients who were treated with LEQEMBI. Promptly discontinue the infusion upon the first observation of any signs or symptoms consistent with a hypersensitivity reaction, and initiate appropriate therapy. LEQEMBI is contraindicated in patients with a history of serious hypersensitivity to lecanemab-irmb or to any of the excipients of LEQEMBI. 5. 3 Infusion-Related Reactions In Study 2, infusion-related reactions were observed in 26% (237/898) of patients treated with LEQEMBI compared to 7% (66/897) of patients on placebo; and the majority (75%, 178/237) occurred with the first infusion. Infusion-related reactions were mostly mild (69%) or moderate (28%) in severity. Infusion-related reactions resulted in discontinuations in 1% (12/898) of patients treated with LEQEMBI. Symptoms of infusion-related reactions include fever and flu-like symptoms (chills, generalized aches, feeling shaky, and joint pain), nausea, vomiting, hypotension, hypertension, and oxygen desaturation. After the first infusion in Study 1, 38% of patients treated with LEQEMBI had transient decreased lymphocyte counts to less than 0.9 x109/L compared to 2% in patients on placebo, and 22% of patients treated with LEQEMBI had transient increased neutrophil counts to greater 7.9 x109/L compared to 1% of patients on placebo. Lymphocyte and neutrophil counts were not obtained after the first infusion in Study 2. In the event of an infusion-related reaction, the infusion rate may be reduced, or the infusion may be discontinued, and appropriate therapy initiated as clinically indicated. Prophylactic treatment with antihistamines, acetaminophen, nonsteroidal anti-inflammatory drugs, or corticosteroids prior to future infusions may be considered."
      ],
      "warnings_and_cautions_table": [
        "<table ID=\"Table3\"><caption>Table 3: ARIA MRI Classification Criteria</caption><col width=\"183\"/><col width=\"179\"/><col width=\"164\"/><col width=\"171\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">ARIA Type</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Radiographic Severity</content></td></tr><tr><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Mild</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Moderate</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Severe</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-E</td><td styleCode=\"Toprule Lrule Rrule \">FLAIR hyperintensity confined to sulcus and/or cortex/subcortex white matter in one location &lt;5 cm</td><td styleCode=\"Toprule Lrule Rrule \">FLAIR hyperintensity 5 to 10 cm in single greatest dimension, or more than 1 site of involvement, each measuring &lt;10 cm</td><td styleCode=\"Toprule Lrule Rrule \">FLAIR hyperintensity &gt;10 cm with associated gyral swelling and sulcal effacement. One or more separate/ independent sites of involvement may be noted.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-H microhemorrhage </td><td styleCode=\"Toprule Lrule Rrule \">&#x2264; 4 new incident microhemorrhages</td><td styleCode=\"Toprule Lrule Rrule \">5 to 9 new incident microhemorrhages</td><td styleCode=\"Toprule Lrule Rrule \">10 or more new incident microhemorrhages</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-H  superficial siderosis</td><td styleCode=\"Toprule Lrule Rrule \">1 focal area of superficial siderosis</td><td styleCode=\"Toprule Lrule Rrule \">2 focal areas of superficial siderosis</td><td styleCode=\"Toprule Lrule Rrule \">&gt; 2 areas of superficial siderosis</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Amyloid Related Imaging Abnormalities [see Warnings and Precautions (5.1) ] Hypersensitivity Reactions [see Warnings and Precautions (5.2) ] Infusion-Related Reactions [see Warnings and Precautions (5.3) ] Most common adverse reactions (at approximately 10% and higher incidence compared to placebo): infusion-related reactions, amyloid related imaging abnormality-microhemorrhages, amyloid related imaging abnormality-edema/effusion, and headache. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Eisai Inc. at 1-888-274-2378 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of LEQEMBI has been evaluated in 2090 patients who received at least one dose of LEQEMBI. In Studies 1 and 2 in patients with Alzheimer’s disease, 1059 patients received LEQEMBI 10 mg/kg every two weeks [see Clinical Studies (14) ] . Of these 1059 patients, 50% were female, 79% were White, 15% were Asian, 12% were of Hispanic or Latino ethnicity, and 2% were Black. The mean age at study entry was 72 years (range from 50 to 90 years). In the combined double-blind, placebo-controlled period and long-term extension period of Studies 1 and 2, 1604 patients received LEQEMBI for at least 6 months, 1261 patients for at least 12 months, and 965 patients for 18 months. In the double-blind, placebo-controlled period in Study 1 patients stopped study treatment because of an adverse reaction in 15% of patients treated with LEQEMBI, compared to 6% patients on placebo; in Study 2 patients stopped study treatment because of an adverse reaction in 7% of patients treated with LEQEMBI, compared to 3% patients on placebo. In Study 1, the most common adverse reaction leading to discontinuation of LEQEMBI was infusion-related reactions that led to discontinuation in 2% (4/161) of patients treated with LEQEMBI compared to 1% (2/245) of patients on placebo. In Study 2, the most common adverse reaction leading to discontinuation of LEQEMBI was ARIA-H microhemorrhages that led to discontinuation in 2% (15/898) of patients treated with LEQEMBI compared to <1% (1/897) of patients on placebo. Table 4 shows adverse reactions that were reported in at least 5% of patients treated with LEQEMBI and at least 2% more frequently than in patients on placebo in Study 1. Table 4: Adverse Reactions Reported in at Least 5% of Patients Treated with LEQEMBI 10 mg/kg Every Two Weeks and at least 2% Higher than Placebo in Study 1 Adverse Reaction LEQEMBI 10 mg/kg Every Two Weeks N= 161 % Placebo N= 245 % Infusion-related reactions 20 3 Headache 14 10 ARIA-E 10 1 Cough 9 5 Diarrhea 8 5 Table 5 shows adverse reactions that were reported in at least 5% of patients treated with LEQEMBI and at least 2% more frequently than in patients on placebo in Study 2. Table 5: Adverse Reactions Reported in at Least 5% of Patients Treated with LEQEMBI 10 mg/kg Every Two Weeks and at least 2% Higher than Placebo in Study 2 Adverse Reaction LEQEMBI 10 mg/kg Every Two Weeks N= 898 % Placebo N= 897 % Infusion-related reactions 26 7 ARIA-H 14 8 ARIA-E 13 2 Headache 11 8 Superficial siderosis of central nervous system 6 3 Rash 1 6 4 Nausea/Vomiting 6 4 1 Rash includes acne, erythema, infusion site rash, injection site rash, rash, rash erythematous, rash pruritic, skin reactions, and urticaria. Less Common Adverse Reactions Atrial fibrillation occurred in 3% of patients treated with LEQEMBI compared to 2% in patients on placebo. In Study 1, lymphopenia or decreased lymphocyte count were reported in 4% of patients treated with LEQEMBI after the first dose, compared to less than 1% of patients on placebo [see Warnings and Precautions (5.3) ] ; lymphocytes were not measured after the first dose in Study 2."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 4: Adverse Reactions Reported in at Least 5% of Patients Treated with LEQEMBI 10 mg/kg Every Two Weeks and at least 2% Higher than Placebo in Study 1</caption><col width=\"304\"/><col width=\"200\"/><col width=\"173\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg Every Two Weeks</content> <content styleCode=\"bold\">N=</content><content styleCode=\"bold\">161</content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=</content><content styleCode=\"bold\">245</content> <content styleCode=\"bold\">%</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Infusion-related reactions</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-E</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr></tbody></table>",
        "<table><caption>Table 5: Adverse Reactions Reported in at Least 5% of Patients Treated with LEQEMBI 10 mg/kg Every Two Weeks and at least 2% Higher than Placebo in Study 2</caption><col width=\"304\"/><col width=\"200\"/><col width=\"173\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Every Two Weeks</content> <content styleCode=\"bold\">N=</content><content styleCode=\"bold\">898</content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=</content><content styleCode=\"bold\">897</content> <content styleCode=\"bold\">%</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Infusion-related reactions</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-H</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ARIA-E</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Superficial siderosis of central nervous system</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rash<sup>1</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea/Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no adequate data on LEQEMBI use in pregnant women to evaluate for a drug associated risk of major birth defects, miscarriage, or other adverse maternal or fetal outcomes. No animal studies have been conducted to assess the potential reproductive or developmental toxicity of LEQEMBI. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. 8.2 Lactation Risk Summary There are no data on the presence of lecanemab-irmb in human milk, the effects on the breastfed infant, or the effects of the drug on milk production. Published data from other monoclonal antibodies generally indicate low passage of monoclonal antibodies into human milk and limited systemic exposure in the breastfed infant. The effects of this limited exposure are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for LEQEMBI and any potential adverse effects on the breastfed infant from LEQEMBI or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness of LEQEMBI in pediatric patients have not been established. 8.5 Geriatric Use In Studies 1 and 2, the age of patients exposed to LEQEMBI 10 mg/kg every two weeks (n=1059) ranged from 50 to 90 years, with a mean age of 72 years; 81% were 65 years and older, and 39% were 75 years and older. No overall differences in safety or effectiveness of LEQEMBI have been observed between patients 65 years of age and older and younger adult patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on LEQEMBI use in pregnant women to evaluate for a drug associated risk of major birth defects, miscarriage, or other adverse maternal or fetal outcomes. No animal studies have been conducted to assess the potential reproductive or developmental toxicity of LEQEMBI. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of LEQEMBI in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In Studies 1 and 2, the age of patients exposed to LEQEMBI 10 mg/kg every two weeks (n=1059) ranged from 50 to 90 years, with a mean age of 72 years; 81% were 65 years and older, and 39% were 75 years and older. No overall differences in safety or effectiveness of LEQEMBI have been observed between patients 65 years of age and older and younger adult patients."
      ],
      "description": [
        "11 DESCRIPTION Lecanemab-irmb is a recombinant humanized immunoglobulin gamma 1 (IgG1) monoclonal antibody directed against aggregated soluble and insoluble forms of amyloid beta, and is expressed in a Chinese hamster ovary cell line. Lecanemab-irmb has an approximate molecular weight of 150 kDa. LEQEMBI (lecanemab-irmb) injection is a preservative-free, sterile, clear to opalescent and colorless to pale yellow solution for intravenous use by infusion after dilution. LEQEMBI is supplied in single-dose vials available in concentrations of 500 mg/5 mL (100 mg/mL) or 200 mg/2 mL (100 mg/mL). Each mL of solution contains 100 mg of lecanemab-irmb and arginine hydrochloride (42.13 mg), histidine (0.18 mg), histidine hydrochloride monohydrate (4.99 mg), polysorbate 80 (0.50 mg), and Water for Injection at an approximate pH of 5.0."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Lecanemab-irmb is a humanized immunoglobulin gamma 1 (IgG1) monoclonal antibody directed against aggregated soluble and insoluble forms of amyloid beta. The accumulation of amyloid beta plaques in the brain is a defining pathophysiological feature of Alzheimer’s disease. LEQEMBI reduces amyloid beta plaques, as evaluated in Study 1 and Study 2 [see Clinical Studies (14) ] . 12.2 Pharmacodynamics Effect of LEQEMBI on Amyloid Beta Pathology The effect of LEQEMBI on amyloid beta plaque levels in the brain was evaluated using Positron Emission Tomography (PET) imaging. The PET signal was quantified using the both the Standard Uptake Value Ratio (SUVR) and Centiloid scale to estimate levels of amyloid beta plaque in composites of brain areas expected to be widely affected by Alzheimer’s disease pathology (frontal, parietal, lateral temporal, sensorimotor, and anterior and posterior cingulate cortices), compared to a brain region expected to be spared of such pathology (cerebellum). LEQEMBI reduced amyloid beta plaque in a dose- and time-dependent manner in the dose-ranging study (Study 1) and in a time-dependent manner in single-dosing regimen study (Study 2) compared with placebo [see Clinical Studies (14) ] . In Study 1, treatment with LEQEMBI 10 mg/kg every two weeks reduced amyloid beta plaque levels in the brain, producing reductions in PET SUVR compared to placebo at both Weeks 53 and 79 (p<0.0001). The magnitude of the reduction was time- and dose-dependent. During an off-treatment period in Study 1 (range from 9 to 59 months; mean of 24 months), SUVR and Centiloid values began to increase with a mean rate of increase of 2.6 Centiloids/year, however, treatment difference relative to placebo at the end of the double-blind, placebo-controlled period in Study 1 was maintained. In Study 2, treatment with LEQEMBI 10 mg/kg every two weeks reduced amyloid beta plaque levels in the brain, producing reductions compared to placebo starting at Week 13 and continuing through Week 79 (p<0.0001). An increase in plasma Aβ42/40 ratio (Table 6) and CSF Aβ[1-42] was observed with LEQEMBI 10 mg/kg every two weeks dosing compared to placebo. Effect of LEQEMBI on Tau Pathophysiology A reduction in plasma p-tau181 (Table 6), CSF p-tau181, and CSF t-tau was observed with LEQEMBI 10 mg/kg every two weeks compared to placebo. Table 6: Effect of LEQEMBI on Plasma Aβ42/40 and Plasma p-tau181 in Study 1 and Study 2 Biomarker Endpoints Study 1 Study 2 LEQEMBI 10 mg/kg Every Two Weeks Placebo LEQEMBI 10 mg/kg Every Two Weeks Placebo Plasma Aβ42/40 2 N=43 N=88 N=797 N=805 Mean baseline 0.0842 0.0855 0.088 0.088 Adjusted mean change from baseline at Month 18 3 0.0075 0.0021 0.008 0.001 Difference from placebo 0.0054 (p=0.0036) 1 0.007 (p<0.0001) 1 Plasma p-tau181 (pg/mL) 2 N=84 N=179 N=746 N=752 Mean baseline 4.6474 4.435 3.696 3.740 Adjusted mean change from baseline at Month 18 3 -1.1127 0.0832 -0.575 0.201 Difference from placebo -1.1960 (p<0.0001) 1 -0.776 (p<0.0001) 1 N is the number of patients with baseline value. 1 P-values were not statistically controlled for multiple comparisons. 2 Results should be interpreted with caution due to uncertainties in bioanalysis. 3 Month 18 represents Week 79 in Study 1 and Week 77 in Study 2 A substudy was conducted in Study 2 to evaluate the effect of LEQEMBI on neurofibrillary tangles composed of tau protein using PET imaging ( 18 F-MK6240 tracer). The PET signal was quantified using the SUVR method to estimate brain levels of tau in brain regions expected to be affected by Alzheimer’s disease pathology (whole cortical gray matter, meta-temporal, frontal, cingulate, parietal, occipital, medial temporal, and temporal) in the study population compared to a brain region expected to be spared of such pathology (cerebellum). The adjusted mean change from baseline in tau PET SUVR, relative to placebo, was in favor of LEQEMBI in the medial temporal (p<0.01), meta temporal (p<0.05), and temporal (p<0.05) regions. No statistically significant differences were observed for the whole cortical gray matter, frontal, cingulate, parietal, or occipital regions. Exposure-Response Relationships Model based exposure-response analyses demonstrated that higher exposures to lecanemab-irmb were associated with greater reduction in clinical decline on Clinical Dementia Rating scale Sum of Boxes (CDR-SB) and Alzheimer Disease Assessment Scale – Cognitive Subscale 14 (ADAS-Cog14). In addition, higher exposures to lecanemab-irmb were associated with greater reduction in amyloid beta plaque. An association between reduction in amyloid beta plaque and clinical decline on CDR-SB and ADAS-Cog14 was also observed. Higher exposures to lecanemab-irmb were also associated with greater increase in plasma Aβ42/40 ratio and greater reduction in plasma p-tau181. 12.3 Pharmacokinetics Steady-state concentrations of lecanemab-irmb were reached after 6 weeks of 10 mg/kg administered every 2 weeks and systemic accumulation was 1.4-fold. The peak concentration (C max ) and area under the plasma concentration versus time curve (AUC) of lecanemab-irmb increased dose proportionally in the dose range of 0.3 to 15 mg/kg following single dose. Distribution The mean value (95% CI) for central volume of distribution at steady-state is 3.24 (3.18-3.30) L. Elimination Lecanemab-irmb is degraded by proteolytic enzymes in the same manner as endogenous IgGs. The clearance of lecanemab-irmb (95% CI) is 0.370 (0.353-0.384) L/day. The terminal half-life is 5 to 7 days. Specific Populations Sex, body weight, and albumin were found to impact exposure to lecanemab-irmb. However, none of these covariates were found to be clinically significant. Patients with Renal or Hepatic Impairment No clinical studies were conducted to evaluate the pharmacokinetics of lecanemab-irmb in patients with renal or hepatic impairment. Lecanemab-irmb is degraded by proteolytic enzymes and is not expected to undergo renal elimination or metabolism by hepatic enzymes. 12.6 Immunogenicity The observed incidence of anti-drug antibodies is highly dependent on the sensitivity and specificity of the assay. Differences in assay methods preclude meaningful comparisons of the incidence of anti-drug antibodies in the studies described below with the incidence of anti-drug antibodies in other studies, including those of lecanemab-irmb or of other lecanemab products. During the 18-month treatment period in Study 1, 63/154 (40.9%) of patients treated with LEQEMBI 10 mg/kg every two weeks developed anti-lecanemab-irmb antibodies. Of these patients, neutralizing anti-lecanemab-irmb antibodies were detected in 16/63 (25.4%) patients. However, the assays used to measure anti-lecanemab-irmb antibodies and neutralizing antibodies are subject to interference by serum lecanemab concentrations, possibly resulting in an underestimation of the incidence of antibody formation. Therefore, there is insufficient information to characterize the effects of anti-lecanemab-irmb antibodies on pharmacokinetics, pharmacodynamics, safety, or effectiveness of LEQEMBI."
      ],
      "clinical_pharmacology_table": [
        "<table><caption>Table 6: Effect of LEQEMBI on Plasma A&#x3B2;42/40 and Plasma p-tau181 in Study 1 and Study 2</caption><col width=\"274\"/><col width=\"155\"/><col width=\"73\"/><col width=\"159\"/><col width=\"73\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Biomarker Endpoints</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study 1</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study 2</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg </content> <content styleCode=\"bold\">Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg </content> <content styleCode=\"bold\">Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Plasma A&#x3B2;42/40</content><content styleCode=\"bold\"><sup>2</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=43</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=88</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=797</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=805</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0842</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0855</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.088</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.088</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at Month 18<sup>3</sup> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0075</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0021</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.008</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0054 (p=0.0036)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.007 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Plasma p-tau181 (pg/mL)</content><content styleCode=\"bold\"><sup>2</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=84</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=179</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=746</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=752</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.6474</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.435</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.696</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.740</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at Month 18<sup>3</sup> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.1127</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0832</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.575</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.201</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.1960 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.776 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">N is the number of patients with baseline value. <sup>1</sup> P-values were not statistically controlled for multiple comparisons. <sup>2</sup> Results should be interpreted with caution due to uncertainties in bioanalysis. <sup>3</sup> Month 18 represents Week 79 in Study 1 and Week 77 in Study 2</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Lecanemab-irmb is a humanized immunoglobulin gamma 1 (IgG1) monoclonal antibody directed against aggregated soluble and insoluble forms of amyloid beta. The accumulation of amyloid beta plaques in the brain is a defining pathophysiological feature of Alzheimer’s disease. LEQEMBI reduces amyloid beta plaques, as evaluated in Study 1 and Study 2 [see Clinical Studies (14) ] ."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Effect of LEQEMBI on Amyloid Beta Pathology The effect of LEQEMBI on amyloid beta plaque levels in the brain was evaluated using Positron Emission Tomography (PET) imaging. The PET signal was quantified using the both the Standard Uptake Value Ratio (SUVR) and Centiloid scale to estimate levels of amyloid beta plaque in composites of brain areas expected to be widely affected by Alzheimer’s disease pathology (frontal, parietal, lateral temporal, sensorimotor, and anterior and posterior cingulate cortices), compared to a brain region expected to be spared of such pathology (cerebellum). LEQEMBI reduced amyloid beta plaque in a dose- and time-dependent manner in the dose-ranging study (Study 1) and in a time-dependent manner in single-dosing regimen study (Study 2) compared with placebo [see Clinical Studies (14) ] . In Study 1, treatment with LEQEMBI 10 mg/kg every two weeks reduced amyloid beta plaque levels in the brain, producing reductions in PET SUVR compared to placebo at both Weeks 53 and 79 (p<0.0001). The magnitude of the reduction was time- and dose-dependent. During an off-treatment period in Study 1 (range from 9 to 59 months; mean of 24 months), SUVR and Centiloid values began to increase with a mean rate of increase of 2.6 Centiloids/year, however, treatment difference relative to placebo at the end of the double-blind, placebo-controlled period in Study 1 was maintained. In Study 2, treatment with LEQEMBI 10 mg/kg every two weeks reduced amyloid beta plaque levels in the brain, producing reductions compared to placebo starting at Week 13 and continuing through Week 79 (p<0.0001). An increase in plasma Aβ42/40 ratio (Table 6) and CSF Aβ[1-42] was observed with LEQEMBI 10 mg/kg every two weeks dosing compared to placebo. Effect of LEQEMBI on Tau Pathophysiology A reduction in plasma p-tau181 (Table 6), CSF p-tau181, and CSF t-tau was observed with LEQEMBI 10 mg/kg every two weeks compared to placebo. Table 6: Effect of LEQEMBI on Plasma Aβ42/40 and Plasma p-tau181 in Study 1 and Study 2 Biomarker Endpoints Study 1 Study 2 LEQEMBI 10 mg/kg Every Two Weeks Placebo LEQEMBI 10 mg/kg Every Two Weeks Placebo Plasma Aβ42/40 2 N=43 N=88 N=797 N=805 Mean baseline 0.0842 0.0855 0.088 0.088 Adjusted mean change from baseline at Month 18 3 0.0075 0.0021 0.008 0.001 Difference from placebo 0.0054 (p=0.0036) 1 0.007 (p<0.0001) 1 Plasma p-tau181 (pg/mL) 2 N=84 N=179 N=746 N=752 Mean baseline 4.6474 4.435 3.696 3.740 Adjusted mean change from baseline at Month 18 3 -1.1127 0.0832 -0.575 0.201 Difference from placebo -1.1960 (p<0.0001) 1 -0.776 (p<0.0001) 1 N is the number of patients with baseline value. 1 P-values were not statistically controlled for multiple comparisons. 2 Results should be interpreted with caution due to uncertainties in bioanalysis. 3 Month 18 represents Week 79 in Study 1 and Week 77 in Study 2 A substudy was conducted in Study 2 to evaluate the effect of LEQEMBI on neurofibrillary tangles composed of tau protein using PET imaging ( 18 F-MK6240 tracer). The PET signal was quantified using the SUVR method to estimate brain levels of tau in brain regions expected to be affected by Alzheimer’s disease pathology (whole cortical gray matter, meta-temporal, frontal, cingulate, parietal, occipital, medial temporal, and temporal) in the study population compared to a brain region expected to be spared of such pathology (cerebellum). The adjusted mean change from baseline in tau PET SUVR, relative to placebo, was in favor of LEQEMBI in the medial temporal (p<0.01), meta temporal (p<0.05), and temporal (p<0.05) regions. No statistically significant differences were observed for the whole cortical gray matter, frontal, cingulate, parietal, or occipital regions. Exposure-Response Relationships Model based exposure-response analyses demonstrated that higher exposures to lecanemab-irmb were associated with greater reduction in clinical decline on Clinical Dementia Rating scale Sum of Boxes (CDR-SB) and Alzheimer Disease Assessment Scale – Cognitive Subscale 14 (ADAS-Cog14). In addition, higher exposures to lecanemab-irmb were associated with greater reduction in amyloid beta plaque. An association between reduction in amyloid beta plaque and clinical decline on CDR-SB and ADAS-Cog14 was also observed. Higher exposures to lecanemab-irmb were also associated with greater increase in plasma Aβ42/40 ratio and greater reduction in plasma p-tau181."
      ],
      "pharmacodynamics_table": [
        "<table><caption>Table 6: Effect of LEQEMBI on Plasma A&#x3B2;42/40 and Plasma p-tau181 in Study 1 and Study 2</caption><col width=\"274\"/><col width=\"155\"/><col width=\"73\"/><col width=\"159\"/><col width=\"73\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Biomarker Endpoints</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study 1</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study 2</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg </content> <content styleCode=\"bold\">Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg </content> <content styleCode=\"bold\">Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Plasma A&#x3B2;42/40</content><content styleCode=\"bold\"><sup>2</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=43</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=88</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=797</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=805</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0842</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0855</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.088</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.088</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at Month 18<sup>3</sup> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0075</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0021</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.008</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0054 (p=0.0036)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.007 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Plasma p-tau181 (pg/mL)</content><content styleCode=\"bold\"><sup>2</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=84</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=179</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=746</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=752</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.6474</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.435</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.696</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.740</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at Month 18<sup>3</sup> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.1127</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0832</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.575</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.201</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.1960 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.776 (p&lt;0.0001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">N is the number of patients with baseline value. <sup>1</sup> P-values were not statistically controlled for multiple comparisons. <sup>2</sup> Results should be interpreted with caution due to uncertainties in bioanalysis. <sup>3</sup> Month 18 represents Week 79 in Study 1 and Week 77 in Study 2</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Steady-state concentrations of lecanemab-irmb were reached after 6 weeks of 10 mg/kg administered every 2 weeks and systemic accumulation was 1.4-fold. The peak concentration (C max ) and area under the plasma concentration versus time curve (AUC) of lecanemab-irmb increased dose proportionally in the dose range of 0.3 to 15 mg/kg following single dose. Distribution The mean value (95% CI) for central volume of distribution at steady-state is 3.24 (3.18-3.30) L. Elimination Lecanemab-irmb is degraded by proteolytic enzymes in the same manner as endogenous IgGs. The clearance of lecanemab-irmb (95% CI) is 0.370 (0.353-0.384) L/day. The terminal half-life is 5 to 7 days. Specific Populations Sex, body weight, and albumin were found to impact exposure to lecanemab-irmb. However, none of these covariates were found to be clinically significant. Patients with Renal or Hepatic Impairment No clinical studies were conducted to evaluate the pharmacokinetics of lecanemab-irmb in patients with renal or hepatic impairment. Lecanemab-irmb is degraded by proteolytic enzymes and is not expected to undergo renal elimination or metabolism by hepatic enzymes."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies have not been conducted. Mutagenesis Genotoxicity studies have not been conducted. Impairment of Fertility No studies in animals have been conducted to assess the effects of lecanemab-irmb on male or female fertility. No adverse effects on male or female reproductive organs were observed in a 39-week intravenous toxicity study in monkeys administered lecanemab-irmb weekly at doses up to 100 mg/kg. The highest dose tested was associated with plasma exposures (C ave ) approximately 27 times that in humans at the recommended human dose (10 mg/kg every two weeks)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies have not been conducted. Mutagenesis Genotoxicity studies have not been conducted. Impairment of Fertility No studies in animals have been conducted to assess the effects of lecanemab-irmb on male or female fertility. No adverse effects on male or female reproductive organs were observed in a 39-week intravenous toxicity study in monkeys administered lecanemab-irmb weekly at doses up to 100 mg/kg. The highest dose tested was associated with plasma exposures (C ave ) approximately 27 times that in humans at the recommended human dose (10 mg/kg every two weeks)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of LEQEMBI was evaluated in two double-blind, placebo-controlled, parallel-group, randomized studies (Study 1, NCT01767311; Study 2 NCT03887455) in patients with Alzheimer’s disease (patients with confirmed presence of amyloid pathology and mild cognitive impairment [64% of patients in Study 1; 62% of patients in Study 2] or mild dementia stage of disease [36% of patients in Study 1; 38% of patients in Study 2], consistent with Stage 3 and Stage 4 Alzheimer’s disease). In both studies, patients were enrolled with a Clinical Dementia Rating (CDR) global score of 0.5 or 1.0 and a Memory Box score of 0.5 or greater. All patients had a Mini-Mental State Examination (MMSE) score of ≥22 and ≤30, and had objective impairment in episodic memory as indicated by at least 1 standard deviation below age-adjusted mean in the Wechsler-Memory Scale-IV Logical Memory II (subscale) (WMS-IV LMII). Patients were enrolled with or without concomitant approved therapies (cholinesterase inhibitors and the N-methyl-D-aspartate antagonist memantine) for Alzheimer’s disease. Patients in each study could enroll in an optional, long-term extension. Study 1 In Study 1, 856 patients were randomized to receive one of 5 doses (161 of which were randomized to the recommended dosing regimen of 10 mg/kg every two weeks) of LEQEMBI or placebo (n=247). Of the total number of patients randomized, 71.4% were ApoE ε4 carriers and 28.6% were ApoE ε4 non-carriers. During the study the protocol was amended to no longer randomize ApoE ε4 carriers to the 10 mg/kg every two weeks dose arm. ApoE ε4 carriers who had been receiving LEQEMBI 10 mg/kg every two weeks for 6 months or less were discontinued from study drug. As a result, in the LEQEMBI 10 mg/kg every two weeks arm, 30.3% of patients were ApoE ε4 carriers and 69.7% were ApoE ε4 non-carriers. At baseline, the mean age of randomized patients was 71 years, with a range of 50 to 90 years. Fifty percent of patients were male and 90% were White. In Study 1, a subgroup of 315 patients were enrolled in the amyloid PET substudy; of these, 277 were evaluated at Week 79. Results from the amyloid beta PET substudy are described in Figure 1 and Table 7. Plasma biomarkers are described in Table 5. Figure 1 : Reduction in Brain Amyloid Beta Plaque (Adjusted Mean Change from Baseline in Amyloid Beta PET Composite, SUVR and Centiloids) in Study 1 Table 7: Results for Amyloid Beta PET in Study 1 Biomarker Endpoints LEQEMBI 10 mg/kg Every Two Weeks Placebo Amyloid Beta PET Composite SUVR N=44 N=98 Mean baseline 1.373 1.402 Adjusted mean change from baseline at Week 79 -0.306 0.004 Difference from placebo -0.310 (p<0.001) 1 Amyloid Beta PET Centiloid N=44 N=98 Mean baseline 78.0 84.8 Adjusted mean change from baseline at Week 79 -72.5 1.0 Difference from placebo -73.5 (p<0.001) 1 N is the number of patients with baseline value. 1 P-values were not statistically controlled for multiple comparisons. The primary endpoint was change from baseline on a weighted composite score consisting of selected items from the Clinical Dementia Rating scale Sum of Boxes (CDR-SB), MMSE, and Alzheimer Disease Assessment Scale – Cognitive Subscale 14 (ADAS-Cog 14) at Week 53. LEQEMBI had a 64% likelihood of 25% or greater slowing of progression on the primary endpoint relative to placebo at Week 53, which did not meet the prespecified success criterion of 80%. Key secondary efficacy endpoints included the change from baseline in amyloid PET SUVR composite at Week 79 and change from baseline in the CDR-SB and ADAS-Cog14 at Week 79. Results for clinical assessments showed less change from baseline in CDR-SB and ADAS-Cog 14 scores at Week 79 in the LEQEMBI group than in patients on placebo (CDR-SB: -0.40 [26%], 90% CI [-0.82, 0.03]; ADAS-Cog 14: -2.31 [47%], 90% CI [-3.91, -0.72]. After the 79-week double-blind, placebo-controlled period of Study 1, patients could enroll in an open-label extension period for up to 260 weeks, which was initiated after a gap period (range 9 to 59 months; mean 24 months) off treatment. Study 2 In Study 2, 1795 patients were enrolled and randomized 1:1 to receive LEQEMBI 10 mg/kg or placebo once every 2 weeks. Of the total number of patients randomized, 69% were ApoE ε4 carriers and 31% were ApoE ε4 non-carriers. Overall median age of patients was 72 years, with a range of 50 to 90 years. Fifty-two percent were women, and 1381 (77%) were White, 303 (17%) were Asian, and 47 (3%) were Black. The randomization was stratified according to clinical subgroup (mild cognitive impairment or mild dementia stage of the disease); the presence or absence of concomitant approved therapies for Alzheimer’s disease at baseline (cholinesterase inhibitors and the N-methyl-D-aspartate antagonist memantine); ApoE ε4 carrier status; and geographical region. The primary efficacy outcome was change from baseline at 18 months in the CDR-SB. Key secondary endpoints included change from baseline at 18 months for the following measures: amyloid Positron Emission Tomography (PET) using Centiloids, ADAS-Cog14, and Alzheimer's Disease Cooperative Study-Activities of Daily Living Scale for Mild Cognitive Impairment (ADCS MCI-ADL). LEQEMBI treatment met the primary endpoint and reduced clinical decline on the global cognitive and functional scale, CDR-SB, compared with placebo at 18 months (-0.45 [-27%], p<0.0001). Statistically significant differences (p<0.01) between treatment groups were also seen in the results for ADAS-Cog14 and ADCS MCI-ADL at 18 months as presented in Table 8. Both ApoE ε4 carriers and ApoE ε4 noncarriers showed statistically significant treatment differences for the primary endpoint and all secondary endpoints. In an exploratory subgroup analysis of ApoE ε4 homozygotes, which represented 15% of the trial population, a treatment effect was not observed with LEQEMBI treatment on the primary endpoint, CDR-SB, compared to placebo, although treatment effects that favored LEQEMBI were observed for the secondary clinical endpoints, ADAS-Cog 14 and ADCS MCI-ADL. Treatment effects on disease-relevant biomarkers (amyloid beta PET, plasma Aβ42/40 ratio, plasma p-tau 181) also favored LEQEMBI in the ApoE ε4 homozygous subgroup. Starting at six months, across all time points, LEQEMBI treatment showed statistically significant changes in the primary and all key secondary endpoints from baseline compared to placebo; see Figure 2 . Table 8: Results for CDR-SB, ADAS-Cog14, and ADCS MCI-ADL in Study 2 Clinical Endpoints LEQEMBI 10 mg/kg Every Two Weeks Placebo CDR-SB N=859 N=875 Mean baseline 3.17 3.22 Adjusted mean change from baseline at 18 months (%) Difference from placebo 1.21 -0.45 (-27%) (p<0.0001) 1.66 ADAS-Cog14 N=854 N=872 Mean baseline 24.45 24.37 Adjusted mean change from baseline at 18 months (%) Difference from placebo 4.140 -1.442 (-26%) (p=0.00065) 5.581 ADCS MCI-ADL N=783 N=796 Mean baseline 41.2 40.9 Adjusted mean change from baseline at 18 months Difference from placebo -3.5 (-37%) 2.0 (p<0.0001) -5.5 Figure 2 : Adjusted Mean Change from Baseline in CDR-SB in Study 2 Figure 1: Reduction in Brain Amyloid Beta Plaque (Adjusted Mean Change from Baseline in Amyloid Beta PET Composite, SUVR and Centiloids) in Study 1 Figure 2: Adjusted Mean Change from Baseline in CDR-SB in Study 2"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 7: Results for Amyloid Beta PET in Study 1</caption><col width=\"365\"/><col width=\"180\"/><col width=\"174\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Biomarker Endpoints</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg </content> <content styleCode=\"bold\">Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Amyloid Beta PET Composite SUVR</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=44</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=98</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.373</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.402</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Adjusted mean change from baseline at Week 79 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.306</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.004</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Difference from placebo</td><td styleCode=\"Lrule Rrule \" align=\"center\">-0.310 (p&lt;0.001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Amyloid Beta PET Centiloid</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=44</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=98</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">78.0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">84.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Adjusted mean change from baseline at Week 79 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-72.5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Difference from placebo</td><td styleCode=\"Lrule Rrule \" align=\"center\">-73.5 (p&lt;0.001)<content styleCode=\"bold\"><sup> 1</sup></content></td><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">N is the number of patients with baseline value. <sup>1 </sup>P-values were not statistically controlled for multiple comparisons. </td></tr></tbody></table>",
        "<table><caption>Table 8: Results for CDR-SB, ADAS-Cog14, and ADCS MCI-ADL in Study 2</caption><col width=\"348\"/><col width=\"150\"/><col width=\"126\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Clinical Endpoints</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LEQEMBI</content> <content styleCode=\"bold\">10 mg/kg Every Two Weeks</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">CDR-SB</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=859</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=875</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.22</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at 18 months (%)  Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.21 -0.45 (-27%) (p&lt;0.0001)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.66</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">ADAS-Cog14</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=854</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=872</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24.45</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24.37</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at 18 months (%)  Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.140 -1.442 (-26%) (p=0.00065)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.581</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">ADCS MCI-ADL</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=783</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N=796</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean baseline </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41.2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40.9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adjusted mean change from baseline at 18 months  Difference from placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.5 (-37%) 2.0 (p&lt;0.0001)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-5.5</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied LEQEMBI (lecanemab-irmb) injection is a preservative-free, sterile, clear to opalescent, and colorless to pale yellow solution. LEQEMBI is supplied one vial per carton as follows: 500 mg/5 mL (100 mg/mL) single-dose vial (with white flip cap) – NDC 62856-215-01 200 mg/2 mL (100 mg/mL) single-dose vial (with dark grey flip cap) – NDC 62856-212-01 16.2 Storage and Handling Unopened Vial Store in a refrigerator at 2°C to 8°C (36°F to 46°F). Store in the original carton to protect from light. Do not freeze or shake. Diluted Solution For storage of the diluted infusion solution, see Dosage and Administration (2.5) .",
        "16.1 How Supplied LEQEMBI (lecanemab-irmb) injection is a preservative-free, sterile, clear to opalescent, and colorless to pale yellow solution. LEQEMBI is supplied one vial per carton as follows: 500 mg/5 mL (100 mg/mL) single-dose vial (with white flip cap) – NDC 62856-215-01 200 mg/2 mL (100 mg/mL) single-dose vial (with dark grey flip cap) – NDC 62856-212-01"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Unopened Vial Store in a refrigerator at 2°C to 8°C (36°F to 46°F). Store in the original carton to protect from light. Do not freeze or shake. Diluted Solution For storage of the diluted infusion solution, see Dosage and Administration (2.5) ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and/or caregiver to read the FDA-approved patient labeling ( Medication Guide ). Amyloid Related Imaging Abnormalities Inform patients that LEQEMBI may cause Amyloid Related Imaging Abnormalities or “ARIA”. ARIA most commonly presents as a temporary swelling in areas of the brain that usually resolves over time. Some people may also have small spots of bleeding in or on the surface of the brain. Inform patients that most people with swelling in areas of the brain do not experience symptoms, however, some people may experience symptoms such as headache, confusion, dizziness, vision changes, nausea, aphasia, weakness, or seizure. Instruct patients to notify their healthcare provider if these symptoms occur. Inform patients that events of intracerebral hemorrhage greater than 1 cm in diameter have been reported infrequently in patients taking LEQEMBI, and that the use of anticoagulant or thrombolytic medications while taking LEQEMBI may increase the risk of bleeding in the brain. Notify patients that their healthcare provider will perform MRI scans to monitor for ARIA [see Warnings and Precautions (5.1) ] . Inform patients that although ARIA can occur in any patient treated with LEQEMBI, there is an increased risk in patients who are ApoE ε4 homozygotes and that testing for ApoE ε4 status should be performed prior to initiation of treatment to inform the risk of developing ARIA. Prior to testing, discuss with patients the risk of ARIA across genotypes and the implications of genetic testing results. Inform patients that if testing is not performed, it cannot be determined if they are ApoE ε4 homozygotes and at a higher risk for ARIA. Patient Registry Advise patients that the Alzheimer’s Network for Treatment and Diagnostics (ALZ-NET) is a voluntary provider-enrolled patient registry that collects information on treatments for Alzheimer’s disease, including LEQEMBI. Encourage patients to participate in the ALZ-NET registry [see Warnings and Precautions (5.1) ] . Hypersensitivity Reactions Inform patients that hypersensitivity reactions, including angioedema and anaphylaxis have occurred in patients who were treated with LEQEMBI. Advise patients to see immediate medical attention if they experience any symptoms of serious or severe hypersensitivity reactions [see Warnings and Precautions (5.2) ] . Infusion-Related Reactions Advise patients of the potential risk of infusion-related reactions, which can include flu-like symptoms, nausea, vomiting, and changes in blood pressure, the majority of which occur with the first infusion [see Warnings and Precautions (5.3) ] . Manufactured by: Eisai Inc. Nutley, NJ 07110 U.S. License No. 1862 LEQEMBI ® is a registered trademark of Eisai R&D Management Co., Ltd. © 2023 Eisai Inc. and Biogen"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE LEQEMBI ® (leh-kem’-bee) (lecanemab-irmb) injection, for intravenous use What is the most important information I should know about LEQEMBI? LEQEMBI can cause serious side effects including: Amyloid Related Imaging Abnormalities or “ARIA”. ARIA is a side effect that does not usually cause any symptoms but serious symptoms can occur. ARIA is most commonly seen as temporary swelling in areas of the brain that usually resolves over time. Some people may also have small spots of bleeding in or on the surface of the brain, and infrequently, larger areas of bleeding in the brain can occur. Most people with this type of swelling in the brain do not get symptoms, however some people may have symptoms, such as: headache nausea confusion difficulty walking dizziness seizures vision changes Some people have a genetic risk factor (homozygous apolipoprotein E gene carriers) that may cause an increased risk for ARIA. Talk to your healthcare provider about testing to see if you have this risk factor. Some medicines can increase the risk for larger areas of bleeding in the brain in patients taking LEQEMBI. Talk to your healthcare provider to see if you are on any medicines that increase this risk. Your healthcare provider will do magnetic resonance imaging (MRI) scans before and during your treatment with LEQEMBI to check you for ARIA. Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the symptoms listed above. What is LEQEMBI? LEQEMBI is a prescription medicine used to treat people with Alzheimer’s disease. It is not known if LEQEMBI is safe and effective in children. Do not receive LEQEMBI if you: have serious allergic reactions to lecanemab-irmb or to any of the ingredients in LEQEMBI. See the end of this Medication Guide for a complete list of ingredients in LEQEMBI. Before receiving LEQEMBI, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. It is not known if LEQEMBI will harm your unborn baby. Tell your healthcare provider if you become pregnant during your treatment with LEQEMBI. are breastfeeding or plan to breastfeed. It is not known if lecanemab-irmb (the active ingredient in LEQEMBI) passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby while receiving LEQEMBI. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your healthcare provider if you take medicines to reduce blood clots from forming (antithrombotic medicines, including aspirin). Ask your healthcare provider for a list of these medicines if you are not sure. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How will I receive LEQEMBI? LEQEMBI is given by a healthcare provider through a needle placed in your vein (intravenous (IV) infusion) in your arm. LEQEMBI is given every 2 weeks. Each infusion will last about 1 hour. If you miss an infusion of LEQEMBI, you should receive your next dose as soon as possible. What are the possible side effects of LEQEMBI? LEQEMBI can cause serious side effects, including: see “What is the most important information I should know about LEQEMBI?” Serious allergic reactions. Swelling of the face, lips, mouth, or tongue, hives, or difficulty breathing have happened during a LEQEMBI infusion. Tell your healthcare provider if you have any symptoms of a serious allergic reaction during or after LEQEMBI infusion. infusion-related reactions. Infusion-related reactions are a common side effect which can be serious. Tell your healthcare provider right away if you get these symptoms during an infusion of LEQEMBI: fever dizziness or lightheadedness flu-like symptoms (chills, body aches, feeling shaky and joint pain) changes in your heart rate or feel like your chest is pounding nausea difficulty breathing or shortness of breath vomiting If you have an infusion-related reaction, your healthcare provider may give you medicines before your LEQEMBI infusions to decrease your chance of having an infusion-related reaction. These medicines may include antihistamines, anti-inflammatory medicines, or steroids. The most common side effects of LEQEMBI include: infusion-related reactions swelling in areas of the brain, with or without small spots of bleeding in or on the surface of the brain (ARIA) headache These are not all the possible side effects of LEQEMBI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of LEQEMBI. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about LEQEMBI that is written for healthcare professionals. There is a registry that collects information on treatments for Alzheimer’s disease. The registry is named ALZ-NET (Alzheimer’s Network for Treatment and Diagnostics). Your healthcare provider can help you become enrolled in this registry. What are the ingredients in LEQEMBI? Active ingredient: lecanemab-irmb. Inactive ingredients: arginine hydrochloride, histidine, histidine hydrochloride monohydrate, polysorbate 80, and water for injection. Manufactured by: Eisai Inc. Nutley, NJ 07110 U.S. License No. 1862 LEQEMBI ® is a registered trademark of Eisai R&D Management Co., Ltd. © 2023 Eisai Inc. and Biogen For more information, go to www.LEQEMBI.com or call 1-888-274-2378. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 7/2023"
      ],
      "spl_medguide_table": [
        "<table ID=\"MedGuide\"><col width=\"366\"/><col width=\"366\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content> <content styleCode=\"bold\">LEQEMBI</content><content styleCode=\"bold\"><sup>&#xAE; </sup></content><content styleCode=\"bold\">(leh-kem&#x2019;-bee)</content> <content styleCode=\"bold\">(lecanemab-irmb)</content> <content styleCode=\"bold\">injection, for intravenous use </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about LEQEMBI? </content> <content styleCode=\"bold\">LEQEMBI can cause serious side effects including: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Amyloid Related Imaging Abnormalities or &#x201C;ARIA&#x201D;. ARIA is a side effect that does not usually cause any symptoms but serious symptoms can occur.</content> ARIA is most commonly seen as temporary swelling in areas of the brain that usually resolves over time. Some people may also have small spots of bleeding in or on the surface of the brain, and infrequently, larger areas of bleeding in the brain can occur. Most people with this type of swelling in the brain do not get symptoms, however some people may have symptoms, such as:</item></list> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>headache</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>nausea</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>confusion</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>difficulty walking</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>dizziness</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>seizures</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>vision changes</item></list></td><td styleCode=\"Toprule Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Some people have a genetic risk factor (homozygous apolipoprotein E gene carriers) that may cause an increased risk for ARIA. Talk to your healthcare provider about testing to see if you have this risk factor.   Some medicines can increase the risk for larger areas of bleeding in the brain in patients taking LEQEMBI. Talk to your healthcare provider to see if you are on any medicines that increase this risk.   Your healthcare provider will do magnetic resonance imaging (MRI) scans before and during your treatment with LEQEMBI to check you for ARIA.  <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the symptoms listed above.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is LEQEMBI?</content> LEQEMBI is a prescription medicine used to treat people with Alzheimer&#x2019;s disease.  It is not known if LEQEMBI is safe and effective in children.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Do not receive LEQEMBI if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have serious allergic reactions to lecanemab-irmb or to any of the ingredients in LEQEMBI. See the end of this Medication Guide for a complete list of ingredients in LEQEMBI.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Before receiving LEQEMBI, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>are pregnant or plan to become pregnant. It is not known if LEQEMBI will harm your unborn baby. Tell your healthcare provider if you become pregnant during your treatment with LEQEMBI. </item><item>are breastfeeding or plan to breastfeed. It is not known if lecanemab-irmb (the active ingredient in LEQEMBI) passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby while receiving LEQEMBI.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take, </content>including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your healthcare provider if you take medicines to reduce blood clots from forming (antithrombotic medicines, including aspirin). Ask your healthcare provider for a list of these medicines if you are not sure. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How will I receive LEQEMBI?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>LEQEMBI is given by a healthcare provider through a needle placed in your vein (intravenous (IV) infusion) in your arm. </item><item>LEQEMBI is given every 2 weeks. Each infusion will last about 1 hour. </item><item>If you miss an infusion of LEQEMBI, you should receive your next dose as soon as possible.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of LEQEMBI? </content> <content styleCode=\"bold\">LEQEMBI can cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">see &#x201C;What is the most important information I should know about LEQEMBI?&#x201D; </content> </item><item><content styleCode=\"bold\">Serious allergic reactions. </content>Swelling of the face, lips, mouth, or tongue, hives, or difficulty breathing have happened during a LEQEMBI infusion. Tell your healthcare provider if you have any symptoms of a serious allergic reaction during or after LEQEMBI infusion. </item><item><content styleCode=\"bold\">infusion-related reactions. Infusion-related reactions are a common side effect which can be serious. Tell your healthcare provider right away if you get these symptoms during an infusion of LEQEMBI:</content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>fever</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>dizziness or lightheadedness </item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>flu-like symptoms (chills, body aches, feeling shaky and joint pain)</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>changes in your heart rate or feel like your chest is pounding </item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>nausea</item></list></td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>difficulty breathing or shortness of breath </item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>vomiting</item></list></td><td styleCode=\"Toprule Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">If you have an infusion-related reaction, your healthcare provider may give you medicines before your LEQEMBI infusions to decrease your chance of having an infusion-related reaction. These medicines may include antihistamines, anti-inflammatory medicines, or steroids.   <content styleCode=\"bold\">The most common side effects of LEQEMBI include:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>infusion-related reactions  </item><item>swelling in areas of the brain, with or without small spots of bleeding in or on the surface of the brain (ARIA) </item><item>headache</item></list>  These are not all the possible side effects of LEQEMBI. For more information, ask your healthcare provider or pharmacist.    Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of LEQEMBI.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about LEQEMBI that is written for healthcare professionals.   There is a registry that collects information on treatments for Alzheimer&#x2019;s disease. The registry is named ALZ-NET (Alzheimer&#x2019;s Network for Treatment and Diagnostics). Your healthcare provider can help you become enrolled in this registry. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in LEQEMBI?</content> <content styleCode=\"bold\">Active ingredient: </content>lecanemab-irmb. <content styleCode=\"bold\">Inactive ingredients: </content>arginine hydrochloride,<content styleCode=\"bold\"> </content>histidine, histidine hydrochloride monohydrate, polysorbate 80, and water for injection.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Manufactured by:  Eisai Inc. Nutley, NJ 07110 U.S. License No. 1862 LEQEMBI<sup>&#xAE;</sup> is a registered trademark of Eisai R&amp;D Management Co., Ltd.  &#xA9; 2023 Eisai Inc. and Biogen For more information, go to www.LEQEMBI.com or call 1-888-274-2378.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-215-01 (lecanemab-irmb) Injection 500 mg/5 mL (100 mg/mL) Single-Dose Vial PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-215-01 (lecanemab-irmb) Injection 500 mg/5 mL (100 mg/mL) Single-Dose Vial",
        "PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-215-01 (lecanemab-irmb) Injection 500 mg/5 mL (100 mg/mL) PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-215-01 (lecanemab-irmb) Injection 500 mg/5 mL (100 mg/mL)",
        "PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-212-01 (lecanemab-irmb) Injection 200 mg/2 mL (100 mg/mL) Single-Dose Vial PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-212-01 (lecanemab-irmb) Injection 200 mg/2 mL (100 mg/mL) Single-Dose Vial",
        "PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-212-01 (lecanemab-irmb) Injection 200 mg/2 mL (100 mg/mL) PRINCIPAL DISPLAY PANEL LEQEMBI NDC 62856-212-01 (lecanemab-irmb) Injection 200 mg/2 mL (100 mg/mL)"
      ],
      "set_id": "9d1ff786-e577-410a-a273-c4d7d0e4e975",
      "id": "f440b027-4ced-429a-970a-4ab7600c617d",
      "effective_time": "20230721",
      "version": "8",
      "openfda": {
        "application_number": [
          "BLA761269"
        ],
        "brand_name": [
          "LEQEMBI"
        ],
        "generic_name": [
          "LECANEMAB"
        ],
        "manufacturer_name": [
          "Eisai Inc."
        ],
        "product_ndc": [
          "62856-212",
          "62856-215"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "LECANEMAB"
        ],
        "spl_id": [
          "f440b027-4ced-429a-970a-4ab7600c617d"
        ],
        "spl_set_id": [
          "9d1ff786-e577-410a-a273-c4d7d0e4e975"
        ],
        "package_ndc": [
          "62856-215-01",
          "62856-212-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000193951",
          "N0000193950"
        ],
        "pharm_class_epc": [
          "Amyloid Beta-directed Antibody [EPC]"
        ],
        "pharm_class_moa": [
          "Amyloid Beta-directed Antibody Interactions [MoA]"
        ],
        "unii": [
          "12PYH0FTU9"
        ]
      }
    }
  ]
}