{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20201223",
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Immunosuppressive or Immune-Modulating Therapies Concomitant usage of UPLIZNA with immunosuppressant drugs, including systemic corticosteroids, may increase the risk of infection. Consider the risk of additive immune system effects when co-administering immunosuppressive therapies with UPLIZNA."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of UPLIZNA did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Pharmacodynamics of UPLIZNA were assessed with an assay for CD20+ B cells, since UPLIZNA can interfere with the CD19+ B cell assay. Treatment with UPLIZNA reduces CD20+ B cell counts in blood by 8 days after infusion. In Study 1 [see Clinical Studies ( 14 )] , CD20+ B-cell counts were reduced below the lower limit of normal by 4 weeks in 100% of patients treated with UPLIZNA and remained below the lower limit of normal in 94% of patients for 28 weeks after initiation of treatment."
      ],
      "description": [
        "11 DESCRIPTION Inebilizumab-cdon is a CD19-directed humanized afucosylated IgG1 monoclonal antibody produced by recombinant DNA technology in Chinese hamster ovary (CHO) cell suspension culture. The molecular weight is approximately 149 kDa. UPLIZNA (inebilizumab-cdon) injection is a sterile, preservative-free, clear to slightly opalescent, colorless to slightly yellow solution, free from visible particles, for intravenous use. Each single-dose vial contains 100 mg of inebilizumab in 10 mL of solution. Each mL contains 10 mg of inebilizumab-cdon, L-histidine (1.4 mg), L-histidine hydrochloride monohydrate (2.3 mg), polysorbate 80 (0.1 mg), sodium chloride (4.1 mg), α,α-trehalose dihydrate (40.1 mg), and Water for Injection, USP and a pH of 6."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No studies have been conducted to assess the carcinogenic potential of inebilizumab-cdon. Mutagenesis No studies have been conducted to assess the genotoxic potential of inebilizumab-cdon. Impairment of F ertility Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg/week) to human CD19 transgenic male and female mice prior to and during mating and continuing in females through gestation day 15 resulted in reduced fertility at both doses tested. A no-effect dose for adverse effects on fertility was not identified."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 100 mg/10 mL (10 mg/mL) clear to slightly opalescent, colorless to slightly yellow solution in a single-dose vial. Injection: 100 mg/10 mL (10 mg/mL) solution in a single-dose vial ( 3 )"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store in a refrigerator at 2°C to 8°C (36°F to 46°F) in original carton to protect from light. Do not freeze. Do not shake. Store vials upright."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which inebilizumab-cdon exerts its therapeutic effects in NMOSD is unknown but is presumed to involve binding to CD19, a cell surface antigen presents on pre-B and mature B lymphocytes. Following cell surface binding to B lymphocytes, inebilizumab-cdon results in antibody-dependent cellular cytolysis."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of inebilizumab-cdon in NMOSD patients following intravenous administration of UPLIZNA was biphasic with a mean terminal half-life of 18 days. The mean maximum concentration was 108 μg/mL (300 mg, second dose on Day 15), and the cumulative AUC of the 26-week treatment period in which NMOSD patients received two intravenous administrations 2 week apart was 2980 µg•d/mL. Distribution Based on population pharmacokinetic analysis, the estimated typical central and peripheral volume of distribution of inebilizumab-cdon was 2.95L and 2.57L, respectively. Metabolism Inebilizumab-cdon is a humanized IgG1 monoclonal antibody that is degraded by proteolytic enzymes widely distributed in the body. Elimination The results of population pharmacokinetic analysis indicated that the estimated inebilizumab-cdon systemic clearance of the first-order elimination pathway was 0.19 L/day. At low exposure levels, inebilizumab-cdon was likely subject to the receptor (CD19)-mediated clearance, which decreased with time presumably because of the depletion of B-cells by UPLIZNA treatment. Specific Populations Gender, Race , Geriatric Use A population pharmacokinetic analysis indicated that there was no significant effect of gender, race, and age on inebilizumab-cdon clearance. Renal / H epatic Impairment No formal clinical studies have been conducted to investigate the effect of renal impairment or hepatic impairment on inebilizumab-cdon pharmacokinetic parameters. Drug Interaction Studies Cytochrome P450 enzymes and transporters are not involved in the clearance of inebilizumab-cdon; therefore, the potential risk of interactions between UPLIZNA and concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes and transporters is low."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 4 Efficacy Results in Study 1 in anti-AQP4 Antibody Positive NMOSD Patients</caption><col width=\"251\"/><col width=\"188\"/><col width=\"186\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Treatment Group</content></td></tr><tr><td styleCode=\"Lrule Rrule \" valign=\"bottom\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">UPLIZNA</content><content styleCode=\"bold\"> N = </content><content styleCode=\"bold\">161</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N = 52</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Time to Adjudication Committee-Determined Relapse (Primary Efficacy Endpoint)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Number (%) of patients with relapse</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18 (11.2%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22 (42.3%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hazard ratio (95% CI)<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.227 (0.121, 0.423)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt; 0.0001</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE UPLIZNA is indicated for the treatment of neuromyelitis optica spectrum disorder (NMOSD) in adult patients who are anti-aquaporin-4 (AQP4) antibody positive. UPLIZNA is a CD19-directed cytolytic antibody indicated for the treatment of neuromyelitis optica spectrum disorder (NMOSD) in adult patients who are anti-aquaporin-4 (AQP4) antibody positive. ( 1 )"
      ],
      "set_id": "0ce5e7f6-eb97-4738-8b10-43b89e16b5b3",
      "id": "c21190b5-a8c7-4d6e-86cc-d3f8c4c3d06f",
      "dosage_and_administration_table": [
        "<table><caption>Table 1 Premedication Prior to Each UPLIZNA Infusion</caption><col width=\"110\"/><col width=\"117\"/><col width=\"289\"/><col width=\"228\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Type of Premedication</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Route of Administration</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Examples (or </content><content styleCode=\"bold\">E</content><content styleCode=\"bold\">quivalent)</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Administration </content><content styleCode=\"bold\">T</content><content styleCode=\"bold\">ime </content><content styleCode=\"bold\">P</content><content styleCode=\"bold\">rior </content> <content styleCode=\"bold\">to </content><content styleCode=\"bold\">UPLIZNA</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">I</content><content styleCode=\"bold\">nfusion</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">corticosteroid</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">intravenous</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">methylprednisolone 80 mg to 125 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 minutes </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">antihistamine</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">oral</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">diphenhydramine 25 mg to 50 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 to 60 minutes </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">antipyretic</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">oral</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">acetaminophen 500 mg to 650 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 to 60 minutes </td></tr></tbody></table>",
        "<table><caption>Table 2 Recommended Infusion Rate for UPLIZNA Administration When Diluted in a 250 mL Intravenous Bag</caption><col width=\"257\"/><col width=\"223\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Elapsed Time (minutes)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Infusion Rate (mL/hour)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0-30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31-60</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">125</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61 to completion</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">333</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS UPLIZNA is contraindicated in patients with: A history of a life-threatening infusion reaction to UPLIZNA [see Warnings and Precautions ( 5.1 )] Active hepatitis B infection [see Warnings and Precautions ( 5.2 )] Active or untreated latent tuberculosis [see Warnings and Precautions ( 5.2 )] Previous life-threatening reaction to infusion of UPLIZNA ( 4 ) Active hepatitis B infection ( 4 ) Active or untreated latent tuberculosis ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary UPLIZNA is a humanized IgG1 monoclonal antibody and immunoglobulins are known to cross the placental barrier. There are no adequate data on the developmental risk associated with the use of UPLIZNA in pregnant women. However, transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other B-cell depleting antibodies during pregnancy. B-cell levels in infants following maternal exposure to UPLIZNA have not been studied in clinical trials. The potential duration of B-cell depletion in such infants, and the impact of B-cell depletion on vaccine safety and effectiveness, is unknown [see Warnings and Precautions ( 5.2 )]. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg/week) to human CD19 transgenic (huCD19 Tg) male and female mice prior to and during mating and continuing in females through gestation day 15 resulted in no adverse effects on embryofetal development; however, there was a marked reduction in B cells in fetal blood and liver at both doses tested. These results demonstrate that inebilizumab-cdon crosses the placenta and depletes B cells in the fetus. Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg) to huCD19 Tg mice every three days throughout organogenesis and lactation resulted in depletion of B cells and persistent reductions in immune function (even following repletion of B cells and lasting into adulthood) in offspring at both doses tested. At the end of the lactation period, plasma inebilizumab-cdon levels in offspring were only slightly lower those in maternal plasma. A no-effect level for immunotoxicity in the offspring was not identified."
      ],
      "spl_product_data_elements": [
        "UPLIZNA Inebilizumab INEBILIZUMAB INEBILIZUMAB HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE TREHALOSE DIHYDRATE SODIUM CHLORIDE POLYSORBATE 80 WATER"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infusion reactions: Administer premedications prior to infusion ( 2.2 ) Management recommendations for infusion reactions depend on the type and severity of the reaction. Permanently discontinue UPLIZNA if a life-threatening or disabling infusion reaction occurs ( 5.1 ) Infections: Delay UPLIZNA administration in patients with an active infection until the infection is resolved. Vaccination with live-attenuated or live vaccines is not recommended during treatment and after discontinuation, until B-cell repletion ( 5.2 ) Immunoglobulin levels: Monitor the level of immunoglobulins at the beginning, during, and after discontinuation of treatment with UPLIZNA until B-cell repletion. Consider discontinuing UPLIZNA if a patient develops a serious opportunistic infection or recurrent infections if immunoglobulin levels indicate immune compromise ( 5.3 ) Fetal Risk: May cause fetal harm based on animal data. Advise females of reproductive potential of the potential risk to a fetus and to use an effective method of contraception during treatment and for 6 months after stopping UPLIZNA ( 5.4 , 8.1 ) 5.1 Infusion Reactions UPLIZNA can cause infusion reactions, which can include headache, nausea, somnolence, dyspnea, fever, myalgia, rash, or other signs or symptoms. During the randomized clinical trial period, infusion reactions were observed with the first course of UPLIZNA in 9.3% of NMOSD patients. Infusion reactions were most common with the first infusion but were also observed during subsequent infusions. Reducing the Risk of Infusion Reactions and Managing Infusion Reactions Administer pre-medication with a corticosteroid, an antihistamine, and an anti-pyretic [see Dosage and Administration ( 2.2 )] . Management recommendations for infusion reactions depend on the type and severity of the reaction . For life-threatening infusion reactions, immediately and permanently stop UPLIZNA and administer appropriate supportive treatment. For less severe infusion reactions, management may involve temporarily stopping the infusion, reducing the infusion rate, and/or administering symptomatic treatment. 5.2 Infections An increased risk of infections has been observed with other B-cell-depleting therapies. The most common infections reported by UPLIZNA-treated patients in the randomized and open-label clinical trial periods included urinary tract infection (20%), nasopharyngitis (13%), upper respiratory tract infection (8%), and influenza (7%). Delay UPLIZNA administration in patients with an active infection until the infection is resolved. Possible Increased Risk of Immunosuppressant Effects with Other Immunosuppressants UPLIZNA has not been studied in combination with other immunosuppressants. If combining UPLIZNA with another immunosuppressive therapy, consider the potential for increased immunosuppressive effects. Hepatitis B Virus (HBV) Reactivation Risk of HBV reactivation has been observed with other B-cell-depleting antibodies. There have been no cases of HBV reactivation in patients treated with UPLIZNA, but patients with chronic HBV infection were excluded from clinical trials. Perform HBV screening in all patients before initiation of treatment with UPLIZNA. Do not administer UPLIZNA to patients with active hepatitis. For patients who are chronic carriers of HBV [HBsAg+], consult liver disease experts before starting and during treatment. Progressive Multifocal Leukoencephalopathy (PML) PML is an opportunistic viral infection of the brain caused by the JC virus that typically only occurs in patients who are immunocompromised, and that usually leads to death or severe disability. Although no confirmed cases of PML were identified in UPLIZNA clinical trials, JC virus infection resulting in PML has been observed in patients treated with other B-cell-depleting antibodies and other therapies that affect immune competence. In UPLIZNA clinical trials one subject died following the development of new brain lesions for which a definitive diagnosis could not be established, though the differential diagnosis included an atypical NMOSD relapse, PML, or acute disseminated encephalomyelitis. At the first sign or symptom suggestive of PML, withhold UPLIZNA and perform an appropriate diagnostic evaluation. MRI findings may be apparent before clinical signs or symptoms. Typical symptoms associated with PML are diverse, progress over days to weeks, and include progressive weakness on one side of the body or clumsiness of limbs, disturbance of vision, and changes in thinking, memory, and orientation leading to confusion and personality changes. Tuberculosis Patients should be evaluated for tuberculosis risk factors and tested for latent infection prior to initiating UPLIZNA. Consider anti-tuberculosis therapy prior to initiation of UPLIZNA in patients with a history of latent active tuberculosis in whom an adequate course of treatment cannot be confirmed, and for patients with a negative test for latent tuberculosis but having risk factors for tuberculosis infection. Consult infectious disease experts regarding whether initiating anti-tuberculosis therapy is appropriate before starting treatment. Vaccinations Administer all immunizations according to immunization guidelines at least 4 weeks prior to initiation of UPLIZNA. The safety of immunization with live or live-attenuated vaccines following UPLIZNA therapy has not been studied, and vaccination with live-attenuated or live vaccines is not recommended during treatment and until B-cell repletion. Vaccination of Infants Born to Mothers Treated with UPLIZNA During Pregnancy In infants of mothers exposed to UPLIZNA during pregnancy, do not administer live or live-attenuated vaccines before confirming recovery of B-cell counts in the infant. Depletion of B-cells in these exposed infants may increase the risks from live or live-attenuated vaccines. Non-live vaccines, as indicated, may be administered prior to recovery from B-cell and immunoglobulin level depletion, but consultation with a qualified specialist should be considered to assess whether a protective immune response was mounted [see Use in Specific Populations ( 8.1 )]. 5.3 Reduction in Immunoglobulins There may be a progressive and prolonged hypogammaglobulinemia or decline in the levels of total and individual immunoglobulins such as immunoglobulins G and M (IgG and IgM) with continued UPLIZNA treatment [see Adverse Reactions ( 6.1 )] . Monitor the levels of quantitative serum immunoglobulins during treatment with UPLIZNA, especially in patients with opportunistic or recurrent infections, and until B-cell repletion after discontinuation of therapy. Consider discontinuing UPLIZNA therapy if a patient with low immunoglobulin G or M develops a serious opportunistic infection or recurrent infections, or if prolonged hypogammaglobulinemia requires treatment with intravenous immunoglobulins. 5.4 Fetal Risk Based on animal data, UPLIZNA can cause fetal harm due to B-cell lymphopenia and reduce antibody response in offspring exposed to UPLIZNA even after B-cell repletion. Transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other B-cell depleting antibodies during pregnancy. Advise females of reproductive potential to use effective contraception while receiving UPLIZNA and for at least 6 months after the last dose [see Use in Specific Populations ( 8.1 )] ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 3 Adverse Reactions in Patients with NMOSD with an Incidence of at Least 5% with UPLIZNA and a Greater Incidence than Placebo in Study 1</caption><col width=\"191\"/><col width=\"150\"/><col width=\"118\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">UPLIZNA </content> <content styleCode=\"bold\">N = 161</content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N = 52</content> <content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Urinary tract infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "72677-551"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "72677-551-03",
          "72677-551-01"
        ],
        "generic_name": [
          "INEBILIZUMAB"
        ],
        "spl_set_id": [
          "0ce5e7f6-eb97-4738-8b10-43b89e16b5b3"
        ],
        "brand_name": [
          "UPLIZNA"
        ],
        "manufacturer_name": [
          "Viela Bio, Inc."
        ],
        "unii": [
          "74T7185BMM"
        ],
        "spl_id": [
          "c21190b5-a8c7-4d6e-86cc-d3f8c4c3d06f"
        ],
        "substance_name": [
          "INEBILIZUMAB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "BLA761142"
        ]
      },
      "version": "7",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Hepatitis B virus, quantitative serum immunoglobulins, and tuberculosis screening is required before the first dose ( 2.1 ) Prior to every infusion: Determine if there is an active infection ( 2.2 , 5.2 ) Premedicate with a corticosteroid, an antihistamine, and an antipyretic ( 2.2 , 5.1 ) UPLIZNA must be diluted in 250 mL of 0.9% Sodium Chloride Injection, USP prior to administration ( 2.3 , 2.4 ) UPLIZNA is administered as an intravenous infusion titrated to completion, approximately 90 minutes. The recommended dose is: Initial dose: 300 mg intravenous infusion followed two weeks later by a second 300 mg intravenous infusion Subsequent doses (starting 6 months from the first infusion): single 300 mg intravenous infusion every 6 months ( 2.3 ) Monitor patients closely during the infusion and for at least one hour after completion of the infusion ( 2.3 ) 2.1 Assessments P rior to F irst D ose of UPLIZNA Hepatitis B Virus Screening Prior to initiating UPLIZNA, perform Hepatitis B virus (HBV) screening. UPLIZNA is contraindicated in patients with active HBV confirmed by positive results for surface antigen [HBsAg] and anti-HBV tests. For patients who are negative for HBsAg and positive for HB core antibody [HBcAb+] or are carriers of HBV [HBsAg+], consult liver disease experts before starting and during treatment with UPLIZNA [see Contraindications ( 4 ) and Warnings and Pr ec autions ( 5.2 )] . Serum Immunoglobulins Prior to initiating UPLIZNA, perform testing for quantitative serum immunoglobulins. For patients with low serum immunoglobulins, consult immunology experts before initiating treatment with UPLIZNA [see Warnings and Precautions ( 5.3 )] . Tuberculosis Sc re ening Prior to initiating UPLIZNA, evaluate for active tuberculosis and test for latent infection. For patients with active tuberculosis or positive tuberculosis screening without a history of appropriate treatment, consult infectious disease experts before initiating treatment with UPLIZNA [see Contraindications ( 4 ) and Warnings and Precautions ( 5.2 )] . Vaccinations Because vaccination with live-attenuated or live vaccines is not recommended during treatment and after discontinuation until B-cell repletion, administer all immunizations according to immunization guidelines at least 4 weeks prior to initiation of UPLIZNA for live or live-attenuated vaccines [see Warnings and Precautions ( 5.2 ) and Clinical Pharmacology ( 12.2 )] . 2.2 Assessment and Premedication Before Every Infusion Infection Assessment Prior to every infusion of UPLIZNA, determine whether there is an active infection. In case of active infection, delay infusion of UPLIZNA until the infection resolves [see Warnings and Precautions ( 5.2 )]. Premedication Table 1 shows premedication to administer prior to each infusion of UPLIZNA to reduce the frequency and severity of infusion reactions [see Warnings and Precautions ( 5.2 )]. Table 1 Premedication Prior to Each UPLIZNA Infusion Type of Premedication Route of Administration Examples (or E quivalent) Administration T ime P rior to UPLIZNA I nfusion corticosteroid intravenous methylprednisolone 80 mg to 125 mg 30 minutes antihistamine oral diphenhydramine 25 mg to 50 mg 30 to 60 minutes antipyretic oral acetaminophen 500 mg to 650 mg 30 to 60 minutes 2.3 Recommended Dosage and Administration UPLIZNA is administered as an intravenous infusion (see Table 2). The recommended dosage is: Initial dose: 300 mg intravenous infusion followed 2 weeks later by a second 300 mg intravenous infusion. Subsequent doses (starting 6 months from the first infusion): single 300 mg intravenous infusion every 6 months. Administration UPLIZNA must be diluted prior to administration [see Dosage and Administration ( 2.4 )]. Prior to the start of the intravenous infusion, the prepared infusion solution should be at room temperature. Administer UPLIZNA under the close supervision of an experienced healthcare professional with access to appropriate medical support to manage potential severe reactions such as serious infusion reactions [see Warnings and Precautions ( 5.1 )] . Administer the prepared solution intravenously via an infusion pump at an increasing rate to completion, approximately 90 minutes, according to the schedule in Table 2. Administer through an intravenous line containing a sterile, low-protein binding 0.2 or 0.22 micron in-line filter. Table 2 Recommended Infusion Rate for UPLIZNA Administration When Diluted in a 250 mL Intravenous Bag Elapsed Time (minutes) Infusion Rate (mL/hour) 0-30 42 31-60 125 61 to completion 333 Monitor the patient closely for infusion reactions during and for at least one hour after the completion of the infusion. 2.4 Preparation and Storage of Infusion Solution Preparation Visually inspect UPLIZNA solution for particulate matter and discoloration [see Dosage Forms and Strengths ( 3 )] . If the solution is cloudy, discolored, or it contains discrete particulate matter, do not use and contact the manufacturer (productsafety@vielabio.com). Do not shake the vial. Obtain an intravenous bag containing 250 mL of 0.9% Sodium Chloride Injection, USP. Do not use other diluents to dilute UPLIZNA. Withdraw 10 mL of UPLIZNA from each of the 3 vials contained in the carton and transfer a total of 30 mL into the 250 mL intravenous bag. Mix diluted solution by gentle inversion. Do not shake the solution. Discard the unused portion remaining in the vials. Storage of Infusion Solution UPLIZNA does not contain a preservative. Administer the prepared infusion solution immediately. If not administered immediately, store the infusion solution for a maximum of 24 hours in the refrigerator between 2°C to 8°C (36°F to 46°F) or 4 hours at room temperature between 20°C to 25°C (68°F to 77°F) prior to the start of the infusion."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Infusion Reactions [see Warnings and Precautions ( 5.1 )] Infections [see Warnings and Precautions ( 5.2 )] Reduction in Immunoglobulins [see Warnings and Precautions ( 5.3 )] The most common adverse reactions (at least 10% of patients treated with UPLIZNA and greater than placebo) were urinary tract infection and arthralgia ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Viela Bio, Inc. at 1-855-558-4352 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of UPLIZNA was evaluated in Study 1, in which 161 patients were exposed to UPLIZNA at the recommended dosage regimen during the randomized, controlled treatment period; during which 52 patients received placebo [see Dosage and Administration ( 2.1 ) and Clinical Studies ( 14 )] . Subsequently, 198 patients were exposed to UPLIZNA during an open-label treatment period. Two-hundred and eight patients in the randomized and open-label treatment periods had a total of 324 person-years of exposure to UPLIZNA, including 165 patients with exposure for at least 6 months and 128 with exposure for one year or more. Table 3 lists adverse reactions that occurred in at least 5% of patients treated with UPLIZNA and at a greater incidence than in patients who received placebo in Study 1. The most common adverse reactions (incidence of at least 10% in patients treated with UPLIZNA and at a greater incidence than placebo) were urinary tract infection and arthralgia. Table 3 Adverse Reactions in Patients with NMOSD with an Incidence of at Least 5% with UPLIZNA and a Greater Incidence than Placebo in Study 1 Adverse Reactions UPLIZNA N = 161 % Placebo N = 52 % Urinary tract infection 11 10 Arthralgia 10 4 Headache 8 8 Back pain 7 4 Across both the randomized and open-label treatment in Study 1, the most common adverse reactions (greater than 10%) were urinary tract infection (20%), nasopharyngitis (13%), infusion reaction (12%), arthralgia (11%), and headache (10%). Laboratory Abnormalities Decreased Immunoglobulins At the end of the 6.5-month randomized, controlled period, relative to baseline, the total immunoglobulin level was reduced approximately 8% from baseline for patients treated with UPLIZNA as compared to an increase of 6% in patients treated with placebo. The mean decreases from baseline in immunoglobulin G (IgG) and immunoglobulin M (IgM) were approximately 4% and 32%, respectively, in patients treated with UPLIZNA, whereas IgG was increased by 6% and IgM was increased by approximately 13% in placebo-treated patients. The proportion of patients treated with UPLIZNA who had IgG levels below the lower limit of normal at year 1 was 6.6% and at year 2 was 13%. The proportion of patients treated with UPLIZNA who had IgM levels below the lower limit of normal at year 1 was 31% and at year 2 was 42%. Decreased Neutrophil Counts Neutrophil counts between 1.0-1.5 x10 9 /L were observed in 6.9% of UPLIZNA-treated patients versus 1.9% of patients who received placebo. Neutrophil counts between 0.5-1.0 x10 9 /L were observed in 1.9% of patients treated with UPLIZNA compared to no patients who received placebo. At the end of the 6.5-month randomized, controlled period, the proportion of patients with a neutrophil count below the limit of normal was 12% for patients treated with UPLIZNA compared to 4.2% for patients who received placebo. Decreased Lymphocyte Counts A reduction in lymphocyte counts was observed more frequently in patients treated with UPLIZNA compared to those who received placebo. At the end of the 6.5-month randomized, controlled period, the proportion of patients with a lymphocyte count below the limit of normal was 5.3% for patients treated with UPLIZNA compared to 4.2% for patients who received placebo. 6.2 Immunogenicity As with all therapeutic proteins there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other inebilizumab products may be misleading. In Study 1, treatment-emergent antibodies (those that appeared or significantly increased from baseline after administration of UPLIZNA), were detected in 5.6% patients receiving UPLIZNA. Although these data do not demonstrate an impact of anti-inebilizumab-cdon antibody development on the efficacy or safety of UPLIZNA in these patients, the available data are too limited to make definitive conclusions."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary UPLIZNA is a humanized IgG1 monoclonal antibody and immunoglobulins are known to cross the placental barrier. There are no adequate data on the developmental risk associated with the use of UPLIZNA in pregnant women. However, transient peripheral B-cell depletion and lymphocytopenia have been reported in infants born to mothers exposed to other B-cell depleting antibodies during pregnancy. B-cell levels in infants following maternal exposure to UPLIZNA have not been studied in clinical trials. The potential duration of B-cell depletion in such infants, and the impact of B-cell depletion on vaccine safety and effectiveness, is unknown [see Warnings and Precautions ( 5.2 )]. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg/week) to human CD19 transgenic (huCD19 Tg) male and female mice prior to and during mating and continuing in females through gestation day 15 resulted in no adverse effects on embryofetal development; however, there was a marked reduction in B cells in fetal blood and liver at both doses tested. These results demonstrate that inebilizumab-cdon crosses the placenta and depletes B cells in the fetus. Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg) to huCD19 Tg mice every three days throughout organogenesis and lactation resulted in depletion of B cells and persistent reductions in immune function (even following repletion of B cells and lasting into adulthood) in offspring at both doses tested. At the end of the lactation period, plasma inebilizumab-cdon levels in offspring were only slightly lower those in maternal plasma. A no-effect level for immunotoxicity in the offspring was not identified. 8.2 La ctation Risk Summary There are no data on the presence of ineblizumab-cdon in human milk, the effects on a breastfed infant, or the effects on milk production. Human IgG is excreted in human milk, and the potential for absorption of UPLIZNA to lead to B-cell depletion in the breastfed infant is unknown. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for UPLIZNA and any potential adverse effects on the breastfed infant from UPLIZNA or from the underlying maternal condition. 8.3 Females of Reproductive Potential Contraception Women of childbearing potential should use contraception while receiving UPLIZNA and for 6 months after the last infusion of UPLIZNA [see Clinical Pharmacology ( 12.3 )] . 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of UPLIZNA did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied UPLIZNA (inebilizumab-cdon) injection is a clear to slightly opalescent, colorless to slightly yellow solution supplied as: One carton containing three 100 mg/10 mL single-dose vials – NDC 72677-551-01. 16.2 Storage and Handling Store in a refrigerator at 2°C to 8°C (36°F to 46°F) in original carton to protect from light. Do not freeze. Do not shake. Store vials upright.",
        "16.1 How Supplied UPLIZNA (inebilizumab-cdon) injection is a clear to slightly opalescent, colorless to slightly yellow solution supplied as: One carton containing three 100 mg/10 mL single-dose vials – NDC 72677-551-01."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and/or caregiver to read the FDA-approved patient labeling (Medication Guide). Infusion Reactions Inform patients about the signs and symptoms of infusion reactions and advise them to contact their healthcare provider immediately if they observe signs or symptoms of infusion reactions [see Warnings and Precautions ( 5.1 ) ] . Infection s Advise patients to contact their healthcare provider for any signs of infection during treatment or after the last dose . Signs include fever, chills, constant cough, or dysuria [see Warnings and Precautions ( 5.2 ) ] . Advise patients that UPLIZNA may cause reactivation of hepatitis B infection and that monitoring will be required if they are at risk [see Warnings and Precautions ( 5.2 ) ] . Advise patients that PML has happened with drugs that are similar to UPLIZNA and may happen with UPLIZNA. Inform the patient that PML is characterized by a progression of deficits and usually leads to death or severe disability over weeks or months. Instruct the patient of the importance of contacting their healthcare provider if they develop any symptoms suggestive of PML. Inform the patient that typical symptoms associated with PML are diverse, progress over days to weeks, and include progressive weakness on one side of the body or clumsiness of limbs, disturbance of vision, and changes in thinking, memory, and orientation leading to confusion and personality changes [see Warnings and Precautions ( 5.2 ) ]. Vaccination s Advise patients to complete any required vaccinations at least 4 weeks prior to initiation of UPLIZNA. Administration of live-attenuated or live vaccines is not recommended during UPLIZNA treatment and until B-cell recovery [see Warnings and Precautions ( 5.2 )] . Pregnancy Instruct patients that if they are pregnant or plan to become pregnant while taking UPLIZNA, they should inform their healthcare provider [see Use in Specific Populations ( 8.1 )]. Advise females of reproductive potential that they should use effective contraception during treatment and for 6 months after UPLIZNA therapy [see Use in Specific Populations ( 8.3 )]. Manufactured by: Viela Bio, Inc., 1 Medimmune Way, Gaithersburg, MD 20878 USA U.S. License No. 2129 For more information, go to www.UPLIZNA.com or call 1-855-558-4352"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of UPLIZNA for the treatment of NMOSD was established in Study 1 (NCT02200770), a randomized (3:1), double-blind, placebo-controlled trial that enrolled 213 patients with NMOSD who were anti-AQP4 antibody positive and 17 who were anti-AQP4 antibody negative. Patients met the following eligibility criteria: A history of one or more relapses that required rescue therapy within the year prior to screening, or 2 or more relapses that required rescue therapy in 2 years prior to screening. Expanded Disability Status Scale (EDSS) score of 7.5 or less. Patients with an EDSS score of 8.0 were eligible if they were deemed capable of participating. Patients were excluded if previously treated with immunosuppressant therapies within an interval specified for each such therapy. The use of immunosuppressants during the blinded phase of the trial was prohibited. The use of oral or intravenous corticosteroids during the blinded phase of the trial was prohibited, with the exception of premedication for investigational treatment and treatment for a relapse. Of the 213 enrolled anti-AQP4 antibody positive patients, a total of 161 were randomized to receive treatment with UPLIZNA, and 52 were randomized to receive placebo. The baseline demographic and disease characteristics were balanced between the treatment groups. Females accounted for 94% of the study population. Fifty-two percent of patients were White, 21% Asian, and 9% Black or African American. The mean age was 43 years (range 18 to 74 years). The mean EDSS score was 4.0. The number of relapses in the two years prior to randomization was 2 or more in 83% of the patients. UPLIZNA was administered according to the recommended dosage regimen [ see Dosage and Administration ( 2.4 )] . All potential relapses were evaluated by a blinded, independent, adjudication committee, who determined whether the relapse met protocol-defined criteria. Patients who experienced an adjudicated relapse in the randomized-controlled period (RCP), or who completed the Day 197 visit without a relapse, exited the RCP. The primary efficacy endpoint was the time to the onset of the first adjudicated relapse on or before Day 197. The time to the first adjudicated relapse was significantly longer in patients treated with UPLIZNA compared to patients who received placebo (relative risk reduction 73%; hazard ratio: 0.272; p < 0.0001). In the anti-AQP4 antibody positive population there was a 77.3% relative reduction (hazard ratio: 0.227, p < 0.0001). There was no evidence of a benefit in patients who were anti-AQP4 antibody negative. Table 4 Efficacy Results in Study 1 in anti-AQP4 Antibody Positive NMOSD Patients Treatment Group UPLIZNA N = 161 Placebo N = 52 Time to Adjudication Committee-Determined Relapse (Primary Efficacy Endpoint) Number (%) of patients with relapse 18 (11.2%) 22 (42.3%) Hazard ratio (95% CI) a 0.227 (0.121, 0.423) p-value a < 0.0001 a Cox regression method, with placebo as the reference group. Figure 1 Kaplan-Meier Plot of Time to First Adjudication Committee- D etermined NMOSD Relapse in the Randomized-Controlled Period (ITT Population ; anti-AQP4 Antibody Positive Patients ) Note: Numbers of patients at risk are shown at each time point. Compared to placebo-treated patients, patients treated with UPLIZNA who were anti-AQP4 antibody positive had reduced annualized rates of hospitalizations (0.11 for UPLIZNA versus 0.50 for placebo). Figure 1 Kaplan-Meier Plot of Time to First Adjudication Committee-Determined NMOSD Relapse in the Randomized-Controlled Period (ITT Population; anti-AQP4 Antibody Positive Patients)"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 72677-551-01 UPLIZNA ® (inebilizumab-cdon) INJECTION 100 mg/10 mL Contents: 3 single-dose vials Rx Only PRINCIPAL DISPLAY PANEL NDC 72677-551-01 UPLIZNA® (inebilizumab-cdon) INJECTION 100 mg/10 mL Contents: 3 single-dose vials Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 72677-551-03 UPLIZNA ® (inebilizumab-cdon) INJECTION 100 mg/10 mL FOR INTRAVENOUS INFUSION AFTER DILUTION Rx Only PRINCIPAL DISPLAY PANEL NDC 72677-551-03 UPLIZNA® (inebilizumab-cdon) INJECTION 100 mg/10 mL FOR INTRAVENOUS INFUSION AFTER DILUTION Rx Only"
      ],
      "spl_medguide": [
        "Medication Guide UPLIZNA ® (up-liz’-nah) (inebilizumab-cdon) injection, for intravenous use What is the most important information I should know about UPLIZNA? UPLIZNA may cause serious side effects, including: Infusion reactions. UPLIZNA can cause infusion reactions that can be serious or may cause you to be hospitalized. You will be monitored during your infusion and for at least 1 hour after each infusion of UPLIZNA for signs and symptoms of an infusion reaction. Tell your healthcare provider right away if you get any of these symptoms: headache nausea sleepiness shortness of breath fever muscle aches rash If you develop an infusion reaction, your healthcare provider may need to stop or slow down the rate of your infusion and treat your symptoms. Infections . Infections can happen during treatment with UPLIZNA. Tell your healthcare provider right away if you have an infection or get any of these symptoms: painful and frequent urination nasal congestion, runny nose, sore throat, fever, chills, cough, body aches UPLIZNA taken before or after other medicines that weaken the immune system may increase your risk of getting infections. Hepatitis B virus (HBV) reactivation . Before starting treatment with UPLIZNA, your healthcare provider will do blood tests to check for hepatitis B viral infection. If you have ever had hepatitis B virus infection, the hepatitis B virus may become active again during or after treatment with UPLIZNA. Hepatitis B virus becoming active again (called reactivation) may cause serious liver problems, including liver failure or death. Your healthcare provider will monitor you if you are at risk for hepatitis B virus reactivation during treatment and after you stop receiving UPLIZNA. Progressive Multifocal Leukoencephalopathy (PML). PML may happen with UPLIZNA. PML is a rare brain infection that leads to death or severe disability. Symptoms of PML may get worse over days to weeks. Call your healthcare provider right away if you get any of these symptoms: ○ weakness on one side of the body ○loss of coordination in your arms and legs ○ changes in your vision ○ changes in thinking or memory ○ confusion ○ changes in your personality Tuberculosis (TB). TB is caused by an infection in the lungs. Before starting treatment with UPLIZNA, your healthcare provider will check to see if you are at risk for getting TB or have ever had TB. Vaccinations . Certain vaccines, called “live” or “live attenuated” vaccines, are not recommended in people receiving UPLIZNA. Talk to your healthcare provider before receiving any vaccinations. If you have a baby and you were receiving UPLIZNA during pregnancy, it is important to tell your baby’s healthcare provider about your UPLIZNA use so they can decide when your baby should receive any vaccine. See “What are the possible side effects of UPLIZNA?” for more information about side effects. What is UPLIZNA? UPLIZNA is a prescription medicine used to treat adults with neuromyelitis optic spectrum disorder (NMOSD) who are anti-aquaporin-4 (AQP4) antibody positive. It is not known if UPLIZNA is safe or effective in children. Who should not receive UPLIZNA? You should not receive UPLIZNA if you have: had a life-threatening infusion reaction to UPLIZNA. an active hepatitis B virus infection. active or untreated inactive (latent) tuberculosis. Before receiving UPLIZNA, tell your healthcare provider about all of your medical conditions, including if you: have or think you have an infection. have ever taken, currently take, or plan to take medicines that affect your immune system, or other treatments for NMOSD. These medicines may increase your risk of getting an infection. have or have ever had hepatitis B or are a carrier of the hepatitis B virus. have or have ever had tuberculosis. have had a recent vaccination or are scheduled to receive any vaccinations. You should receive any required vaccines at least 4 weeks before you start treatment with UPLIZNA. are pregnant or plan to become pregnant. It is not known if UPLIZNA will harm your unborn baby. Females should use birth control (contraception) during treatment with UPLIZNA and for 6 months after your last infusion of UPLIZNA. are breastfeeding or plan to breastfeed. It is not known if UPLIZNA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you receive UPLIZNA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive UPLIZNA? UPLIZNA is given through a needle placed in a vein (IV or intravenous infusion) in your arm. Before treatment with UPLIZNA, your healthcare provider will give you a corticosteroid medicine, an antihistamine, and a fever prevention medicine to help infusion reactions become less frequent and less severe. See “What is the most important information I should know about UPLIZNA?” Your first dose of UPLIZNA will be given as 2 separate infusions, 2 weeks apart. Your next doses of UPLIZNA will be given as one infusion every 6 months. Each infusion will last about 1 hour and 30 minutes. After each infusion, you will be monitored by a healthcare provider for at least 1 hour. What are the possible side effects of UPLIZNA? UPLIZNA may cause serious side effects, including: See “ What is the most important information I should know about UPLIZNA?” low blood cell counts. UPLIZNA may cause a decrease in some types of blood cells. Your healthcare provider will do blood tests to check your blood cell counts. The most common side effects include urinary tract infection and joint pain. These are not all the possible side effects of UPLIZNA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of UPLIZNA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about UPLIZNA that is written for health professionals. What are the ingredients in UPLIZNA? Active ingredient: inebilizumab-cdon. Inactive ingredients: L-histidine, L-histidine hydrochloride monohydrate, polysorbate 80, sodium chloride, α,α-trehalose dihydrate, and water for injection. Manufactured by: Viela Bio, Inc., 1 Medimmune Way, Gaithersburg, MD 20878 USA U.S. License No. 2129 For more information, go to UPLIZNA.com or call 1-855-558-4352. This Medication Guide has been approved by the U.S. Food and Drug Administration Issued: 6/2020"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which inebilizumab-cdon exerts its therapeutic effects in NMOSD is unknown but is presumed to involve binding to CD19, a cell surface antigen presents on pre-B and mature B lymphocytes. Following cell surface binding to B lymphocytes, inebilizumab-cdon results in antibody-dependent cellular cytolysis. 12.2 Pharmacodynamics Pharmacodynamics of UPLIZNA were assessed with an assay for CD20+ B cells, since UPLIZNA can interfere with the CD19+ B cell assay. Treatment with UPLIZNA reduces CD20+ B cell counts in blood by 8 days after infusion. In Study 1 [see Clinical Studies ( 14 )] , CD20+ B-cell counts were reduced below the lower limit of normal by 4 weeks in 100% of patients treated with UPLIZNA and remained below the lower limit of normal in 94% of patients for 28 weeks after initiation of treatment. 12.3 Pharmacokinetics The pharmacokinetics of inebilizumab-cdon in NMOSD patients following intravenous administration of UPLIZNA was biphasic with a mean terminal half-life of 18 days. The mean maximum concentration was 108 μg/mL (300 mg, second dose on Day 15), and the cumulative AUC of the 26-week treatment period in which NMOSD patients received two intravenous administrations 2 week apart was 2980 µg•d/mL. Distribution Based on population pharmacokinetic analysis, the estimated typical central and peripheral volume of distribution of inebilizumab-cdon was 2.95L and 2.57L, respectively. Metabolism Inebilizumab-cdon is a humanized IgG1 monoclonal antibody that is degraded by proteolytic enzymes widely distributed in the body. Elimination The results of population pharmacokinetic analysis indicated that the estimated inebilizumab-cdon systemic clearance of the first-order elimination pathway was 0.19 L/day. At low exposure levels, inebilizumab-cdon was likely subject to the receptor (CD19)-mediated clearance, which decreased with time presumably because of the depletion of B-cells by UPLIZNA treatment. Specific Populations Gender, Race , Geriatric Use A population pharmacokinetic analysis indicated that there was no significant effect of gender, race, and age on inebilizumab-cdon clearance. Renal / H epatic Impairment No formal clinical studies have been conducted to investigate the effect of renal impairment or hepatic impairment on inebilizumab-cdon pharmacokinetic parameters. Drug Interaction Studies Cytochrome P450 enzymes and transporters are not involved in the clearance of inebilizumab-cdon; therefore, the potential risk of interactions between UPLIZNA and concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes and transporters is low."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No studies have been conducted to assess the carcinogenic potential of inebilizumab-cdon. Mutagenesis No studies have been conducted to assess the genotoxic potential of inebilizumab-cdon. Impairment of F ertility Intravenous administration of inebilizumab-cdon (0, 3, or 30 mg/kg/week) to human CD19 transgenic male and female mice prior to and during mating and continuing in females through gestation day 15 resulted in reduced fertility at both doses tested. A no-effect dose for adverse effects on fertility was not identified."
      ],
      "spl_medguide_table": [
        "<table><col width=\"157\"/><col width=\"87\"/><col width=\"76\"/><col width=\"103\"/><col width=\"74\"/><col width=\"142\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Medication Guide</content> UPLIZNA<sup>&#xAE;</sup> (up-liz&#x2019;-nah) (inebilizumab-cdon) injection, for intravenous use</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">What is the most important information I should know about UPLIZNA?</content> <content styleCode=\"bold\">UPLIZNA may cause serious side effects, including: </content> <content styleCode=\"bold\">Infusion reactions.</content> UPLIZNA can cause infusion reactions that can be serious or may cause you to be hospitalized. You will be monitored during your infusion and for at least 1 hour after each infusion of UPLIZNA for signs and symptoms of an infusion reaction. Tell your healthcare provider right away if you get any of these symptoms:</td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>headache </item><item>nausea</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>sleepiness </item><item>shortness of breath</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>fever </item><item>muscle aches</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>rash</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"6\">If you develop an infusion reaction, your healthcare provider may need to stop or slow down the rate of your infusion and treat your symptoms. <content styleCode=\"bold\">Infections</content>. Infections can happen during treatment with UPLIZNA. Tell your healthcare provider right away if you have an infection or get any of these symptoms:</td></tr><tr><td styleCode=\"Lrule \" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Disc\"><item>painful and frequent urination</item></list></td><td styleCode=\"Rrule \" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Disc\"><item>nasal congestion, runny nose, sore throat, fever, chills, cough, body aches </item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"6\"><list listType=\"unordered\" styleCode=\"Disc\"><item>UPLIZNA taken before or after other medicines that weaken the immune system may increase your risk of getting infections.  </item><item><content styleCode=\"bold\">Hepatitis B virus (HBV) reactivation</content><content styleCode=\"bold\">.</content> Before starting treatment with UPLIZNA, your healthcare provider will do blood tests to check for hepatitis B viral infection. If you have ever had hepatitis B virus infection, the hepatitis B virus may become active again during or after treatment with UPLIZNA. Hepatitis B virus becoming active again (called reactivation) may cause serious liver problems, including liver failure or death. Your healthcare provider will monitor you if you are at risk for hepatitis B virus reactivation during treatment and after you stop receiving UPLIZNA. </item><item><content styleCode=\"bold\">Progressive Multifocal Leukoencephalopathy (PML). </content>PML may happen with UPLIZNA. PML is a rare brain infection that leads to death or severe disability. Symptoms of PML may get worse over days to weeks. Call your healthcare provider right away if you get any of these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\">&#x25CB; weakness on one side of the body  &#x25CB;loss of coordination in your arms and legs</td><td colspan=\"2\">&#x25CB; changes in your vision  &#x25CB; changes in thinking or memory</td><td styleCode=\"Rrule \" colspan=\"2\">&#x25CB; confusion  &#x25CB; changes in your personality</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"6\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Tuberculosis (TB). </content>TB is caused by an infection in the lungs. Before starting treatment with UPLIZNA, your healthcare provider will check to see if you are at risk for getting TB or have ever had TB. </item><item><content styleCode=\"bold\">Vaccinations</content><content styleCode=\"bold\">. </content>Certain vaccines, called &#x201C;live&#x201D; or &#x201C;live attenuated&#x201D; vaccines, are not recommended in people receiving UPLIZNA. Talk to your healthcare provider before receiving any vaccinations. If you have a baby and you were receiving UPLIZNA during pregnancy, it is important to tell your baby&#x2019;s healthcare provider about your UPLIZNA use so they can decide when your baby should receive any vaccine.</item></list>See <content styleCode=\"bold\">&#x201C;What are the possible side effects of UPLIZNA?&#x201D;</content> for more information about side effects.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">What is UPLIZNA?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>UPLIZNA is a prescription medicine used to treat adults with neuromyelitis optic spectrum disorder (NMOSD) who are anti-aquaporin-4 (AQP4) antibody positive.  </item><item>It is not known if UPLIZNA is safe or effective in children.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">Who should not receive UPLIZNA?</content> You should not receive UPLIZNA if you have:<list listType=\"unordered\" styleCode=\"Disc\"><item>had a life-threatening infusion reaction to UPLIZNA. </item><item>an active hepatitis B virus infection. </item><item>active or untreated inactive (latent) tuberculosis.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">Before receiving UPLIZNA, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have or think you have an infection. </item><item>have ever taken, currently take, or plan to take medicines that affect your immune system, or other treatments for NMOSD. These medicines may increase your risk of getting an infection. </item><item>have or have ever had hepatitis B or are a carrier of the hepatitis B virus. </item><item>have or have ever had tuberculosis. </item><item>have had a recent vaccination or are scheduled to receive any vaccinations. You should receive any required vaccines at least 4 weeks before you start treatment with UPLIZNA.  </item><item>are pregnant or plan to become pregnant. It is not known if UPLIZNA will harm your unborn baby. Females should use birth control (contraception) during treatment with UPLIZNA and for 6 months after your last infusion of UPLIZNA. </item><item>are breastfeeding or plan to breastfeed. It is not known if UPLIZNA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you receive UPLIZNA. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, </content>including prescription and over-the-counter medicines, vitamins, and herbal supplements. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">How will I receive UPLIZNA?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>UPLIZNA is given through a needle placed in a vein (IV or intravenous infusion) in your arm. </item><item>Before treatment with UPLIZNA, your healthcare provider will give you a corticosteroid medicine, an antihistamine, and a fever prevention medicine to help infusion reactions become less frequent and less severe. See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about UPLIZNA?&#x201D;</content> </item><item>Your first dose of UPLIZNA will be given as 2 separate infusions, 2 weeks apart.  </item><item>Your next doses of UPLIZNA will be given as one infusion every 6 months.  </item><item>Each infusion will last about 1 hour and 30 minutes. After each infusion, you will be monitored by a healthcare provider for at least 1 hour.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">What are the possible side effects of UPLIZNA?</content> <content styleCode=\"bold\">UPLIZNA may cause serious side effects, including:</content>  <list listType=\"unordered\" styleCode=\"Disc\"><item>See &#x201C;<content styleCode=\"bold\">What is the most important information I should know about UPLIZNA?&#x201D;</content> </item><item><content styleCode=\"bold\">low blood cell counts.</content> UPLIZNA may cause a decrease in some types of blood cells. Your healthcare provider will do blood tests to check your blood cell counts.</item></list>The most common side effects include urinary tract infection and joint pain. These are not all the possible side effects of UPLIZNA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">General information about the safe and effective use of UPLIZNA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. You can ask your pharmacist or healthcare provider for information about UPLIZNA that is written for health professionals.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\"><content styleCode=\"bold\">What are the ingredients in UPLIZNA?</content> <content styleCode=\"bold\">Active ingredient: </content>inebilizumab-cdon. <content styleCode=\"bold\">Inactive ingredients:</content> L-histidine, L-histidine hydrochloride monohydrate, polysorbate 80, sodium chloride, &#x3B1;,&#x3B1;-trehalose dihydrate, and water for injection. Manufactured by: Viela Bio, Inc., 1 Medimmune Way, Gaithersburg, MD 20878 USA U.S. License No. 2129 For more information, go to UPLIZNA.com or call 1-855-558-4352.</td></tr></tbody></table>"
      ]
    }
  ]
}