{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ADAKVEO crizanlizumab CRIZANLIZUMAB CRIZANLIZUMAB SUCROSE SODIUM CITRATE CITRIC ACID MONOHYDRATE POLYSORBATE 80 WATER"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ADAKVEO ® is indicated to reduce the frequency of vaso-occlusive crises (VOCs) in adults and pediatric patients aged 16 years and older with sickle cell disease. ADAKVEO is a selectin blocker indicated to reduce the frequency of vasoocclusive crises in adults and pediatric patients aged 16 years and older with sickle cell disease."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer 5 mg/kg by intravenous infusion over a period of 30 minutes on Week 0, Week 2, and every 4 weeks thereafter. ( 2.1 ) See Full Prescribing Information for instructions on preparation and administration. ( 2.2 ) 2.1 Recommended Dosage Administer ADAKVEO 5 mg/kg by intravenous infusion over a period of 30 minutes at Week 0, Week 2, and every 4 weeks thereafter. If a dose is missed, administer ADAKVEO as soon as possible. If ADAKVEO is administered within 2 weeks after the missed dose, continue dosing according to the patient's original schedule. If ADAKVEO is administered more than 2 weeks after the missed dose, continue dosing every 4 weeks thereafter. ADAKVEO may be given with or without hydroxyurea. 2.2 Preparation and Administration ADAKVEO should be prepared and administered by a healthcare professional. Preparation Use aseptic technique to prepare the solution for infusion. Calculate the dose (mg) and the total volume (mL) of ADAKVEO solution required, and the number of ADAKVEO vials needed based on the patient’s actual body weight. Prepare 5 mg of ADAKVEO per kg of actual body weight. Calculate the volume of ADAKVEO to be used according to the following equation: Dilution Dilute ADAKVEO in 0.9% Sodium Chloride Injection, USP or 5% Dextrose Injection, USP to a total volume of 100 mL for intravenous infusion as follows: Obtain the number of vials required. One vial is needed for every 10 mL of ADAKVEO. Bring vials to room temperature for a maximum of 4 hours prior to the start of preparation (piercing the first vial). Visually inspect the vials. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. ADAKVEO is clear to opalescent, colorless or may have a slightly brownish-yellow tint. Do not use if particles are present in the solution. Obtain a 100 mL 0.9% Sodium Chloride Injection or 5% Dextrose Injection infusion bag/container. Infusion bags/containers must be made of either polyvinyl chloride (PVC), polyethylene (PE), or polypropylene (PP). Remove a volume of 0.9% Sodium Chloride Injection or 5% Dextrose Injection from the infusion bag/container that is equal to the required volume of ADAKVEO solution. Withdraw the necessary amount of ADAKVEO solution and dilute by adding to the infusion bag/container containing 0.9% Sodium Chloride Injection or 5% Dextrose Injection. The volume of ADAKVEO added to the infusion bag/container should not exceed 96 mL. Gently invert the infusion bag to mix the diluted solution. DO NOT SHAKE. Single-dose vials. Discard unused portion. Storage Conditions of the Diluted Solution Administer ADAKVEO diluted solution as soon as possible. If not administered immediately, store the prepared solution either: At room temperature up to 25°C (77°F) for no more than 4.5 hours from the start of the preparation (piercing the first vial) to the completion of infusion. Under refrigeration at 2°C to 8°C (36°F to 46°F) for no more than 24 hours, from the start of the time of the preparation (piercing the first vial) to the completion of infusion. This includes the storage of the diluted solution and the time to warm up to room temperature. Protect the diluted solution from light during storage under refrigeration. Administration Administer ADAKVEO diluted solution by intravenous infusion over a period of 30 minutes through an intravenous line, which must contain a sterile, nonpyrogenic 0.2-micron inline filter. No incompatibilities have been observed between ADAKVEO and infusion sets composed of PVC, polyethylene (PE-lined PVC), polyurethane (PU), and in-line filter membranes composed of polyethersulfone (PES, neutral and positively charged), positively charged polyamide (PA), and polysulphone (PSU). Do not mix or coadminister with other drugs through the same intravenous line. After administration of ADAKVEO, flush the line with at least 25 mL of 0.9% Sodium Chloride or 5% Dextrose Injection. Dispose of any unused product or waste material in accordance with local requirements. Preparation and Administration 2.3 Management of Infusion-Related Reactions No dose reductions are recommended. Management for infusion-related reactions for ADAKVEO is described in Table 1. Table 1: Recommended Management for Infusion-Related Reactions a Exercise caution with the use of corticosteroids in patients with sickle cell disease unless clinically indicated (e.g., treatment of anaphylaxis). Severity of Adverse Reaction Recommendation Mild to moderate infusion-related reactions Temporarily interrupt the infusion or slow the rate of infusion Initiate symptomatic treatment a (e.g., acetaminophen, nonsteroidal anti-inflammatory drugs (NSAIDs), opioids, antihistamines, intravenous fluids, and/or oxygen therapy) For subsequent infusions, consider premedication and/or reduce the infusion rate Severe infusion-related reactions Discontinue infusion Institute appropriate medical care a Consider permanent discontinuation of ADAKVEO"
      ],
      "dosage_and_administration_table": [
        "<table width=\"50%\"><caption>Table 1: Recommended Management for Infusion-Related Reactions</caption><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td colspan=\"2\"><sup>a</sup>Exercise caution with the use of corticosteroids in patients with sickle cell disease unless clinically indicated (e.g., treatment of anaphylaxis).</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule\"><content styleCode=\"bold\">Severity of Adverse Reaction</content></td><td styleCode=\"Toprule\"><content styleCode=\"bold\">Recommendation</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\"> Mild to moderate infusion-related reactions</td><td styleCode=\"Toprule \"><list><item>Temporarily interrupt the infusion or slow the rate of infusion </item><item>Initiate symptomatic treatment<sup>a</sup> (e.g., acetaminophen, nonsteroidal anti-inflammatory drugs (NSAIDs), opioids, antihistamines, intravenous fluids, and/or oxygen therapy)</item><item>For subsequent infusions, consider premedication and/or reduce the infusion rate</item></list></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\"> Severe infusion-related reactions </td><td styleCode=\"Toprule \"><list><item>Discontinue infusion</item><item>Institute appropriate medical care<sup>a</sup></item><item>Consider permanent discontinuation of ADAKVEO</item></list></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 100 mg/10 mL (10 mg/mL) as a clear to opalescent, colorless to slightly brownish-yellow solution in a single-dose vial. Injection: 100 mg/10 mL (10 mg/mL) solution in a single-dose vial."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infusion-Related Reactions: Monitor for and advise patients of signs and symptoms. Discontinue ADAKVEO infusion for severe reactions and manage medically. Temporarily interrupt or slow the rate of infusion for mild or moderate infusion-related reactions and initiate symptomatic treatment. Exercise caution with corticosteroids in patients with sickle cell disease unless clinically indicated (e.g., treatment of anaphylaxis). ( 2.3 , 5.1 ) Interference With Automated Platelet Counts (platelet clumping): Run test as soon as possible or use citrate tubes. ( 5.2 ) 5.1 Infusion-Related Reactions In the SUSTAIN clinical trial, infusion-related reactions (defined as occurring during/within 24 hours of infusion) were observed in 2 (3%) patients treated with ADAKVEO 5 mg/kg [see Adverse Reactions (6.1)] . In the postmarketing setting, cases of infusion-related reactions, including severe pain events, have been reported, which required hospitalizations. The majority of these infusion-related reactions occurred during the first and second infusions. The management of pain events has included acetaminophen, NSAIDs, opioids, antihistamines, intravenous fluids, and/or oxygen therapy. Some patients have also experienced subsequent complications, such as acute chest syndrome and fat embolism, particularly those treated with steroids. Monitor for and advise patients of signs and symptoms of infusion-related reactions, which may include pain in various locations, headache, fever, chills, nausea, vomiting, diarrhea, fatigue, dizziness, pruritus, urticaria, sweating, shortness of breath or wheezing. Discontinue ADAKVEO infusion for severe infusion-related reactions and institute appropriate medical care [see Dosage and Administration (2.3)] . For management recommendations of a mild or moderate infusion-related reaction [see Dosage and Administration (2.3)] . Exercise caution with corticosteroids in patients with sickle cell disease unless clinically indicated (e.g., treatment of anaphylaxis). 5.2 Laboratory Test Interference Interference with automated platelet counts (platelet clumping) has been observed following administration of ADAKVEO, in particular, when blood samples were collected in tubes containing ethylenediaminetetraacetic acid (EDTA). Mitigation strategies are recommended [see Drug Interactions (7.1)] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Infusion-related reactions [see Warnings and Precautions (5.1)] Most common adverse reactions (incidence > 10%) are nausea, arthralgia, back pain, abdominal pain, and pyrexia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Sickle Cell Disease The safety of ADAKVEO was evaluated in the SUSTAIN trial [see Clinical Studies (14.1)] . Eligible patients were diagnosed with sickle cell disease (any genotype, including HbSS, HbSC, HbS beta 0 -thalassemia, HbS beta + -thalassemia, and others). Patients received ADAKVEO 5 mg/kg (N = 66) or 2.5 mg/kg (N = 64) or placebo (N = 62) administered by intravenous infusion on Week 0, Week 2, and every 4 weeks thereafter. The safety evaluation below is limited to the patients who received the recommended dose of 5 mg/kg. Among the 66 patients that received the recommended dose (5 mg/kg), 83% were exposed for 6 months or longer and 61% were exposed for approximately one year; forty-two (64%) patients were treated with ADAKVEO in combination with hydroxyurea. Serious adverse reactions were reported in 2 patients (3%) treated with ADAKVEO 5 mg/kg; both reactions were pyrexia. Two deaths (3%) occurred in the ADAKVEO 5 mg/kg treatment group. None of the deaths were considered to be related to ADAKVEO. The most common adverse reactions (≥ 10%) were nausea, arthralgia, back pain, abdominal pain, and pyrexia. These adverse reactions, along with myalgia, musculoskeletal chest pain, and diarrhea may be signs and symptoms of an infusion-related reaction when observed during/within 24 hours of an infusion [see Warnings and Precautions (5.1)] . Table 2 summarizes the adverse reactions in the SUSTAIN trial. Table 2: Adverse Reactions (≥ 10%) in Patients Receiving ADAKVEO With a Difference Between Arms of > 3% Compared to Placebo in SUSTAIN a Abdominal pain: abdominal pain, upper abdominal pain, lower abdominal pain, and abdominal tenderness. ADAKVEO 5 mg/kg N = 66 n (%) Placebo N = 62 n (%) Adverse Reactions All Grades (%) Grade ≥ 3 (%) All Grades (%) Grade ≥ 3 (%) Gastrointestinal Disorders Nausea 12 (18) 0 7 (11) 1 (2) Abdominal pain a 8 (12) 0 3 (5) 0 Musculoskeletal and Connective Tissue Disorders Arthralgia 12 (18) 1 (2) 5 (8) 1 (2) Back pain 10 (15) 0 7 (11) 0 General Disorders and Administration Site Conditions Pyrexia 7 (11) 1 (2) 4 (7) 0 Clinically relevant adverse reactions (all Grades) that were reported in less than 10% of patients treated with ADAKVEO included: oropharyngeal pain, diarrhea, vomiting, pruritus (pruritus and vulvovaginal pruritus), musculoskeletal chest pain, myalgia, infusion-site reaction (infusion-site extravasation, infusion-site pain, and infusion-site swelling), and infusion-related reaction. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other crizanlizumab products may be misleading. The immunogenicity of ADAKVEO was evaluated using a validated bridging immunoassay for the detection of binding anti-crizanlizumab-tmca antibodies. In a single arm, open label multiple dose study, 0 of the 45 patients with sickle cell disease treated with ADAKVEO 5 mg/kg tested positive for treatment-induced anti-crizanlizumab-tmca antibodies. In a single-dose study of healthy subjects, 1 of the 61 (1.6%) evaluable subjects tested positive for a treatment-induced anti-crizanlizumab-tmca antibodies. 6.3 Postmarketing Experience The following adverse reactions have been identified during postapproval use of ADAKVEO. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. General Disorders and Administration-site Conditions: Pain (in various locations) occurring during/within 24 hours of the infusion (e.g., potential infusion-related reaction) [see Warnings and Precautions (5.1)] ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 2: Adverse Reactions (&#x2265; 10%) in Patients Receiving ADAKVEO With a Difference Between Arms of &gt; 3% Compared to Placebo in SUSTAIN</caption><col width=\"400\"/><col width=\"200\"/><col width=\"200\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"2\"><sup>a</sup>Abdominal pain: abdominal pain, upper abdominal pain, lower abdominal pain, and abdominal tenderness.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"/><td styleCode=\"Rrule\" align=\"center\" colspan=\"2\"><content styleCode=\"bold\">ADAKVEO 5 mg/kg N = 66 n (%)</content></td><td styleCode=\"Rrule\" align=\"center\" colspan=\"2\"><content styleCode=\"bold\">Placebo N = 62 n (%)</content></td></tr><tr><td styleCode=\"Lrule Rrule \" valign=\"bottom\" align=\"left\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Grade &#x2265; 3 (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Grade &#x2265; 3 (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal Disorders </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"> Nausea</td><td styleCode=\"Toprule Rrule\" align=\"center\">12 (18)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td><td styleCode=\"Toprule Rrule\" align=\"center\">7 (11)</td><td styleCode=\"Toprule Rrule\" align=\"center\">1 (2)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"> Abdominal pain<sup>a</sup></td><td styleCode=\"Toprule Rrule\" align=\"center\">8 (12)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td><td styleCode=\"Toprule Rrule\" align=\"center\">3 (5)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"> Arthralgia</td><td styleCode=\"Toprule Rrule\" align=\"center\">12 (18)</td><td styleCode=\"Toprule Rrule\" align=\"center\">1 (2)</td><td styleCode=\"Toprule Rrule\" align=\"center\">5 (8)</td><td styleCode=\"Toprule Rrule\" align=\"center\">1 (2)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"> Back pain</td><td styleCode=\"Toprule Rrule\" align=\"center\">10 (15)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td><td styleCode=\"Toprule Rrule\" align=\"center\">7 (11)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\"> Pyrexia</td><td styleCode=\"Toprule Rrule\" align=\"center\">7 (11)</td><td styleCode=\"Toprule Rrule\" align=\"center\">1 (2)</td><td styleCode=\"Toprule Rrule\" align=\"center\">4 (7)</td><td styleCode=\"Toprule Rrule\" align=\"center\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Laboratory Test Interference Platelet Tests ADAKVEO interferes with automated platelet counts (platelet clumping) in particular when blood samples are collected in tubes containing EDTA, which may lead to unevaluable or falsely decreased platelet counts. Run blood samples within 4 hours of blood collection or collect blood samples in tubes containing citrate. When needed, estimate platelet count via peripheral blood smear."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. ( 8.1 ) 8.1 Pregnancy Risk Summary Based on data from animal studies, ADAKVEO has the potential to cause fetal harm when administered to a pregnant woman. In an animal reproduction study, intravenous administration of crizanlizumab-tmca to pregnant cynomolgus monkeys from the onset of organogenesis through delivery resulted in a non-dose related increased fetal loss (abortions/stillbirths) at doses approximately 2.8 times the exposure at the recommended clinical dose at 5 mg/kg/dose once every 4 weeks (see Data) . There are insufficient human data on ADAKVEO use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Advise pregnant women of the potential risk to a fetus. ADAKVEO should only be used during pregnancy if the expected benefit to the patient justifies the potential risk to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with sickle cell disease have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for VOCs, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In an enhanced pre- and postnatal development study in cynomolgus monkeys, pregnant animals received intravenous doses of crizanlizumab-tmca at 10 and 50 mg/kg once every 2 weeks during the period of onset of organogenesis through delivery. No maternal toxicity was observed. Maternal exposures at doses of 10 and 50 mg/kg were between 2.8 and 16 times, respectively, the human clinical exposure based on area under the curve (AUC) in patients with sickle cell disease at 5 mg/kg/dose once every 4 weeks. There was an increase in fetal loss (abortions or still births) at both crizanlizumab-tmca doses which was higher in the third trimester. There were no effects on infant growth and development through 6-months postpartum that were attributable to crizanlizumab-tmca. Measurable crizanlizumab-tmca serum concentrations were observed in the infant monkeys at postnatal Day 28, confirming that crizanlizumab crosses the placental barrier. 8.2 Lactation Risk Summary There is no data on the presence of crizanlizumab-tmca in human or animal milk, the effects on the breastfed child, or the effects on milk production. Maternal IgG is known to be present in human milk. The effects of local gastrointestinal exposure and limited systemic exposure in the breastfed child to crizanlizumab-tmca are unknown. The developmental and health benefits of breast-feeding should be considered along with the mother’s clinical need for ADAKVEO and any potential adverse effects on the breastfed child from ADAKVEO or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of ADAKVEO for sickle cell disease have been established in pediatric patients aged 16 years and older. Use of ADAKVEO for sickle cell disease is supported by evidence from adequate and well-controlled studies in adults and pediatric patients (SUSTAIN Trial). The SUSTAIN trial enrolled one pediatric patient treated with ADAKVEO 5 mg/kg aged 16 years old [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14)] . The safety and efficacy of ADAKVEO in pediatric patients below the age of 16 years have not been established. 8.5 Geriatric Use Clinical studies of ADAKVEO did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on data from animal studies, ADAKVEO has the potential to cause fetal harm when administered to a pregnant woman. In an animal reproduction study, intravenous administration of crizanlizumab-tmca to pregnant cynomolgus monkeys from the onset of organogenesis through delivery resulted in a non-dose related increased fetal loss (abortions/stillbirths) at doses approximately 2.8 times the exposure at the recommended clinical dose at 5 mg/kg/dose once every 4 weeks (see Data) . There are insufficient human data on ADAKVEO use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Advise pregnant women of the potential risk to a fetus. ADAKVEO should only be used during pregnancy if the expected benefit to the patient justifies the potential risk to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with sickle cell disease have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for VOCs, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In an enhanced pre- and postnatal development study in cynomolgus monkeys, pregnant animals received intravenous doses of crizanlizumab-tmca at 10 and 50 mg/kg once every 2 weeks during the period of onset of organogenesis through delivery. No maternal toxicity was observed. Maternal exposures at doses of 10 and 50 mg/kg were between 2.8 and 16 times, respectively, the human clinical exposure based on area under the curve (AUC) in patients with sickle cell disease at 5 mg/kg/dose once every 4 weeks. There was an increase in fetal loss (abortions or still births) at both crizanlizumab-tmca doses which was higher in the third trimester. There were no effects on infant growth and development through 6-months postpartum that were attributable to crizanlizumab-tmca. Measurable crizanlizumab-tmca serum concentrations were observed in the infant monkeys at postnatal Day 28, confirming that crizanlizumab crosses the placental barrier."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ADAKVEO for sickle cell disease have been established in pediatric patients aged 16 years and older. Use of ADAKVEO for sickle cell disease is supported by evidence from adequate and well-controlled studies in adults and pediatric patients (SUSTAIN Trial). The SUSTAIN trial enrolled one pediatric patient treated with ADAKVEO 5 mg/kg aged 16 years old [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14)] . The safety and efficacy of ADAKVEO in pediatric patients below the age of 16 years have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of ADAKVEO did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "description": [
        "11 DESCRIPTION Crizanlizumab-tmca is a P-selectin blocker humanized IgG2 kappa monoclonal antibody that binds to P-selectin. Crizanlizumab-tmca is produced using recombinant DNA technology in Chinese hamster ovary (CHO) cells. It is composed of 2 heavy chains, each containing 448 amino acids, and 2 light chains each containing 218 amino acids, with a theoretical molecular weight of approximately 146 kDa. ADAKVEO (crizanlizumab-tmca) injection is supplied as a sterile, preservative-free, clear to opalescent, colorless to slightly brownish-yellow solution for dilution and subsequent administration by intravenous infusion. Each 10 mL vial contains 100 mg crizanlizumab-tmca, citric acid (5.4 mg), polysorbate 80 (2 mg), sodium citrate (50.5 mg), sucrose (753.3 mg) and water for injection with a pH of 6."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Crizanlizumab-tmca is a humanized IgG2 kappa monoclonal antibody that binds to P-selectin and blocks interactions with its ligands, including P-selectin glycoprotein ligand 1 (PSGL-1). Crizanlizumab can also dissociate preformed P-selectin/PSGL-1 complex. Binding P-selectin on the surface of the activated endothelium and platelets blocks interactions between endothelial cells, platelets, red blood cells, and leukocytes. 12.2 Pharmacodynamics ADAKVEO resulted in a dose-dependent P-selectin inhibition (measured ex vivo ) in patients with sickle cell disease and healthy volunteers. 12.3 Pharmacokinetics The pharmacokinetics of crizanlizumab-tmca were evaluated in healthy volunteers and patients with sickle cell disease. The mean crizanlizumab-tmca C max , AUC last , or AUC inf increased disproportionally over the dose range of 0.2 to 8 mg/kg (0.04 to 1.6 times the approved recommended dosage) in healthy volunteers. In healthy volunteers administered the 5 mg/kg dose, the mean [coefficient of variation (CV%)] crizanlizumab-tmca C max , AUC last , or AUC inf were 0.16 (15.3%) mg/mL, 33.6 (12.6%) mg*hr/mL and 34.6 (13.1%) mg*hr/mL, respectively. Distribution The mean (% CV) volume of distribution was 4.26 (25.1%) L after a single crizanlizumab-tmca 5 mg/kg intravenous infusion in healthy volunteers. Elimination The mean (% CV) terminal elimination half-life (t 1/2 ) of crizanlizumab-tmca was 10.6 (20.5%) days and the mean clearance was 11.7 (16.2%) mL/hr at 5 mg/kg doses in healthy volunteers. The mean (% CV) elimination t 1/2 of crizanlizumab-tmca was 11.2 (31.5%) days during dosing interval in patients with sickle cell disease. Metabolism Crizanlizumab-tmca is expected to be metabolized into small peptides by catabolic pathways. Specific Populations The effect of renal or hepatic impairment on the pharmacokinetics of crizanlizumab-tmca is unknown. Drug Interaction Studies Hydroxyurea had no clinically meaningful effect on crizanlizumab-tmca pharmacokinetics in patients in clinical studies."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Crizanlizumab-tmca is a humanized IgG2 kappa monoclonal antibody that binds to P-selectin and blocks interactions with its ligands, including P-selectin glycoprotein ligand 1 (PSGL-1). Crizanlizumab can also dissociate preformed P-selectin/PSGL-1 complex. Binding P-selectin on the surface of the activated endothelium and platelets blocks interactions between endothelial cells, platelets, red blood cells, and leukocytes."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics ADAKVEO resulted in a dose-dependent P-selectin inhibition (measured ex vivo ) in patients with sickle cell disease and healthy volunteers."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of crizanlizumab-tmca were evaluated in healthy volunteers and patients with sickle cell disease. The mean crizanlizumab-tmca C max , AUC last , or AUC inf increased disproportionally over the dose range of 0.2 to 8 mg/kg (0.04 to 1.6 times the approved recommended dosage) in healthy volunteers. In healthy volunteers administered the 5 mg/kg dose, the mean [coefficient of variation (CV%)] crizanlizumab-tmca C max , AUC last , or AUC inf were 0.16 (15.3%) mg/mL, 33.6 (12.6%) mg*hr/mL and 34.6 (13.1%) mg*hr/mL, respectively. Distribution The mean (% CV) volume of distribution was 4.26 (25.1%) L after a single crizanlizumab-tmca 5 mg/kg intravenous infusion in healthy volunteers. Elimination The mean (% CV) terminal elimination half-life (t 1/2 ) of crizanlizumab-tmca was 10.6 (20.5%) days and the mean clearance was 11.7 (16.2%) mL/hr at 5 mg/kg doses in healthy volunteers. The mean (% CV) elimination t 1/2 of crizanlizumab-tmca was 11.2 (31.5%) days during dosing interval in patients with sickle cell disease. Metabolism Crizanlizumab-tmca is expected to be metabolized into small peptides by catabolic pathways. Specific Populations The effect of renal or hepatic impairment on the pharmacokinetics of crizanlizumab-tmca is unknown. Drug Interaction Studies Hydroxyurea had no clinically meaningful effect on crizanlizumab-tmca pharmacokinetics in patients in clinical studies."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with crizanlizumab-tmca. In the 26-week repeat-dose toxicity study, cynomolgus monkeys were administered crizanlizumab-tmca once every 4 weeks at doses up to 50 mg/kg (at least 13.1 times the human clinical exposure based on AUC in patients with sickle cell disease at 5 mg/kg once every 4 weeks). There were no adverse effects of crizanlizumab-tmca on male or female reproductive organs. 13.2 Animal Toxicology and/or Pharmacology In the 26-week repeat-dose toxicity study, administration of crizanlizumab-tmca in cynomolgus monkeys at dose levels up to 50 mg/kg/dose once every 4 weeks resulted in inflammation of the vessels in multiple tissues in 2 out of 10 animals."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with crizanlizumab-tmca. In the 26-week repeat-dose toxicity study, cynomolgus monkeys were administered crizanlizumab-tmca once every 4 weeks at doses up to 50 mg/kg (at least 13.1 times the human clinical exposure based on AUC in patients with sickle cell disease at 5 mg/kg once every 4 weeks). There were no adverse effects of crizanlizumab-tmca on male or female reproductive organs."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In the 26-week repeat-dose toxicity study, administration of crizanlizumab-tmca in cynomolgus monkeys at dose levels up to 50 mg/kg/dose once every 4 weeks resulted in inflammation of the vessels in multiple tissues in 2 out of 10 animals."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of ADAKVEO was evaluated in patients with sickle cell disease in SUSTAIN [NCT01895361], a 52-week, randomized, multicenter, placebo-controlled, double-blind study. A total of 198 patients with sickle cell disease, any genotype (HbSS, HbSC, HbS/beta 0 -thalassemia, HbS/beta + -thalassemia, and others), and a history of 2-10 VOCs in the previous 12 months were eligible for inclusion. Patients were randomized 1:1:1 to ADAKVEO 5 mg/kg (N = 67), ADAKVEO 2.5 mg/kg (N = 66), or placebo (N = 65) administered over a period of 30 minutes by intravenous infusion on Week 0, Week 2, and every 4 weeks thereafter for a treatment duration of 52 weeks. Randomization was stratified by patients already receiving hydroxyurea (Y/N) and by the number of VOCs in the previous 12 months (2 to 4, 5 to 10). Patients received ADAKVEO (with or without hydroxyurea) and were allowed to receive occasional transfusions and pain medications [i.e., acetaminophen, non-steroidal anti-inflammatory drugs (NSAIDs), and opioids] on an as needed basis. Patients recruited in the study had complications associated with sickle cell disease and other comorbidities, including a history of acute chest syndrome (18%); pulmonary hypertension (8%); priapism (7%); psychiatric manifestations (25%), including depression and anxiety; hypertension (17%); cholelithiasis (17%). Demographic and other baseline characteristics were similar among the treatment groups (see Table 3). Table 3: Demographics and Baseline Characteristics in SUSTAIN Study Abbreviation: VOCs, vasoocclusive crises. ADAKVEO 5 mg/kg (N = 67) Placebo (N = 65) Age (years) Median 29 26 Range 16, 63 16, 56 Gender, n (%) Male 32 (48%) 27 (42%) Female 35 (52%) 38 (59%) Ethnicity, n (%) Hispanic or Latino 20 (30%) 11 (17%) Not Hispanic or Latino 45 (67%) 53 (82%) Unknown 2 (3%) 1 (2%) Race Black or African American 60 (90%) 60 (92%) White 4 (6%) 3 (5%) Other 3 (5%) 2 (3%) Sickle cell disease genotype, n (%) HbSS 47 (70%) 47 (72%) HbSC 9 (13%) 8 (12%) HbS/beta 0 - thalassemia 3 (5%) 7 (11%) HbS/beta + - thalassemia 7 (10%) 1 (2%) Other 1 (2%) 2 (3%) Hydroxyurea use, n (%) Yes 42 (63%) 40 (62%) No 25 (37%) 25 (39%) Number of VOCs in previous 12 months, n (%) 2 to 4 42 (63%) 41 (63%) 5 to 10 25 (37%) 24 (37%) Efficacy was evaluated in the SUSTAIN study by the annual rate of VOCs leading to a healthcare visit. A VOC leading to a healthcare visit was defined as an acute episode of pain with no cause other than a vasoocclusive event that required a medical facility visit and treatment with oral or parenteral opioids, or parenteral NSAIDs. Acute chest syndrome, hepatic sequestration, splenic sequestration, and priapism (requiring a visit to a medical facility) were also considered VOCs. Patients with sickle cell disease who received ADAKVEO 5 mg/kg had a lower median annual rate of VOC compared to patients who received placebo (1.63 vs. 2.98) which was statistically significant (p = 0.010). Reductions in the frequency of VOCs were observed among patients regardless of sickle cell disease genotype and/or hydroxyurea use. Thirty-six percent (36%) of patients treated with ADAKVEO 5 mg/kg did not experience a VOC compared to 17% of placebo-treated patients. The median time to first VOC from randomization was 4.1 months in the ADAKVEO 5 mg/kg arm compared to 1.4 months in the placebo. The main efficacy results of the pivotal study, SUSTAIN, are summarized in Table 4. Table 4: Efficacy Results from SUSTAIN Trial in Sickle Cell Disease a Abbreviations: HL, hodges-lehmann; VOC, vasoocclusive crises. a VOCs were as assessed by an independent review committee. b Standard median. c HL median difference [95% confidence interval (CI)]. Event ADAKVEO, 5 mg/kg b (n = 67) Placebo b (n = 65) Treatment Difference Estimate c Annual rate of VOC a 1.63 2.98 HL = -1.01, (-2.00, 0.00) Annual rate of days hospitalized 4 6.87"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 3: Demographics and Baseline Characteristics in SUSTAIN Study</caption><col width=\"325\"/><col width=\"285\"/><col width=\"285\"/><tfoot><tr><td colspan=\"3\">Abbreviation: VOCs, vasoocclusive crises.</td></tr></tfoot><tbody><tr><td/><td align=\"left\"><content styleCode=\"bold\">ADAKVEO 5 mg/kg (N = 67)</content></td><td valign=\"top\"><content styleCode=\"bold\">Placebo (N = 65)</content></td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Age (years) </td></tr><tr><td> Median</td><td align=\"left\">29</td><td align=\"left\">26</td></tr><tr><td> Range</td><td align=\"left\">16, 63</td><td align=\"left\">16, 56</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Gender, n (%) </td></tr><tr><td> Male</td><td align=\"left\">32 (48%)</td><td align=\"left\">27 (42%)</td></tr><tr><td> Female</td><td align=\"left\">35 (52%)</td><td align=\"left\">38 (59%)</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Ethnicity, n (%) </td></tr><tr><td> Hispanic or Latino</td><td align=\"left\">20 (30%)</td><td align=\"left\">11 (17%)</td></tr><tr><td> Not Hispanic or Latino</td><td align=\"left\">45 (67%)</td><td align=\"left\">53 (82%)</td></tr><tr><td> Unknown</td><td align=\"left\">2 (3%)</td><td align=\"left\">1 (2%)</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Race </td></tr><tr><td> Black or African American</td><td align=\"left\">60 (90%)</td><td align=\"left\">60 (92%)</td></tr><tr><td> White</td><td align=\"left\">4 (6%)</td><td align=\"left\">3 (5%)</td></tr><tr><td> Other</td><td align=\"left\">3 (5%)</td><td align=\"left\">2 (3%)</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Sickle cell disease genotype, n (%) </td></tr><tr><td> HbSS</td><td align=\"left\">47 (70%)</td><td align=\"left\">47 (72%)</td></tr><tr><td> HbSC</td><td align=\"left\">9 (13%)</td><td align=\"left\">8 (12%)</td></tr><tr><td> HbS/beta<sup>0</sup> - thalassemia</td><td align=\"left\">3 (5%)</td><td align=\"left\">7 (11%)</td></tr><tr><td> HbS/beta<sup>+</sup> - thalassemia</td><td align=\"left\">7 (10%)</td><td align=\"left\">1 (2%)</td></tr><tr><td> Other</td><td align=\"left\">1 (2%)</td><td align=\"left\">2 (3%)</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Hydroxyurea use, n (%) </td></tr><tr><td> Yes</td><td align=\"left\">42 (63%)</td><td align=\"left\">40 (62%)</td></tr><tr><td> No</td><td align=\"left\">25 (37%)</td><td align=\"left\">25 (39%)</td></tr><tr><td styleCode=\"Toprule\" colspan=\"3\" valign=\"top\">Number of VOCs in previous 12 months, n (%) </td></tr><tr><td> 2 to 4</td><td align=\"left\">42 (63%)</td><td align=\"left\">41 (63%)</td></tr><tr><td> 5 to 10</td><td align=\"left\">25 (37%)</td><td align=\"left\">24 (37%)</td></tr></tbody></table>",
        "<table><caption>Table 4: Efficacy Results from SUSTAIN Trial in Sickle Cell Disease<sup>a</sup></caption><col width=\"250\"/><col width=\"200\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"4\">Abbreviations: HL, hodges-lehmann; VOC, vasoocclusive crises.  <sup>a</sup>VOCs were as assessed by an independent review committee. <sup>b</sup>Standard median. <sup>c</sup>HL median difference [95% confidence interval (CI)].</td></tr></tfoot><tbody><tr><td valign=\"top\"><content styleCode=\"bold\">Event</content></td><td align=\"left\"><content styleCode=\"bold\">ADAKVEO, 5 mg/kg<sup>b</sup> (n = 67)</content></td><td valign=\"top\"><content styleCode=\"bold\">Placebo<sup>b</sup> (n = 65)</content></td><td valign=\"top\"><content styleCode=\"bold\">Treatment Difference Estimate<sup>c</sup></content></td></tr><tr><td styleCode=\"Toprule\" valign=\"top\">Annual rate of VOC<sup>a</sup></td><td styleCode=\"Toprule\" valign=\"top\">1.63</td><td styleCode=\"Toprule\" valign=\"top\">2.98</td><td styleCode=\"Toprule\" valign=\"top\">HL = -1.01, (-2.00, 0.00)</td></tr><tr><td styleCode=\"Toprule\" valign=\"top\">Annual rate of days hospitalized </td><td styleCode=\"Toprule\" valign=\"top\">4</td><td styleCode=\"Toprule\" valign=\"top\" colspan=\"2\">6.87</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied ADAKVEO (crizanlizumab-tmca) injection is a sterile, clear to opalescent, colorless to slightly brownish-yellow solution for intravenous infusion supplied as: Carton containing one 100 mg/10 mL (10 mg/mL) single-dose vial NDC 0078-0883-61 The single-dose vial has a rubber stopper and an aluminum cap with a plastic flip-off disk. Each 10 mL vial is made of Type 1 glass. Storage and Handling Store and transport refrigerated at 2°C to 8°C (36°F to 46°F) in the original carton to protect from light. Do not shake. Do not freeze."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Infusion-Related Reactions Advise patients to contact their healthcare provider immediately for signs or symptoms of infusion-related reactions [see Warnings and Precautions (5.1)] . Interference With Automated Platelet Counts Advise patients to inform their healthcare provider that they are receiving ADAKVEO prior to any blood tests due to the potential interference with laboratory tests used to measure platelet counts [see Warnings and Precautions (5.2)] . Manufactured by: Novartis Pharmaceuticals Corporation One Health Plaza East Hanover, New Jersey 07936 US License No. 1244 © Novartis T2022-56"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: July 2021 PATIENT INFORMATION ADAKVEO ® (ah dak vee oh) (crizanlizumab-tmca) injection, for intravenous use What is the most important information I should know about ADAKVEO? ADAKVEO may cause serious side effects, including: Infusion-related reactions. Infusion-related reactions may happen during or within 24 hours of receiving an infusion of ADAKVEO. Your healthcare provider may slow down, temporarily stop, or completely stop your infusion with ADAKVEO if you have an infusion-related reaction. You may continue to receive ADAKVEO at a slower infusion rate and your healthcare provider may give you certain medicines before your infusion to lower your risk of getting an infusion-related reaction. Your healthcare provider should monitor you for signs and symptoms of infusion-related reactions and treat your symptoms as needed. Tell your healthcare provider right away if you get any of the following signs or symptoms of an infusion-related reaction: pain in various locations headache fever chills or shivering nausea vomiting diarrhea tiredness dizziness sweating hives itching shortness of breath or wheezing ADAKVEO may interfere with a certain blood test. Tell your healthcare providers that you are receiving ADAKVEO before having any blood tests. ADAKVEO may interfere with a laboratory test to measure your platelet counts. See \"What are possible side effects of ADAKVEO?\" for more information about side effects. What is ADAKVEO? ADAKVEO is a prescription medicine used in people 16 years of age and older who have sickle cell disease to help reduce how often painful crises happen. It is not known if ADAKVEO is safe and effective in children under 16 years of age. Before receiving ADAKVEO, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. ADAKVEO may harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if ADAKVEO passes into your breast milk. You and your healthcare provider should decide the best way to feed your baby during treatment with ADAKVEO. Tell your healthcare provider about all of the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive ADAKVEO? Your healthcare provider will give you ADAKVEO as an infusion into your vein through an intravenous (IV) line over 30 minutes. You will receive your first infusion, and then a second infusion 2 weeks later. After that, you will receive an infusion every 4 weeks. Your healthcare provider may also prescribe other treatments for you to take during treatment with ADAKVEO. Do not stop receiving ADAKVEO unless your healthcare provider tells you to. If you miss an appointment for infusion, call your healthcare provider as soon as possible to reschedule. What are the possible side effects of ADAKVEO? ADAKVEO may cause serious side effects. See \"What is the most important information I should know about ADAKVEO?\" The most common side effects of ADAKVEO include: nausea joint pain back pain stomach-area (abdominal) pain or tenderness fever These are not all of the possible side effects of ADAKVEO. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of ADAKVEO. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your healthcare provider or pharmacist for more information about ADAKVEO. What are the ingredients in ADAKVEO? Active ingredient: crizanlizumab-tmca Inactive ingredients: citric acid, polysorbate 80, sodium citrate, sucrose, and water for injection Manufactured by: Novartis Pharmaceuticals Corporation, One Health Plaza, East Hanover, New Jersey 07936 U.S. License No. 1244 © Novartis For more information, go to www.adakveo.com or call 1-877-ADAKVE-0 (1-877-232-5830). T2021-103"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td>This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: July 2021</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION</content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"top\" colspan=\"2\"><content styleCode=\"bold\">ADAKVEO<sup>&#xAE;</sup> (ah dak vee oh) (crizanlizumab-tmca) injection, for intravenous use</content></td></tr><tr><td styleCode=\" Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about ADAKVEO? ADAKVEO may cause serious side effects, including:</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><list><item><content styleCode=\"bold\">Infusion-related reactions. Infusion-related reactions may happen during or within 24 hours of receiving an infusion of ADAKVEO.</content> Your healthcare provider may slow down, temporarily stop, or completely stop your infusion with ADAKVEO if you have an infusion-related reaction. You may continue to receive ADAKVEO at a slower infusion rate and your healthcare provider may give you certain medicines before your infusion to lower your risk of getting an infusion-related reaction. Your healthcare provider should monitor you for signs and symptoms of infusion-related reactions and treat your symptoms as needed. </item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><list><item><content styleCode=\"bold\">Tell your healthcare provider right away if you get any of the following signs or symptoms of an infusion-related reaction:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"><list styleCode=\"Circle\"><item>pain in various locations</item><item>headache</item><item>fever</item><item>chills or shivering</item><item>nausea</item><item>vomiting</item><item>diarrhea</item></list></td><td styleCode=\"Rrule\" valign=\"top\"><list styleCode=\"Circle\"><item>tiredness</item><item>dizziness</item><item>sweating</item><item>hives</item><item>itching</item><item>shortness of breath or wheezing</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><list><item><content styleCode=\"bold\">ADAKVEO may interfere with a certain blood test.</content> Tell your healthcare providers that you are receiving ADAKVEO before having any blood tests. ADAKVEO may interfere with a laboratory test to measure your platelet counts.</item></list><content styleCode=\"bold\">See &quot;What are possible side effects of ADAKVEO?&quot; for more information about side effects.</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What is ADAKVEO?</content> ADAKVEO is a prescription medicine used in people 16 years of age and older who have sickle cell disease to help reduce how often painful crises happen. It is not known if ADAKVEO is safe and effective in children under 16 years of age. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Before receiving ADAKVEO, tell your healthcare provider about all of your medical conditions, including if you:</content><list><item>are pregnant or plan to become pregnant. ADAKVEO may harm your unborn baby.</item><item>are breastfeeding or plan to breastfeed. It is not known if ADAKVEO passes into your breast milk. You and your healthcare provider should decide the best way to feed your baby during treatment with ADAKVEO.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">How will I receive ADAKVEO?</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><list><item>Your healthcare provider will give you ADAKVEO as an infusion into your vein through an intravenous (IV) line over 30 minutes.</item><item>You will receive your first infusion, and then a second infusion 2 weeks later. After that, you will receive an infusion every 4 weeks.</item><item>Your healthcare provider may also prescribe other treatments for you to take during treatment with ADAKVEO.</item><item><content styleCode=\"bold\">Do not</content> stop receiving ADAKVEO unless your healthcare provider tells you to.</item><item>If you miss an appointment for infusion, call your healthcare provider as soon as possible to reschedule. </item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of ADAKVEO?</content> <content styleCode=\"bold\">ADAKVEO may cause serious side effects. See &quot;What is the most important information I should know about ADAKVEO?&quot;  The most common side effects of ADAKVEO include:</content></td></tr><tr><td styleCode=\"Lrule\"><list><item>nausea</item><item>joint pain</item><item>back pain</item></list></td><td styleCode=\"Rrule\" valign=\"top\"><list><item>stomach-area (abdominal) pain or tenderness</item><item>fever</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"> These are not all of the possible side effects of ADAKVEO. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of ADAKVEO.</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your healthcare provider or pharmacist for more information about ADAKVEO.</td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in ADAKVEO?</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\"><content styleCode=\"bold\">Active ingredient:</content> crizanlizumab-tmca <content styleCode=\"bold\">Inactive ingredients:</content> citric acid, polysorbate 80, sodium citrate, sucrose, and water for injection </td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"2\">Manufactured by: Novartis Pharmaceuticals Corporation, One Health Plaza, East Hanover, New Jersey 07936 U.S. License No. 1244 &#xA9; Novartis For more information, go to www.adakveo.com or call 1-877-ADAKVE-0 (1-877-232-5830). </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0078-0883-61 Rx Only ADAKVEO ® (crizanlizumab-tmca) Injection 100 mg/10 mL (10 mg/mL) For intravenous infusion after dilution. 1 Single-Dose Vial. Discard Unused Portion. NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0883-61 Rx Only ADAKVEO® (crizanlizumab-tmca) Injection 100 mg/10 mL (10 mg/mL) For intravenous infusion after dilution. 1 Single-Dose Vial. Discard Unused Portion. NOVARTIS"
      ],
      "set_id": "b2b7f8b4-fe9a-4a86-8129-9e43f99a20c6",
      "id": "9f1b7498-2769-40fb-8e5c-0fd7ac9ff177",
      "effective_time": "20230418",
      "version": "5",
      "openfda": {
        "application_number": [
          "BLA761128"
        ],
        "brand_name": [
          "ADAKVEO"
        ],
        "generic_name": [
          "CRIZANLIZUMAB"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "product_ndc": [
          "0078-0883"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "CRIZANLIZUMAB"
        ],
        "rxcui": [
          "2262425",
          "2262430"
        ],
        "spl_id": [
          "9f1b7498-2769-40fb-8e5c-0fd7ac9ff177"
        ],
        "spl_set_id": [
          "b2b7f8b4-fe9a-4a86-8129-9e43f99a20c6"
        ],
        "package_ndc": [
          "0078-0883-61"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000194032",
          "N0000194031"
        ],
        "pharm_class_epc": [
          "Selectin Blocker [EPC]"
        ],
        "pharm_class_moa": [
          "P-Selectin Blockers [MoA]"
        ],
        "unii": [
          "L7451S9126"
        ]
      }
    }
  ]
}