{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Evkeeza evinacumab evinacumab evinacumab Histidine Histidine monohydrochloride monohydrate Proline Polysorbate 80 Arginine hydrochloride Water Evkeeza evinacumab evinacumab evinacumab Histidine Histidine monohydrochloride monohydrate Proline Polysorbate 80 Arginine hydrochloride Water"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE EVKEEZA is indicated as an adjunct to other low-density lipoprotein-cholesterol (LDL-C) lowering therapies for the treatment of adult and pediatric patients, aged 12 years and older, with homozygous familial hypercholesterolemia (HoFH). EVKEEZA is an ANGPTL3 (angiopoietin-like 3) inhibitor indicated as an adjunct to other low-density lipoprotein-cholesterol (LDL-C) lowering therapies for the treatment of adult and pediatric patients, aged 12 years and older, with homozygous familial hypercholesterolemia (HoFH). ( 1 ) Limitations of Use: The safety and effectiveness of EVKEEZA have not been established in patients with other causes of hypercholesterolemia, including those with heterozygous familial hypercholesterolemia (HeFH). ( 1 ) The effects of EVKEEZA on cardiovascular morbidity and mortality have not been determined. ( 1 ) Limitations of Use: The safety and effectiveness of EVKEEZA have not been established in patients with other causes of hypercholesterolemia, including those with heterozygous familial hypercholesterolemia (HeFH). The effects of EVKEEZA on cardiovascular morbidity and mortality have not been determined."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dose of EVKEEZA is 15 mg/kg administered by intravenous (IV) infusion once monthly (every 4 weeks). ( 2.1 ) See the Full Prescribing Information for preparation instructions for the intravenous infusion. ( 2.2 ) Administer the diluted solution via IV infusion over 60 minutes through an IV line containing a sterile, in-line or add-on, 0.2 micron to 5 micron filter. ( 2.3 ) Do not mix other medications with EVKEEZA or administer other medications concomitantly via the same infusion line. ( 2.3 ) The rate of infusion may be slowed, interrupted or discontinued if the patient develops any signs of adverse reactions, including infusion or hypersensitivity reactions. ( 2.3 ). 2.1 Recommended Dosage The recommended dose of EVKEEZA is 15 mg/kg administered by intravenous (IV) infusion over 60 minutes once monthly (every 4 weeks). If a dose of EVKEEZA is missed, administer as soon as possible. Thereafter, EVKEEZA should be scheduled monthly from the date of the last dose. Assess LDL-C when clinically appropriate. The LDL-lowering effect of EVKEEZA may be measured as early as 2 weeks after initiation. 2.2 Preparation Instructions for Intravenous Infusion Calculate the dose (mg), total volume (mL) of EVKEEZA required, and the number of vials required based on the patient's current body weight. Visually inspect the solution for cloudiness, discoloration, and particulate matter prior to administration. EVKEEZA is a clear to slightly opalescent, colorless to pale-yellow solution. Do not administer if the solution is cloudy or discolored or contains particulate matter. EVKEEZA vials are single-dose containers and do not contain a preservative. Observe aseptic technique when preparing EVKEEZA. Do not shake the vial. Withdraw the required volume from the vial(s) of EVKEEZA and transfer into an IV infusion bag containing a maximum volume of 250 mL of 0.9% Sodium Chloride Injection, USP or 5% Dextrose Injection, USP. Mix the diluted solution by gentle inversion; do not shake. The final concentration of the diluted solution should be between 0.5 mg/mL and 20 mg/mL depending on the patient's current body weight. Administer the diluted solution immediately after preparation and discard any unused portion left in the vial. If not used immediately, store the diluted solution refrigerated at 2 °C to 8 °C (36 °F to 46 °F) for no more than 24 hours from the time of preparation OR at room temperature up to 25 °C (77 °F) for no more than 6 hours from the time of infusion preparation to the end of the infusion. Do not freeze the diluted solution. 2.3 Administration Instructions for Intravenous Infusion If refrigerated, allow the diluted solution to come to room temperature prior to administration. Administer EVKEEZA diluted solution via IV infusion over 60 minutes through an IV line containing a sterile, in-line or add-on, 0.2-micron to 5-micron filter. Do not mix other medications with EVKEEZA or administer other medications concomitantly via the same infusion line. The rate of infusion may be slowed, interrupted or discontinued if the patient develops any signs of adverse reactions, including infusion or hypersensitivity reactions [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ]. EVKEEZA can be administered without regard to the timing of lipoprotein apheresis."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS EVKEEZA is a clear to slightly opalescent, colorless to pale yellow solution available as follows: Injection: 345 mg/2.3 mL (150 mg/mL) and 1,200 mg/8 mL (150 mg/mL) in single-dose vials. Injection: 345 mg/2.3 mL (150 mg/mL) and 1,200 mg/8 mL (150 mg/mL) solution in single-dose vials. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS EVKEEZA is contraindicated in patients with a history of serious hypersensitivity reaction to evinacumab-dgnb or to any of the excipients in EVKEEZA. Serious hypersensitivity reactions, including anaphylaxis, have occurred [see Warnings and Precautions (5.1) ]. History of serious hypersensitivity reactions to evinacumab-dgnb or to any of the excipients in EVKEEZA. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious Hypersensitivity Reactions : Have occurred with EVKEEZA in clinical trials. If a serious hypersensitivity reaction occurs, discontinue EVKEEZA, treat according to standard-of-care and monitor until signs and symptoms resolve. ( 5.1 ) Embryo-Fetal Toxicity : EVKEEZA may cause fetal harm based on animal studies. Advise patients who may become pregnant of the risk to a fetus. Consider obtaining a pregnancy test prior to initiating treatment with EVKEEZA. Advise patients who may become pregnant to use contraception during treatment and for at least 5 months following the last dose. ( 5.2 , 8.1 , 8.3 ) 5.1 Serious Hypersensitivity Reactions Serious hypersensitivity reactions have occurred with EVKEEZA. In clinical trials, 1 (1%) EVKEEZA-treated patient experienced anaphylaxis versus 0 (0%) patients who received placebo. If signs or symptoms of serious hypersensitivity reactions occur, discontinue EVKEEZA infusion, treat according to the standard-of-care, and monitor until signs and symptoms resolve. EVKEEZA is contraindicated in patients with a history of serious hypersensitivity reaction to evinacumab-dgnb [see Contraindications (4) ]. 5.2 Embryo-Fetal Toxicity Based on the findings in animal reproduction studies, EVKEEZA may cause fetal harm when administered to pregnant patients. Administration of evinacumab to rabbits during organogenesis caused increases in fetal malformations at doses below the human exposure. Advise patients who may become pregnant of the risk to a fetus. Consider obtaining a pregnancy test prior to initiating treatment with EVKEEZA. Advise patients who may become pregnant to use effective contraception during treatment with EVKEEZA and for at least 5 months following the last dose of EVKEEZA [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Hypersensitivity Reactions [see Warnings and Precautions (5.1) ] Common adverse reactions (≥ 5%) were nasopharyngitis, influenza-like illness, dizziness, rhinorrhea, and nausea. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Regeneron at 1-833-385-3392 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Safety data are based on pooled results from two randomized, double-blind, placebo-controlled trials that included 81 patients treated with EVKEEZA. The mean age of EVKEEZA-treated patients was 48 years (range: 15 to 75 years), 52% were women, 5% were Hispanic, 82% were White, 7% Asian, 3% Black, and 9% Other. Forty-four (54%) EVKEEZA-treated patients had HoFH. Patients received EVKEEZA as add-on therapy to other lipid-lowering therapies, including maximally tolerated statin, ezetimibe, PCSK9 inhibitors, lomitapide, and apheresis. Adverse reactions led to discontinuation of treatment in 2 (2%) patients treated with EVKEEZA, including 1 case of anaphylaxis, and 1 (2%) patient who received placebo. The most common adverse reactions (reported in greater than 3% of EVKEEZA-treated patients and more frequently than in placebo) are shown in Table 1. Table 1: Adverse Reactions Occurring in >3% of Patients Treated with EVKEEZA and Greater than Placebo in 24-Week, Pooled, Placebo-Controlled Trials Adverse Reactions Placebo (N = 54) % EVKEEZA (N = 81) % Nasopharyngitis 13% 16% Influenza like illness 6% 7% Dizziness 0% 6% Rhinorrhea 0% 5% Nausea 2% 5% Pain in extremity 0% 4% Asthenia 0% 4% Other adverse reactions occurring in less than 3% of patients treated with EVKEEZA and greater than placebo included constipation, upper respiratory tract infection, nasal congestion, and abdominal pain. Transient, mild to moderate decreases in diastolic blood pressure and increases in heart rate occurred in clinical trials of EVKEEZA infusion but did not require intervention and resolved post-infusion. Serious Hypersensitivity Reactions Anaphylaxis was reported in 1 (1%) patient treated with EVKEEZA and 0% in patients who received placebo. Infusion Reactions Infusion reactions were reported in 6 (7%) patients treated with EVKEEZA and in 2 (4%) patients who received placebo. The following infusion reactions occurred in EVKEEZA-treated patients: infusion site pruritus, pyrexia, muscular weakness, nausea, and nasal congestion. 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to EVKEEZA in the studies described below with the incidence of antibodies in other studies or to other products may be misleading. No patients developed treatment-emergent antibodies to EVKEEZA."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: Adverse Reactions Occurring in &gt;3% of Patients Treated with EVKEEZA and Greater than Placebo in 24-Week, Pooled, Placebo-Controlled Trials</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reactions</th><th styleCode=\"Rrule\">Placebo (N = 54) %</th><th styleCode=\"Rrule\">EVKEEZA (N = 81) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nasopharyngitis</td><td styleCode=\"Rrule\">13%</td><td styleCode=\"Rrule\">16%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Influenza like illness</td><td styleCode=\"Rrule\">6%</td><td styleCode=\"Rrule\">7%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">6%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rhinorrhea</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">5%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">2%</td><td styleCode=\"Rrule\">5%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> </td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pain in extremity</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">4%</td></tr><tr><td styleCode=\"Lrule Rrule\">Asthenia</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">4%</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Based on data from animal reproduction studies, EVKEEZA may cause fetal harm when administered to pregnant patients. Available human data are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Evinacumab-dgnb is a human IgG4 monoclonal antibody [see Description (11) ], and human IgG is known to cross the placental barrier; therefore, evinacumab-dgnb has the potential to be transmitted from the mother to the developing fetus. Subcutaneous administration of evinacumab-dgnb to pregnant rabbits during the period of organogenesis resulted in fetal malformations (domed head, hydrocephalus, and flexed limbs) at doses below the maximum recommended human dose (MRHD). No adverse embryofetal effects were observed with subcutaneous administration of evinacumab-dgnb to pregnant rats during the period of organogenesis at doses below the MRHD. Measurable evinacumab-dgnb serum concentrations were observed in fetal rabbit and rat sera at birth, indicating that evinacumab-dgnb, like other IgG antibodies, crosses the placental barrier (see Data ). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. If a patient becomes pregnant while receiving EVKEEZA, healthcare providers should report EVKEEZA exposure by calling 1-833-385-3392. Data Animal Data In an embryo-fetal development study in pregnant rabbits, evinacumab-dgnb was administered subcutaneously at doses of 1, 5, 10 and 30 mg/kg every 3 days (Q3D) during the period of organogenesis from gestation day 7 to day 19. Evinacumab-dgnb was teratogenic in rabbits, causing domed head, dilation of the lateral and third ventricles of the brain, and flexed fore/hind paws at maternal evinacumab-dgnb exposures below human exposure at the MRHD of 15 mg/kg every 4 weeks, based on AUC. Other fetal malformations, consisting of irregular and abnormal ossification in the skull, palate, and metacarpal, and enlarged anterior and/or posterior fontanelles occurred and were consistent with significant maternal toxicity (including early deaths due to abortion and premature delivery at all doses, reduction in maternal body weight gains, and reduced maternal food consumption). Increased incidences of post-implantation losses, resorptions (total, early, and late), and decreased fetal body weight were also consistent with maternal toxicity. Evinacumab-dgnb was present in the sera of fetuses born from mothers at 10 and 30 mg/kg/Q3D at levels higher than in maternal serum. In an embryo-fetal development study in pregnant rats, evinacumab-dgnb was administered subcutaneously at doses of 5, 10, 30 and 100 mg/kg/Q3D during the period of organogenesis from gestation day 6 to day 18. Maternal exposures to evinacumab-dgnb were below the human exposure measured at the MRHD. Evinacumab-dgnb resulted in unexplained maternal deaths at 100 mg/kg/Q3D. Evinacumab-dgnb crossed the placenta and was present at ratios (C Fetal /C Maternal ) ranging from 0.42 to 0.65. No adverse effects on embryofetal development were observed at any dose. In a combined fertility, embryofetal, and pre- and postnatal development study, female rats were administered evinacumab-dgnb via subcutaneous injection at doses of 30 and 100 mg/kg/Q3D beginning 2 weeks prior to mating and continuing to gestation day 21 or lactation day 21. Mean maternal systemic exposures were below the human exposure at the MRHD throughout the study. No maternal or developmental toxicity was observed. 8.2 Lactation Risk Summary There are no data on the presence of evinacumab-dgnb in human milk or animal milk, the effects on the breastfed infant, or the effects on milk production. Maternal IgG is known to be present in human milk. The effects of local gastrointestinal exposure and limited systemic exposure in the breastfed infant to evinacumab-dgnb are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for EVKEEZA and any potential adverse effects on the breastfed infant from EVKEEZA or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Consider pregnancy testing in patients who may become pregnant prior to starting treatment with EVKEEZA [see Warnings and Precautions (5.2) and Use in Specific Populations (8.1) ]. Contraception Females Based on animal studies, EVKEEZA may cause fetal harm when administered to pregnant patients [see Use in Specific Populations (8.1) ] . Patients who may become pregnant should use effective contraception during treatment with EVKEEZA and for at least 5 months following the last dose of EVKEEZA. 8.4 Pediatric Use The safety and effectiveness of EVKEEZA as an adjunct to other LDL-C-lowering therapies for the treatment of HoFH have been established in pediatric patients aged 12 years and older. Use of EVKEEZA for this indication is supported by evidence from adequate and well-controlled trials in adults with additional efficacy and safety data in pediatric patients aged 12 years and older [see Adverse Reactions (6.1) and Clinical Studies (14) ]. The safety and effectiveness of EVKEEZA have not been established in pediatric patients with HoFH who are younger than 12 years old. 8.5 Geriatric Use Clinical studies of EVKEEZA did not include sufficient numbers of patients 65 years of age and older to determine whether they respond differently from younger adult patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on data from animal reproduction studies, EVKEEZA may cause fetal harm when administered to pregnant patients. Available human data are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Evinacumab-dgnb is a human IgG4 monoclonal antibody [see Description (11) ], and human IgG is known to cross the placental barrier; therefore, evinacumab-dgnb has the potential to be transmitted from the mother to the developing fetus. Subcutaneous administration of evinacumab-dgnb to pregnant rabbits during the period of organogenesis resulted in fetal malformations (domed head, hydrocephalus, and flexed limbs) at doses below the maximum recommended human dose (MRHD). No adverse embryofetal effects were observed with subcutaneous administration of evinacumab-dgnb to pregnant rats during the period of organogenesis at doses below the MRHD. Measurable evinacumab-dgnb serum concentrations were observed in fetal rabbit and rat sera at birth, indicating that evinacumab-dgnb, like other IgG antibodies, crosses the placental barrier (see Data ). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. If a patient becomes pregnant while receiving EVKEEZA, healthcare providers should report EVKEEZA exposure by calling 1-833-385-3392. Data Animal Data In an embryo-fetal development study in pregnant rabbits, evinacumab-dgnb was administered subcutaneously at doses of 1, 5, 10 and 30 mg/kg every 3 days (Q3D) during the period of organogenesis from gestation day 7 to day 19. Evinacumab-dgnb was teratogenic in rabbits, causing domed head, dilation of the lateral and third ventricles of the brain, and flexed fore/hind paws at maternal evinacumab-dgnb exposures below human exposure at the MRHD of 15 mg/kg every 4 weeks, based on AUC. Other fetal malformations, consisting of irregular and abnormal ossification in the skull, palate, and metacarpal, and enlarged anterior and/or posterior fontanelles occurred and were consistent with significant maternal toxicity (including early deaths due to abortion and premature delivery at all doses, reduction in maternal body weight gains, and reduced maternal food consumption). Increased incidences of post-implantation losses, resorptions (total, early, and late), and decreased fetal body weight were also consistent with maternal toxicity. Evinacumab-dgnb was present in the sera of fetuses born from mothers at 10 and 30 mg/kg/Q3D at levels higher than in maternal serum. In an embryo-fetal development study in pregnant rats, evinacumab-dgnb was administered subcutaneously at doses of 5, 10, 30 and 100 mg/kg/Q3D during the period of organogenesis from gestation day 6 to day 18. Maternal exposures to evinacumab-dgnb were below the human exposure measured at the MRHD. Evinacumab-dgnb resulted in unexplained maternal deaths at 100 mg/kg/Q3D. Evinacumab-dgnb crossed the placenta and was present at ratios (C Fetal /C Maternal ) ranging from 0.42 to 0.65. No adverse effects on embryofetal development were observed at any dose. In a combined fertility, embryofetal, and pre- and postnatal development study, female rats were administered evinacumab-dgnb via subcutaneous injection at doses of 30 and 100 mg/kg/Q3D beginning 2 weeks prior to mating and continuing to gestation day 21 or lactation day 21. Mean maternal systemic exposures were below the human exposure at the MRHD throughout the study. No maternal or developmental toxicity was observed."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of EVKEEZA as an adjunct to other LDL-C-lowering therapies for the treatment of HoFH have been established in pediatric patients aged 12 years and older. Use of EVKEEZA for this indication is supported by evidence from adequate and well-controlled trials in adults with additional efficacy and safety data in pediatric patients aged 12 years and older [see Adverse Reactions (6.1) and Clinical Studies (14) ]. The safety and effectiveness of EVKEEZA have not been established in pediatric patients with HoFH who are younger than 12 years old."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of EVKEEZA did not include sufficient numbers of patients 65 years of age and older to determine whether they respond differently from younger adult patients."
      ],
      "description": [
        "11 DESCRIPTION Evinacumab-dgnb is an angiopoietin-like protein 3 (ANGPTL3) inhibitor monoclonal antibody (IgG4 isotype) produced by recombinant DNA technology in Chinese hamster ovary (CHO) cell suspension culture. Evinacumab-dgnb has an approximate molecular weight of 146 kDa. EVKEEZA (evinacumab-dgnb) injection is a sterile, preservative-free solution for intravenous use. The solution is clear to slightly opalescent, colorless to pale-yellow, and free from visible particles. Each vial contains 345 mg/2.3 mL or 1,200 mg/8 mL. Each mL contains 150 mg of evinacumab-dgnb, and L-arginine hydrochloride (14.8 mg), L-histidine (0.74 mg), L-histidine monohydrochloride monohydrate (1.1 mg), L-proline (30 mg), polysorbate 80 (1 mg) and Water for Injection, USP. The pH is 6."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Evinacumab-dgnb is a recombinant human monoclonal antibody that binds to and inhibits ANGPTL3. ANGPTL3 is a member of the angiopoietin-like protein family that is expressed primarily in the liver and plays a role in the regulation of lipid metabolism by inhibiting lipoprotein lipase (LPL) and endothelial lipase (EL). Evinacumab-dgnb inhibition of ANGPTL3 leads to reduction in LDL-C, HDL-C, and triglycerides (TG). Evinacumab-dgnb reduces LDL-C independent of the presence of LDL receptor (LDLR) by promoting very low-density lipoprotein (VLDL) processing and clearance upstream of LDL formation. Evinacumab-dgnb blockade of ANGPTL3 lowers TG and HDL-C by rescuing LPL and EL activities, respectively. 12.2 Pharmacodynamics Administration of evinacumab-dgnb in HoFH patients resulted in reductions in LDL-C, total cholesterol (TC), HDL-C, apolipoprotein B and TG [see Clinical Studies (14) ]. 12.3 Pharmacokinetics The pharmacokinetic parameters described in this section are presented following administration of evinacumab-dgnb 15 mg/kg intravenously every 4 weeks, unless otherwise specified. Steady-state is reached after 4 doses, and the accumulation ratio is 2. According to population pharmacokinetic modeling, the mean (standard deviation) steady-state trough concentration is 241 (96.5) mg/L, whereas the mean (standard deviation) C max at the end of infusion is 689 (157) mg/L. Due to non-linear clearance, a 4.3-fold increase in area under the concentration-time curve at steady-state (AUC tau.ss ) for a 3-fold increase in evinacumab-dgnb dose up to 15 mg/kg IV every 4 weeks was predicted in patients with HoFH. Distribution The total volume of distribution estimated via population pharmacokinetic analysis was approximately 4.8 L. Elimination Evinacumab-dgnb elimination is mediated via parallel linear and non-linear pathways. At higher concentrations, evinacumab-dgnb elimination is primarily through a non-saturable proteolytic pathway, whereas at lower concentrations, the non-linear, saturable ANGPTL3 target-mediated elimination predominates. The elimination half-life is a function of serum evinacumab-dgnb concentrations and is not a constant. Based on a population pharmacokinetic analysis, the median time for serum evinacumab-dgnb concentrations to decrease below the lower limit of quantitation (78 ng/mL) is 19 weeks after the last steady-state dose of 15 mg/kg IV every 4 weeks. Metabolism The exact pathway through which evinacumab-dgnb is metabolized has not been characterized. As a human monoclonal IgG4 antibody, evinacumab-dgnb is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG. Excretion Evinacumab-dgnb, a monoclonal antibody, is not likely to undergo renal excretion. Specific Populations A population PK analysis conducted on data from 183 healthy subjects and 95 patients with HoFH suggests that the following factors have no clinically significant effect on the exposure of evinacumab-dgnb: age (12 to 75 years), gender, body weight (42 to 152 kg), and race (White, Asian, Black, and Other). Pediatric Patients A 15-year-old patient with HoFH received evinacumab-dgnb at 15 mg/kg IV every 4 weeks. Steady-state trough and end-of-infusion concentrations were within the range observed in adult patients. Patients with Renal Impairment Observed trough serum evinacumab-dgnb concentrations at steady-state were comparable between patients with mild or moderate renal impairment and patients with normal renal function. No data are available in patients with severe renal impairment. Patients with Hepatic Impairment No data are available in patients with hepatic impairment . Drug Interaction Studies Drug interaction studies have not been conducted with evinacumab-dgnb. In a clinical trial, the concentrations of statins (atorvastatin, rosuvastatin, simvastatin) were not meaningfully altered in patients taking statins prior to and post administration of evinacumab-dgnb. Concentrations of evinacumab-dgnb were comparable in patients with HoFH taking or not taking background lipid-lowering therapy."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Evinacumab-dgnb is a recombinant human monoclonal antibody that binds to and inhibits ANGPTL3. ANGPTL3 is a member of the angiopoietin-like protein family that is expressed primarily in the liver and plays a role in the regulation of lipid metabolism by inhibiting lipoprotein lipase (LPL) and endothelial lipase (EL). Evinacumab-dgnb inhibition of ANGPTL3 leads to reduction in LDL-C, HDL-C, and triglycerides (TG). Evinacumab-dgnb reduces LDL-C independent of the presence of LDL receptor (LDLR) by promoting very low-density lipoprotein (VLDL) processing and clearance upstream of LDL formation. Evinacumab-dgnb blockade of ANGPTL3 lowers TG and HDL-C by rescuing LPL and EL activities, respectively."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Administration of evinacumab-dgnb in HoFH patients resulted in reductions in LDL-C, total cholesterol (TC), HDL-C, apolipoprotein B and TG [see Clinical Studies (14) ]."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetic parameters described in this section are presented following administration of evinacumab-dgnb 15 mg/kg intravenously every 4 weeks, unless otherwise specified. Steady-state is reached after 4 doses, and the accumulation ratio is 2. According to population pharmacokinetic modeling, the mean (standard deviation) steady-state trough concentration is 241 (96.5) mg/L, whereas the mean (standard deviation) C max at the end of infusion is 689 (157) mg/L. Due to non-linear clearance, a 4.3-fold increase in area under the concentration-time curve at steady-state (AUC tau.ss ) for a 3-fold increase in evinacumab-dgnb dose up to 15 mg/kg IV every 4 weeks was predicted in patients with HoFH. Distribution The total volume of distribution estimated via population pharmacokinetic analysis was approximately 4.8 L. Elimination Evinacumab-dgnb elimination is mediated via parallel linear and non-linear pathways. At higher concentrations, evinacumab-dgnb elimination is primarily through a non-saturable proteolytic pathway, whereas at lower concentrations, the non-linear, saturable ANGPTL3 target-mediated elimination predominates. The elimination half-life is a function of serum evinacumab-dgnb concentrations and is not a constant. Based on a population pharmacokinetic analysis, the median time for serum evinacumab-dgnb concentrations to decrease below the lower limit of quantitation (78 ng/mL) is 19 weeks after the last steady-state dose of 15 mg/kg IV every 4 weeks. Metabolism The exact pathway through which evinacumab-dgnb is metabolized has not been characterized. As a human monoclonal IgG4 antibody, evinacumab-dgnb is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG. Excretion Evinacumab-dgnb, a monoclonal antibody, is not likely to undergo renal excretion. Specific Populations A population PK analysis conducted on data from 183 healthy subjects and 95 patients with HoFH suggests that the following factors have no clinically significant effect on the exposure of evinacumab-dgnb: age (12 to 75 years), gender, body weight (42 to 152 kg), and race (White, Asian, Black, and Other). Pediatric Patients A 15-year-old patient with HoFH received evinacumab-dgnb at 15 mg/kg IV every 4 weeks. Steady-state trough and end-of-infusion concentrations were within the range observed in adult patients. Patients with Renal Impairment Observed trough serum evinacumab-dgnb concentrations at steady-state were comparable between patients with mild or moderate renal impairment and patients with normal renal function. No data are available in patients with severe renal impairment. Patients with Hepatic Impairment No data are available in patients with hepatic impairment . Drug Interaction Studies Drug interaction studies have not been conducted with evinacumab-dgnb. In a clinical trial, the concentrations of statins (atorvastatin, rosuvastatin, simvastatin) were not meaningfully altered in patients taking statins prior to and post administration of evinacumab-dgnb. Concentrations of evinacumab-dgnb were comparable in patients with HoFH taking or not taking background lipid-lowering therapy."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis and Mutagenesis Carcinogenicity studies have not been conducted with evinacumab-dgnb. The mutagenic potential of evinacumab-dgnb has not been evaluated; however, monoclonal antibodies are not expected to alter DNA or chromosomes. Impairment of Fertility There were no adverse effects on surrogate markers of fertility (estrous cyclicity, testicular volume, ejaculate volume, sperm motility, total sperm count per ejaculate, and histology of reproductive organs) in a 6-month chronic toxicology study in sexually-mature male and female monkeys subcutaneously administered 10, 30, or 100 mg/kg/week (0.2, 1, and 3-fold MRHD based on AUC, respectively) and intravenously administered 100 mg/kg/week (4-fold MRHD, based on AUC). In a combined fertility and early embryonic and pre-and postnatal development study in female rats administered evinacumab-dgnb via subcutaneous injection at doses 30 and 100 mg/kg/Q3D beginning 2 weeks prior to mating, no adverse effect on female fertility were observed at any dose. Exposures to evinacumab-dgnb represented less than the human exposure at the MRHD, based on AUC. No effects on male fertility were observed with evinacumab-dgnb administration to male rabbits for 40 days prior to mating with treatment-naïve females. Evinacumab-dgnb was administered to male rabbits intravenously at 100 and 300 mg/kg/Q5D, representing exposures 2- and 5-times, respectively, the human exposure at the MRHD, based on AUC."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis and Mutagenesis Carcinogenicity studies have not been conducted with evinacumab-dgnb. The mutagenic potential of evinacumab-dgnb has not been evaluated; however, monoclonal antibodies are not expected to alter DNA or chromosomes. Impairment of Fertility There were no adverse effects on surrogate markers of fertility (estrous cyclicity, testicular volume, ejaculate volume, sperm motility, total sperm count per ejaculate, and histology of reproductive organs) in a 6-month chronic toxicology study in sexually-mature male and female monkeys subcutaneously administered 10, 30, or 100 mg/kg/week (0.2, 1, and 3-fold MRHD based on AUC, respectively) and intravenously administered 100 mg/kg/week (4-fold MRHD, based on AUC). In a combined fertility and early embryonic and pre-and postnatal development study in female rats administered evinacumab-dgnb via subcutaneous injection at doses 30 and 100 mg/kg/Q3D beginning 2 weeks prior to mating, no adverse effect on female fertility were observed at any dose. Exposures to evinacumab-dgnb represented less than the human exposure at the MRHD, based on AUC. No effects on male fertility were observed with evinacumab-dgnb administration to male rabbits for 40 days prior to mating with treatment-naïve females. Evinacumab-dgnb was administered to male rabbits intravenously at 100 and 300 mg/kg/Q5D, representing exposures 2- and 5-times, respectively, the human exposure at the MRHD, based on AUC."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Study ELIPSE-HoFH (NCT03399786) was a multicenter, double-blind, randomized, placebo-controlled trial evaluating the efficacy and safety of EVKEEZA compared to placebo in 65 patients with HoFH. During the 24-week, double-blind treatment period, 43 patients were randomized to receive EVKEEZA 15 mg/kg IV every 4 weeks and 22 patients to receive placebo. After the double-blind treatment period, 64 of 65 patients entered a 24-week open-label extension period in which all patients received EVKEEZA 15 mg/kg IV every 4 weeks. Patients were on a background of other lipid-lowering therapies, including maximally tolerated statins, ezetimibe, PCSK9 inhibitor antibodies, lomitapide, and lipoprotein apheresis. Enrolment was stratified by apheresis status and geographical region. The diagnosis of HoFH was determined by genetic testing or by the presence of the following clinical criteria: history of an untreated total cholesterol (TC) >500 mg/dL and either xanthoma before 10 years of age or evidence of TC >250 mg/dL in both parents. In this trial, 40% (26 of 65) patients had limited LDL receptor (LDLR) function, defined by either <15% receptor function by in vitro assays or by genetic variants likely to result in minimal to no LDLR function by mutation analysis. The mean LDL-C at baseline was 255 mg/dL. In patients with limited LDLR function, the mean LDL-C at baseline was 307 mg/dL. At baseline, 94% of patients were on statins, 75% on ezetimibe, 77% on a PCSK9 inhibitor antibody, 22% on lomitapide, and 34% were receiving lipoprotein apheresis. The mean age at baseline was 42 years (range 12 to 75) with 12% ≥65 years old; 54% women, 3% Hispanic, 74% White, 15% Asian, 3% Black, and 8% Other or not reported. The primary efficacy endpoint was percent change in LDL-C from baseline to Week 24. At Week 24, the least squares (LS) mean treatment difference between EVKEEZA and placebo in mean percent change in LDL-C from baseline was −49% (95% confidence interval: −65% to −33%; p <0.0001). After 24 weeks of open-label EVKEEZA treatment (Week 24 to Week 48), the observed LDL-C reduction from baseline was similar in patients who crossed over from placebo to EVKEEZA and was maintained in patients who remained on EVKEEZA for 48 weeks. For efficacy results see Table 2 . Table 2: Lipid Parameters in Patients with HoFH on Other Lipid-Lowering Therapies in Study ELIPSE-HoFH LDL-C ApoB Non-HDL-C TC TG Neither TG nor HDL-C were pre-specified in the hypothesis testing HDL-C Abbreviations: HoFH=homozygous familial hypercholesterolemia, ITT=intent-to-treat, LS mean=least squares mean, N=number of randomized patients, CI=confidence interval Baseline (mean), mg/dL (N=65) 255 171 278 322 124 44 LS Mean: EVKEEZA (N = 43) -47% -41% -50% -47% -55% -30% Mean percent change, based on safety population (EVKEEZA, n=44; placebo, n=20); HDL-C is presented for completeness but was not an efficacy endpoint that was statistically analyzed. One subject in the placebo group discontinued the study before Week 24. The treatment difference and 95% confidence interval (CI) were estimated using a mixed model repeated measures analysis. LS Mean: Placebo (N = 22) +2% -5% +2% +1% -5% +1% LS Mean Difference from Placebo (95% CI) -49% (-65 to -33) -37% (-49 to -25) -52% (-65 to -39) -48% (-59 to -38) -50% (-66 to -35) - The LS mean LDL-C percent changes over time are presented in Figure 1. Figure 1: Calculated LDL-C LS Mean Percent Change from Baseline Over Time Through Week 24 in Study ELIPSE-HoFH Abbreviations: LS mean=least squares mean, HoFH=homozygous familial hypercholesterolemia, DBTP=double-blind treatment period, SE=standard error At Week 24, the observed reduction in LDL-C with EVKEEZA was similar across predefined subgroups, including age, sex, limited LDLR activity, concomitant treatment with lipoprotein apheresis, and concomitant background lipid-lowering medications (statins, ezetimibe, PCSK9 inhibitor antibodies, and lomitapide). Figure 1 Pediatric Patients with HoFH In ELIPSE-HoFH, 1 pediatric patient received 15 mg/kg IV of EVKEEZA every 4 weeks, and 1 pediatric patient received placebo, as an adjunct to other lipid-lowering therapies (e.g., statins, ezetimibe, PCSK9 inhibitor antibodies and lipoprotein apheresis). Both patients had null/null variants in the LDLR. At Week 24, the percent change in LDL-C with EVKEEZA was - 73% and with placebo was +60%. In an open-label extension study, 13 pediatric patients with HoFH (12 to 17 years of age) received 15 mg/kg IV of EVKEEZA every 4 weeks as an adjunct to other lipid-lowering therapies (e.g., statins, ezetimibe, PCSK9 inhibitor antibodies and lipoprotein apheresis) for a median treatment duration of 33 weeks. The mean percent change from baseline in LDL-C at Week 24 was -52% in the 9 patients who completed treatment and had a lipid assessment at Week 24. Overall, the effect of evinacumab-dgnb on lipid parameters in pediatric patients with HoFH was generally similar to that seen in adults with HoFH."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Lipid Parameters in Patients with HoFH on Other Lipid-Lowering Therapies in Study ELIPSE-HoFH</caption><col width=\"16%\" align=\"left\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">LDL-C</th><th styleCode=\"Rrule\">ApoB</th><th styleCode=\"Rrule\">Non-HDL-C</th><th styleCode=\"Rrule\">TC</th><th styleCode=\"Rrule\">TG<footnote ID=\"t2fa\">Neither TG nor HDL-C were pre-specified in the hypothesis testing</footnote></th><th styleCode=\"Rrule\">HDL-C<footnoteRef IDREF=\"t2fa\"/></th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"7\">Abbreviations: HoFH=homozygous familial hypercholesterolemia, ITT=intent-to-treat, LS mean=least squares mean, N=number of randomized patients, CI=confidence interval</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Baseline (mean), mg/dL (N=65)</content></td><td styleCode=\"Rrule\">255</td><td styleCode=\"Rrule\">171</td><td styleCode=\"Rrule\">278</td><td styleCode=\"Rrule\">322</td><td styleCode=\"Rrule\">124</td><td styleCode=\"Rrule\">44</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">LS Mean: EVKEEZA (N = 43)</content></td><td styleCode=\"Rrule\">-47%</td><td styleCode=\"Rrule\">-41%</td><td styleCode=\"Rrule\">-50%</td><td styleCode=\"Rrule\">-47%</td><td styleCode=\"Rrule\">-55%</td><td styleCode=\"Rrule\">-30%<footnote ID=\"t2fb\">Mean percent change, based on safety population (EVKEEZA, n=44; placebo, n=20); HDL-C is presented for completeness but was not an efficacy endpoint that was statistically analyzed. One subject in the placebo group discontinued the study before Week 24. The treatment difference and 95% confidence interval (CI) were estimated using a mixed model repeated measures analysis.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">LS Mean: Placebo (N = 22)</content></td><td styleCode=\"Rrule\">+2%</td><td styleCode=\"Rrule\">-5%</td><td styleCode=\"Rrule\">+2%</td><td styleCode=\"Rrule\">+1%</td><td styleCode=\"Rrule\">-5%</td><td styleCode=\"Rrule\">+1%<footnoteRef IDREF=\"t2fb\"/></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">LS Mean Difference from Placebo (95% CI)</content></td><td styleCode=\"Rrule\">-49% (-65 to -33)</td><td styleCode=\"Rrule\">-37% (-49 to -25)</td><td styleCode=\"Rrule\">-52% (-65 to -39)</td><td styleCode=\"Rrule\">-48% (-59 to -38)</td><td styleCode=\"Rrule\">-50% (-66 to -35)</td><td styleCode=\"Rrule\">-<footnoteRef IDREF=\"t2fb\"/></td></tr></tbody></table>",
        "<table width=\"65%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">Abbreviations: LS mean=least squares mean, HoFH=homozygous familial hypercholesterolemia, DBTP=double-blind treatment period, SE=standard error</td></tr></tfoot><tbody><tr><td><paragraph><renderMultiMedia referencedObject=\"MM1\"/></paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING EVKEEZA (evinacumab-dgnb) injection is a clear to slightly opalescent, colorless to pale yellow solution. It is supplied as one single-dose vial per carton. 345 mg/2.3 mL (150 mg/mL) NDC 61755-013-01 1,200 mg/8 mL (150 mg/mL) NDC 61755-010-01 Storage Store in a refrigerator at 2 °C to 8 °C (36 °F to 46 °F). Store the vial in the original carton to protect from light. Do not freeze. Do not shake. EVKEEZA does not contain a preservative. If not used immediately, store the diluted solution refrigerated at 2 °C to 8 °C (36 °F to 46 °F) for no more than 24 hours from the time of preparation OR at room temperature up to 25 °C (77 °F) for no more than 6 hours from the time of infusion preparation to the end of the infusion [see Dosage and Administration (2.2) ]."
      ],
      "storage_and_handling": [
        "Storage Store in a refrigerator at 2 °C to 8 °C (36 °F to 46 °F). Store the vial in the original carton to protect from light. Do not freeze. Do not shake. EVKEEZA does not contain a preservative. If not used immediately, store the diluted solution refrigerated at 2 °C to 8 °C (36 °F to 46 °F) for no more than 24 hours from the time of preparation OR at room temperature up to 25 °C (77 °F) for no more than 6 hours from the time of infusion preparation to the end of the infusion [see Dosage and Administration (2.2) ]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Hypersensitivity Reactions Inform patients that hypersensitivity reactions have occurred with EVKEEZA. Advise patients to contact their healthcare provider immediately if they experience signs or symptoms of a hypersensitivity reaction [see Warnings and Precautions (5.1) ] . Embryofetal Toxicity Advise pregnant patients and patients that may become pregnant of the potential risk to a fetus and to inform their healthcare provider of a known or suspected pregnancy. Advise patients who may become pregnant to use effective contraception during treatment with EVKEEZA and for 5 months after the final dose. Encourage patients who become pregnant to report their pregnancy to 1-833-385-3392 [see Warnings and Precautions (5.2) and Use in Specific Populations (8.1 , 8.3) ]."
      ],
      "spl_unclassified_section": [
        "Manufactured by: Regeneron Pharmaceuticals, Inc. 777 Old Saw Mill River Road Tarrytown, NY 10591-6707 U.S. License No. 1760 EVKEEZA™ trademark is owned by Regeneron Pharmaceuticals Inc. All rights reserved. © 2021, Regeneron Pharmaceuticals, Inc."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: March 2022 Patient Information EVKEEZA™ (ev-kee'-zah) (evinacumab-dgnb) injection, for intravenous use What is EVKEEZA? EVKEEZA is an injectable prescription medicine used along with other low-density lipoprotein (LDL) lowering medicines in people 12 years of age and older with a type of high cholesterol called homozygous familial hypercholesterolemia (HoFH). It is not known if EVKEEZA is safe and effective in people with other causes of high cholesterol. The effect of EVKEEZA on heart problems such as heart attacks, stroke, or death is not known. It is not known if EVKEEZA is safe and effective in children with HoFH under 12 years of age. Who should not use EVKEEZA? Do not use EVKEEZA if you are allergic to evinacumab-dgnb or to any of the ingredients in EVKEEZA. See the end of this leaflet for a complete list of ingredients in EVKEEZA. Before receiving EVKEEZA, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. EVKEEZA may harm your unborn baby. Tell your healthcare provider if you become pregnant while using EVKEEZA. People who are able to become pregnant: Your healthcare provider may do a pregnancy test before you start treatment with EVKEEZA You should use an effective method of birth control during treatment and for at least 5 months after the last dose of EVKEEZA. Talk with your healthcare provider about birth control methods that you can use during this time. are breastfeeding or plan to breastfeed. It is not known if EVKEEZA passes into your breast milk. You and your healthcare provider should decide if you will receive EVKEEZA or breastfeed. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive EVKEEZA? Your healthcare provider will give you EVKEEZA into your veins through an intravenous (IV) line over 60 minutes. EVKEEZA should be given every month (4 weeks). If you miss any infusion appointments, call your healthcare provider as soon as possible to reschedule. Your healthcare provider may slow down your infusion rate, temporarily stop, or permanently stop treatment with EVKEEZA if you have certain side effects. See \" What are the possible side effects of EVKEEZA? \" Your healthcare provider may prescribe other cholesterol-lowering medicines, to use with EVKEEZA. Use the other prescribed medicines exactly as your healthcare provider tells you to. What are the possible side effects of EVKEEZA? EVKEEZA can cause serious side effects, including: Allergic reactions (hypersensitivity), including a severe reaction known as anaphylaxis. Tell your healthcare provider right away if you get any of the following symptoms: swelling – mainly of the lips, tongue or throat which makes it difficult to swallow or breathe breathing problems or wheezing feeling dizzy or fainting rash, hives itching The most common side effects of EVKEEZA include: symptoms of the common cold flu like symptoms dizziness pain in legs or arms nausea decreased energy Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of EVKEEZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of EVKEEZA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. If you would like more information about EVKEEZA, talk with your healthcare provider. You can ask your healthcare provider for information about EVKEEZA that is written for health professionals. What are the ingredients in EVKEEZA? Active ingredient: evinacumab-dgnb Inactive ingredients: L-arginine hydrochloride, L-histidine, L-histidine monohydrochloride monohydrate, L-proline, polysorbate 80, and Water for Injection, USP. Manufactured by: Regeneron Pharmaceuticals, Inc. 777 Old Saw Mill River Road Tarrytown, NY 10591-6707 U.S. License No. 1760 © 2021 Regeneron Pharmaceuticals, Inc. All rights reserved. For more information about EVKEEZA, go to www.EVKEEZA.com or call 1-833-EVKEEZA (833-385-3392)"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" ID=\"PI\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"37%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" valign=\"top\">Revised: March 2022</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td align=\"center\" styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Patient Information EVKEEZA&#x2122; (ev-kee&apos;-zah) (evinacumab-dgnb) injection, for intravenous use</content></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"4\"><content styleCode=\"bold\">What is EVKEEZA?</content> EVKEEZA is an injectable prescription medicine used along with other low-density lipoprotein (LDL) lowering medicines in people 12 years of age and older with a type of high cholesterol called homozygous familial hypercholesterolemia (HoFH). It is not known if EVKEEZA is safe and effective in people with other causes of high cholesterol. The effect of EVKEEZA on heart problems such as heart attacks, stroke, or death is not known. It is not known if EVKEEZA is safe and effective in children with HoFH under 12 years of age.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Who should not use EVKEEZA? Do not use EVKEEZA</content> if you are allergic to evinacumab-dgnb or to any of the ingredients in EVKEEZA. See the end of this leaflet for a complete list of ingredients in EVKEEZA.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before receiving EVKEEZA, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are pregnant or plan to become pregnant. EVKEEZA may harm your unborn baby. Tell your healthcare provider if you become pregnant while using EVKEEZA. <content styleCode=\"bold\">People who are able to become pregnant:</content><list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider may do a pregnancy test before you start treatment with EVKEEZA</item><item>You should use an effective method of birth control during treatment and for at least <content styleCode=\"bold\">5 months</content> after the last dose of EVKEEZA. Talk with your healthcare provider about birth control methods that you can use during this time.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if EVKEEZA passes into your breast milk. You and your healthcare provider should decide if you will receive EVKEEZA or breastfeed.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How will I receive EVKEEZA?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Your healthcare provider will give you EVKEEZA into your veins through an intravenous (IV) line over 60 minutes.</item><item>EVKEEZA should be given every month (4 weeks).</item><item>If you miss any infusion appointments, call your healthcare provider as soon as possible to reschedule.</item><item>Your healthcare provider may slow down your infusion rate, temporarily stop, or permanently stop treatment with EVKEEZA if you have certain side effects. See &quot;<linkHtml href=\"#Effects\">What are the possible side effects of EVKEEZA?</linkHtml>&quot;</item><item>Your healthcare provider may prescribe other cholesterol-lowering medicines, to use with EVKEEZA. Use the other prescribed medicines exactly as your healthcare provider tells you to.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"Effects\">What are the possible side effects of EVKEEZA? EVKEEZA can cause serious side effects, including:</content><list><item><content styleCode=\"bold\">Allergic reactions (hypersensitivity), including a severe reaction known as anaphylaxis.</content> Tell your healthcare provider right away if you get any of the following symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>swelling &#x2013; mainly of the lips, tongue or throat which makes it difficult to swallow or breathe</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>breathing problems or wheezing</item><item>feeling dizzy or fainting</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>rash, hives</item><item>itching</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of EVKEEZA include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>symptoms of the common cold</item><item>flu like symptoms</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>dizziness</item><item>pain in legs or arms</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>nausea</item><item>decreased energy</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of EVKEEZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of EVKEEZA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. If you would like more information about EVKEEZA, talk with your healthcare provider. You can ask your healthcare provider for information about EVKEEZA that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in EVKEEZA?</content> <content styleCode=\"bold\">Active ingredient: </content> evinacumab-dgnb <content styleCode=\"bold\">Inactive ingredients: </content> L-arginine hydrochloride, L-histidine, L-histidine monohydrochloride monohydrate, L-proline, polysorbate 80, and Water for Injection, USP.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Manufactured by: Regeneron Pharmaceuticals, Inc. 777 Old Saw Mill River Road Tarrytown, NY 10591-6707 U.S. License No. 1760 &#xA9; 2021 Regeneron Pharmaceuticals, Inc. All rights reserved. For more information about EVKEEZA, go to www.EVKEEZA.com or call 1-833-EVKEEZA (833-385-3392)</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 345 mg/2.3 mL Vial Carton NDC 61755-013-01 Rx only Evkeeza™ (evinacumab-dgnb) Injection 345 mg/2.3 mL (150 mg/mL) For Intravenous Infusion after Dilution Single-Dose Vial – Discard Unused Portion Must dilute before use. Do not use vial if seal is broken or missing. Do not use after expiration. Store in the original carton to protect from light. PRINCIPAL DISPLAY PANEL - 345 mg/2.3 mL Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 1200 mg/8 mL Vial Carton NDC 61755-010-01 Rx only Evkeeza™ (evinacumab-dgnb) Injection 1200 mg/8 mL (150 mg/mL) For Intravenous Infusion after Dilution Single-Dose Vial – Discard Unused Portion Must dilute before use. Do not use vial if seal is broken or missing. Do not use after expiration. Store in the original carton to protect from light. PRINCIPAL DISPLAY PANEL - 1200 mg/8 mL Vial Carton"
      ],
      "set_id": "73412138-6d8f-4ea6-bb72-a740190470ff",
      "id": "3e91dc2c-4039-4251-b957-a3c7d84e62b0",
      "effective_time": "20220310",
      "version": "2",
      "openfda": {
        "application_number": [
          "BLA761181"
        ],
        "brand_name": [
          "Evkeeza"
        ],
        "generic_name": [
          "EVINACUMAB"
        ],
        "manufacturer_name": [
          "Regeneron Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "61755-010",
          "61755-013"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "EVINACUMAB"
        ],
        "spl_id": [
          "3e91dc2c-4039-4251-b957-a3c7d84e62b0"
        ],
        "spl_set_id": [
          "73412138-6d8f-4ea6-bb72-a740190470ff"
        ],
        "package_ndc": [
          "61755-013-01",
          "61755-010-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000193915",
          "N0000193916"
        ],
        "pharm_class_epc": [
          "Angiopoietin-like 3 Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Angiopoietin-like 3 Inhibitors [MoA]"
        ],
        "unii": [
          "T8B2ORP1DW"
        ]
      }
    }
  ]
}