{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "KIMMTRAK TEBENTAFUSP TEBENTAFUSP TEBENTAFUSP"
      ],
      "boxed_warning": [
        "WARNING: CYTOKINE RELEASE SYNDROME Cytokine Release Syndrome (CRS), which may be serious or life-threatening, occurred in patients receiving KIMMTRAK. Monitor for at least 16 hours following first three infusions and then as clinically indicated [(see Dosage and Administration (2.2) , see Warnings and Precautions (5.1) ] . WARNING: CYTOKINE RELEASE SYNDROME Cytokine Release Syndrome (CRS), which may be serious or life-threatening, occurred in patients receiving KIMMTRAK. Monitor for at least 16 hours following first three infusions and then as clinically indicated ( 2.2 , 5.1 )."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE KIMMTRAK is indicated for the treatment of HLA-A*02:01-positive adult patients with unresectable or metastatic uveal melanoma. KIMMTRAK is a bispecific gp100 peptide-HLA-directed CD3 T cell engager indicated for the treatment of HLA-A*02:01-positive adult patients with unresectable or metastatic uveal melanoma ( 1 , 2.1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dosage: 20 mcg intravenously on Day 1, 30 mcg intravenously on Day 8, 68 mcg intravenously on Day 15, and 68 mcg intravenously once every week thereafter ( 2.2 ). Dilute and administer by intravenous infusion over 15-20 minutes ( 2.2 , 2.4 ). See Full Prescribing Information for instructions on preparation and administration of the diluted solution for intravenous infusion ( 2.2 , 2.4 ). Dosage interruption or permanent discontinuation may be required based on individual safety and tolerability ( 2.3 ). 2.1 Patient Selection Select patients for treatment of unresectable or metastatic uveal melanoma with KIMMTRAK based on a positive HLA-A*02:01 genotyping test [see Clinical Studies (14) ] . An FDA-approved test for the detection of HLA-A*02:01 genotyping is not currently available. 2.2 Recommended Dosage The recommended dosage of KIMMTRAK administered intravenously is: 20 mcg on Day 1 30 mcg on Day 8 68 mcg on Day 15 68 mcg once every week thereafter Treat patients until unacceptable toxicity or disease progression occur. Administer the first three infusions of KIMMTRAK in an appropriate healthcare setting by intravenous infusion over 15-20 minutes. Monitor patients during the infusion and for at least 16 hours after the infusion is complete. If the patient does not experience Grade 2 or worse hypotension (requiring medical intervention) during or after the third infusion, administer subsequent doses in an appropriate ambulatory care setting, and monitor patients for a minimum of 30 minutes following each of these infusions [see Warnings and Precautions (5.1) ] . 2.3 Dosage Modifications for Adverse Reactions No dosage reduction for KIMMTRAK is recommended. Dosage modifications for KIMMTRAK for adverse reactions are summarized in Table 1 . Table 1: Dose Modifications for Adverse Reactions a Based on National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 (NCI CTCAEv4.03). Adverse Reaction Severity KIMMTRAK Dosage Modifications Cytokine Release Syndrome (CRS) [see Warnings and Precautions (5.1) ] Moderate defined as temperature ≥ 38°C with Hypotension that responds to fluids (does not require vasopressors) or Hypoxia requiring low flow nasal canula (≤ 6 L/min) or blow-by oxygen If hypotension and hypoxia do not improve within 3 hours or CRS worsens, escalate care and manage according to next higher level of severity For moderate CRS that is persistent (lasting 2-3 hours) or recurrent, administer corticosteroid premedication (e.g. dexamethasone 4 mg or equivalent) at least 30 minutes prior to next dose Severe defined as temperature ≥ 38°C with Hemodynamic instability requiring a vasopressor (with or without vasopressin) or Worsening hypoxia or respiratory distress requiring high flow nasal canula (> 6 L/min oxygen) or face mask Withhold KIMMTRAK until CRS and sequelae have resolved Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent) Resume KIMMTRAK at same dose level (i.e., do not escalate if severe CRS occurred during initial dose escalation; resume escalation once dosage is tolerated) For severe CRS, administer corticosteroid premedication (e.g. dexamethasone 4 mg or equivalent) at least 30 minutes prior to next dose Life threatening defined as temperature ≥ 38°C with Hemodynamic instability requiring multiple vasopressors (excluding vasopressin) Worsening hypoxia or respiratory distress despite oxygen administration requiring positive pressure Permanently discontinue KIMMTRAK Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent) Skin Reactions [see Warnings and Precautions (5.2) ] Grade 2 or 3 a Withhold KIMMTRAK until ≤ Grade 1 or baseline Resume KIMMTRAK at same dose level (i.e., do not escalate if Grade 3 skin reactions occurred during initial dose escalation; resume escalation once dosage is tolerated) For persistent reactions not responding to oral steroids, consider intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent) Grade 4 a Permanently discontinue KIMMTRAK Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent) Elevated Liver Enzymes [see Warnings and Precautions (5.3) ] Grade 3 or 4 a Withhold KIMMTRAK until ≤ Grade 1 or baseline. Resume KIMMTRAK at same dose level if the elevated liver enzymes occur in the setting of Grade 3 CRS; resume escalation if next administration is tolerated. If the elevated liver enzymes occur outside the setting of Grade 3 CRS resume escalation if the current dose is less than 68 mcg, or resume at same dose level if dose escalation has completed Administer intravenous corticosteroids if no improvement within 24 hours Other Adverse Reactions [see Adverse Reactions (6.1) ] Grade 3 a Withhold KIMMTRAK until ≤ Grade 1 or baseline Resume KIMMTRAK at same dose level (i.e., do not escalate if other Grade 3 adverse reaction occurred during initial dose escalation; resume escalation once dosage is tolerated) Grade 4 a Permanently discontinue KIMMTRAK 2.4 Preparation and Administration Preparation A 2-step dilution process is required for preparation of the final KIMMTRAK dose for infusion. Use aseptic technique for dilution and preparation of intravenous infusion solutions. Visually inspect parenteral drug products and infusion bags for particulate matter and discoloration prior to administration, whenever solution and container permit. Step 1: Preparation of the Infusion Bag To prevent adsorption of tebentafusp-tebn to the infusion bag and other components of the drug delivery system, prepare an Albumin (Human) in 0.9% Sodium Chloride Injection, USP solution as follows: Using a 1 mL syringe with graduations of 2 decimal places and a sterile needle, withdraw the calculated volume of Albumin (Human) into the syringe (see Table 2 below) and add to the 100 mL 0.9% Sodium Chloride Injection, USP bag constructed of polyolefins (PO) [such as polyethylene (PE) and polypropylene (PP)] or polyvinyl chloride (PVC) to make a final Albumin (Human) concentration of 250 mcg/mL. Table 2: Examples of Albumin (Human) Concentration and Volumes *Albumin (Human); use concentration as per local availability. Examples include but are not restricted to the following strengths: 5%, 20%, or 25%. Albumin (Human) concentration* Albumin (Human) volume for addition to a 100 mL 0.9% Sodium Chloride Injection, USP Infusion Bag to prepare a concentration of 250 mcg/mL Albumin (Human) in 0.9% Sodium Chloride Injection, USP 5% (50 g/L) 0.5 mL 20% (200 g/L) 0.13 mL 25% (250 g/L) 0.1 mL Gently homogenize the prepared solution by completing the following steps: Invert the infusion bag so that the bag is upside down with the entry port positioned on top. Then tap the side of the port tubing to ensure that any residual solution is released into the bulk solution. Mix the prepared solution by gently rotating the bag lengthwise 360 degrees from the inverted position at least 5 times. Do not shake the infusion bag. Repeat (i) and (ii) an additional three times. Step 2- Preparation of KIMMTRAK Solution for Infusion Do not shake the KIMMTRAK vial. Using a 1 mL syringe with graduations of 2 decimal places and a sterile needle, withdraw the required volume of KIMMTRAK 100 mcg/ 0.5 mL as per the dose required (shown in Table 3 below) and add to the prepared 100 mL infusion bag containing 0.9% Sodium Chloride Injection, USP plus Albumin (Human). Discard the single-dose vial containing the unused portion of KIMMTRAK in accordance with local requirements. Do not prepare more than one dose from the vial. Table 3: KIMMTRAK Volumes Required for Addition to the Infusion Bag Day of treatment Dose (mcg) of KIMMTRAK Volume (mL) of KIMMTRAK Day 1 20 0.1 Day 8 30 0.15 Day 15 and weekly thereafter 68 0.34 Mix the infusion bag by following the same procedure outlined in Step 1b. Administration Immediately administer the diluted solution via intravenous infusion over 15-20 minutes through a dedicated intravenous line. A sterile, non-pyrogenic, low protein binding 0.2 micron in-line filter infusion set should be used. Administer the entire contents of the KIMMTRAK infusion bag. Administer the prepared infusion bag within 4 hours from the time of preparation including the duration of infusion. During the 4-hour window, the KIMMTRAK infusion bag should remain at room temperature. If not used immediately, store the KIMMTRAK infusion bag in a refrigerator at 2°C to 8°C (36°F to 46°F) and infuse within 24 hours from the time of preparation, which includes the storage time in the refrigerator, the time allowed for equilibration of the infusion bag to room temperature, and the duration of the infusion. Once removed from the refrigerator, do not refrigerate KIMMTRAK infusion bag again. Do not freeze. Discard unused KIMMTRAK solution beyond the recommended storage time. Do not mix KIMMTRAK with other drugs or administer other drugs through the same intravenous line. Upon completion of KIMMTRAK infusion, flush the infusion line with adequate volume of sterile 0.9% Sodium Chloride Injection, USP to ensure that the entire contents of the infusion bag are administered."
      ],
      "dosage_and_administration_table": [
        "<table width=\"775\" styleCode=\"Noautorules\"><col width=\"20%\" align=\"left\"/><col width=\"38%\" align=\"center\"/><col width=\"42%\" align=\"center\"/><tfoot><tr><td colspan=\"3\"><sup>a</sup> Based on National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 (NCI CTCAEv4.03).</td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Severity</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">KIMMTRAK Dosage Modifications</content></td></tr><tr><td rowspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Cytokine Release Syndrome (CRS)</content>  <content styleCode=\"italics\">[see <linkHtml href=\"#s_0501\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Moderate defined as temperature &#x2265; 38&#xB0;C with <list listType=\"unordered\" styleCode=\"disc\"><item>Hypotension that responds to fluids (does not require vasopressors) or</item><item>Hypoxia requiring low flow nasal canula (&#x2264; 6 L/min) or blow-by oxygen</item></list></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>If hypotension and hypoxia do not improve within 3 hours or CRS worsens, escalate care and manage according to next higher level of severity</item><item>For moderate CRS that is persistent (lasting 2-3 hours) or recurrent, administer corticosteroid premedication (e.g. dexamethasone 4 mg or equivalent) at least 30 minutes prior to next dose</item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Rrule Lrule\">Severe defined as temperature &#x2265; 38&#xB0;C with <list listType=\"unordered\" styleCode=\"disc\"><item>Hemodynamic instability requiring a vasopressor (with or without vasopressin) or</item><item>Worsening hypoxia or respiratory distress requiring high flow nasal canula (&gt; 6 L/min oxygen) or face mask</item></list></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Rrule Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold KIMMTRAK until CRS and sequelae have resolved </item><item>Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent)</item><item>Resume KIMMTRAK at same dose level (i.e., do not escalate if severe CRS occurred during initial dose escalation; resume escalation once dosage is tolerated)</item><item>For severe CRS, administer corticosteroid premedication (e.g. dexamethasone 4 mg or equivalent) at least 30 minutes prior to next dose</item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Life threatening defined as temperature &#x2265; 38&#xB0;C with <list listType=\"unordered\" styleCode=\"disc\"><item>Hemodynamic instability requiring multiple vasopressors (excluding vasopressin)</item><item>Worsening hypoxia or respiratory distress despite oxygen administration requiring positive pressure</item></list></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue KIMMTRAK</item><item>Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent)</item></list></td></tr><tr><td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Skin Reactions</content>  <content styleCode=\"italics\">[see <linkHtml href=\"#s_0502\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Grade 2 or 3<sup>a</sup></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold KIMMTRAK until &#x2264; Grade 1 or baseline</item><item>Resume KIMMTRAK at same dose level (i.e., do not escalate if Grade 3 skin reactions occurred during initial dose escalation; resume escalation once dosage is tolerated)</item><item>For persistent reactions not responding to oral steroids, consider intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent)</item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Grade 4<sup>a</sup></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue KIMMTRAK</item><item>Administer intravenous corticosteroid (e.g., 2 mg/kg/day methylprednisolone or equivalent)</item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Elevated Liver Enzymes</content>  <content styleCode=\"italics\">[see <linkHtml href=\"#s_0503\">Warnings and Precautions (5.3)</linkHtml>]</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Grade 3 or 4<sup>a</sup></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold KIMMTRAK until &#x2264; Grade 1 or baseline.</item><item>Resume KIMMTRAK at same dose level if the elevated liver enzymes occur in the setting of Grade 3 CRS; resume escalation if next administration is tolerated.</item><item>If the elevated liver enzymes occur outside the setting of Grade 3 CRS <list listType=\"unordered\"><item>resume escalation if the current dose is less than 68 mcg, </item><item>or resume at same dose level if dose escalation has completed</item></list></item><item>Administer intravenous corticosteroids if no improvement within 24 hours</item></list></td></tr><tr><td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule Botrule\"><content styleCode=\"bold\">Other Adverse Reactions</content>  <content styleCode=\"italics\">[see <linkHtml href=\"#s_0601\">Adverse Reactions (6.1)</linkHtml>]</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Grade 3<sup>a</sup></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold KIMMTRAK until &#x2264; Grade 1 or baseline</item><item>Resume KIMMTRAK at same dose level (i.e., do not escalate if other Grade 3 adverse reaction occurred during initial dose escalation; resume escalation once dosage is tolerated)</item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule Botrule\">Grade 4<sup>a</sup></td><td align=\"left\" styleCode=\"Toprule Lrule Rrule Botrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue KIMMTRAK</item></list></td></tr></tbody></table>",
        "<table width=\"700\" styleCode=\"Noautorules\"><col width=\"30%\" align=\"center\"/><col width=\"70%\" align=\"center\"/><tfoot><tr><td colspan=\"2\" align=\"left\">*Albumin (Human); use concentration as per local availability. Examples include but are not restricted to the following strengths: 5%, 20%, or 25%. </td></tr></tfoot><tbody><tr valign=\"top\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">Albumin (Human) concentration*</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">Albumin (Human) volume for addition to a 100 mL 0.9% Sodium Chloride Injection, USP Infusion Bag to prepare a concentration of 250 mcg/mL Albumin (Human) in 0.9% Sodium Chloride Injection, USP </td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">5% (50 g/L)</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.5 mL </td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">20% (200 g/L)</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.13 mL </td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">25% (250 g/L)</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.1 mL </td></tr></tbody></table>",
        "<table width=\"700\" styleCode=\"Noautorules\"><col width=\"40%\" align=\"center\"/><col width=\"26%\" align=\"center\"/><col width=\"34%\" align=\"center\"/><tbody><tr valign=\"top\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Day of treatment</content></td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Dose (mcg) of KIMMTRAK</content></td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Volume (mL) of KIMMTRAK</content></td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">Day 1</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">20</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.1</td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">Day 8</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">30</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.15</td></tr><tr valign=\"middle\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">Day 15 and weekly thereafter</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">68</td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\">0.34</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 100 mcg/0.5 mL clear, colorless to slightly yellowish solution in a single-dose vial Injection: 100 mcg/0.5 mL solution in a single-dose vial ( 3 )."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None ( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Skin reactions : Rash, pruritus, and cutaneous edema occurred in patients treated with KIMMTRAK. If skin reactions occur, treat based on persistence and severity of symptoms ( 2.3 , 5.2 ). Elevated liver enzymes : Elevations in liver enzymes occurred in patients treated with KIMMTRAK. Monitor ALT, AST, and total bilirubin ( 2.3 , 5.3 ). Embryo-Fetal toxicity : May cause fetal harm. Advise patients of reproductive potential of the potential risk to the fetus and to use effective contraception ( 5.4 , 8.1 , 8.3 ). 5.1 Cytokine Release Syndrome Cytokine release syndrome (CRS), which may be life threatening, occurred in patients receiving KIMMTRAK. Manifestations of CRS may include fever, hypotension, hypoxia, chills, nausea, vomiting, rash, elevated transaminases, fatigue, and headache. CRS (≥ Grade 2) occurred in 77% of patients in Study IMCgp100-202 who received KIMMTRAK [see Adverse Reactions (6.1) ] . Among patients who received KIMMTRAK, 23% received systemic corticosteroids for at least 1 infusion, 8% received supplemental oxygen during at least 1 infusion, and 0.8% received a vasopressor for at least 1 infusion. CRS led to permanent discontinuation in 1.2% of patients. In Study IMCg100-202, 60% of patients experienced ≥ Grade 2 CRS with more than 1 infusion, with the median number of events being 2 (range 1 - 12). The majority (84%) of episodes of CRS started the day of infusion. Among cases that resolved, the median time to resolution of CRS was 2 days. Ensure that healthcare providers administering KIMMTRAK have immediate access to medications and resuscitative equipment to manage CRS. Ensure patients are euvolemic prior to initiating the infusions. Closely monitor patients for signs or symptoms of CRS following infusions of KIMMTRAK [see Dosage and Administration (2.2) ] . Monitor fluid status, vital signs, and oxygenation level and provide appropriate therapy. Withhold or discontinue KIMMTRAK depending on persistence and severity of CRS [see Dosage and Administration (2.3) ] . 5.2 Skin Reactions Skin reactions, including rash, pruritus, and cutaneous edema occurred in patients treated with KIMMTRAK. In study IMCgp100-202, skin reactions occurred in 91% of patients treated with KIMMTRAK, including Grade 2 (44%) and Grade 3 (21%) events. Skin reactions included rash (83%), pruritus (69%), erythema (25%), and cutaneous edema (27%) [see Adverse Reactions (6.1) ] . The median time to onset of skin reactions was 1 day (range: 1 – 55 days). The median time to improvement to ≤ Grade 1 was approximately 6 days. Monitor patients for skin reactions. If skin reactions occur, treat with antihistamine and topical or systemic steroids based on persistence and severity of symptoms. Withhold or permanently discontinue KIMMTRAK depending on the severity of skin reactions [see Dosage and Administration (2.3) ] . 5.3 Elevated Liver Enzymes In Study IMCgp100-202, increases in alanine aminotransferase or aspartate aminotransferase were observed in 65% of patients treated with KIMMTRAK. In patients experiencing ALT/AST elevations, 73% initially occurred within the first 3 infusions with KIMMTRAK. Most patients experiencing Grade 3 or 4 ALT/AST elevations had improvement to ≤ Grade 1 within 7 days. For events that were observed outside the setting of CRS, the median time to onset was 129 days. Grade 3 or greater elevations in liver enzymes outside the setting of CRS occurred in approximately 8% of patients. Elevations in liver enzymes led to permanent discontinuation in 0.4% of patients receiving KIMMTRAK. Monitor alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total blood bilirubin prior to the start of and during treatment with KIMMTRAK. Withhold KIMMTRAK according to severity [see Dosage and Administration (2.3) ] . 5.4 Embryo-Fetal Toxicity Based on the mechanism of action, KIMMTRAK may cause fetal harm when administered to a pregnant woman. Advise pregnant women of the potential risk to the fetus. Advise females of reproductive potential to use effective contraception during treatment with KIMMTRAK and for 1 week after the last dose [see Use in Specific Populations (8.1, 8.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed in greater detail in other sections of the label: Cytokine Release Syndrome [ see Boxed Warning , Warnings and Precautions (5.1) ] Skin Reactions [ see Warnings and Precautions (5.2) ] Elevated Liver Enzymes [ see Warnings and Precautions (5.3) ] The most common adverse reactions (occurring in ≥ 30%) are cytokine release syndrome, rash, pyrexia, pruritus, fatigue, nausea, chills, abdominal pain, edema, hypotension, dry skin, headache and vomiting ( 6.1 ). The most common laboratory abnormalities (occurring in ≥50%) are decreased lymphocyte count, increased creatinine, increased glucose, increased aspartate aminotransferase, increased alanine aminotransferase, decreased hemoglobin, and decreased phosphate ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Immunocore at 1-844-IMMUNO1 (1-844-466-8661) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. First line metastatic uveal melanoma The safety of KIMMTRAK was evaluated in study IMCgp100-202, a randomized (2:1), open-label, active-controlled trial in patients who had not received prior systemic therapy for metastatic or advanced uveal melanoma [see Clinical Studies (14) ] . Patients received either KIMMTRAK administered at 20 mcg intravenously on Day 1, 30 mcg intravenously on Day 8, 68 mcg intravenously on Day 15, and 68 mcg intravenously once every week thereafter (N=245) or investigator’s choice treatment (N=111). The median duration of exposure was 5.3 months (range: 0.3 to 33 months) in patients treated with KIMMTRAK. Serious adverse reactions occurred in 28% of patients who received KIMMTRAK. Serious adverse reactions occurring in ≥ 2% of patients were cytokine release syndrome (10%), rashes (4.5%), pyrexia (2.4%), and hypotension (2%). One patient (0.4%) experienced a fatal adverse reaction (pulmonary embolism). Adverse reactions led to permanent discontinuation in 3.3% of patients who received KIMMTRAK. Adverse reactions that led to permanent discontinuation of KIMMTRAK were anaphylactic reaction, brain edema, cytokine release syndrome, fatigue, hepatotoxicity, hypotension, and nausea (each 0.4%). Adverse reactions resulting in dosage interruption occurred in 25% of patients who received KIMMTRAK. Adverse reactions which required dosage interruption in ≥ 2% of patients included fatigue (3.7%), lipase increased (2.9%), pyrexia (2.4%), alanine aminotransferase increase (2%), and aspartate aminotransferase increase (2%). Adverse reactions leading to dose reduction occurred in 5% of patients who received KIMMTRAK. Adverse reactions which required dosage reduction in ≥ 2% of patients were cytokine release syndrome (2.4%), and rashes (2%). The most common adverse reactions (≥30%) in patients who received KIMMTRAK were cytokine release syndrome, rash, pyrexia, pruritus, fatigue, nausea, chills, abdominal pain, edema, hypotension, dry skin, headache, and vomiting. The most common (≥50%) laboratory abnormalities in patient who received KIMMTRAK were decreased lymphocyte count, increased creatinine, increased glucose, increased AST, increased ALT, decreased hemoglobin, and decreased phosphate. Table 4 summarizes the adverse reactions observed in study IMCgp100-202. Table 4: Adverse Reactions (≥20%) in Patients with Metastatic Uveal Melanoma Who Received KIMMTRAK in Study IMCgp100-202 a Represents algorithmic identification of CRS cases based on ASTCT grading criteria (Lee et al. 2019). b Represents a composite of multiple related terms. Adverse Reactions KIMMTRAK (N=245) Investigator’s Choice (pembrolizumab, or ipilimumab, or dacarbazine) (N=111) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (% ) Immune system disorders Cytokine release syndrome a 89 0.8 2.7 0 Skin and subcutaneous tissue disorders Rash b 83 18 28 0 Pruritus 69 4.5 23 0 Dry skin 31 0 3.6 0 Skin Hypopigmentation b 28 NA 5 NA Erythema 24 0 0.9 0 Hair color changes b 20 NA 0 NA General disorders and administration site conditions Pyrexia 76 3.7 7 0.9 Fatigue b 64 6 42 0.9 Chills 48 0.4 3.6 0 Edema b 45 0 10 0 Gastrointestinal disorders Nausea 49 2 26 0.9 Abdominal pain b 45 2.9 33 3.6 Vomiting 30 1.2 9 0 Diarrhea 25 1.2 20 2.7 Vascular disorders Hypotension 39 3.3 2.7 0 Nervous system disorders Headache 31 0.4 10 0.9 Musculoskeletal and connective tissue disorders Arthralgia 22 0.8 16 0 Clinically relevant adverse reactions occurring in < 20% of patients who received KIMMTRAK included back pain, decreased appetite, constipation, hypertension, tachycardia or sinus tachycardia, dyspnea, paresthesia, dizziness, flushing, muscle spasms, myalgia, pain in extremity, alopecia, skin hyperpigmentation, influenza-like illness, oropharyngeal pain and night sweats. Table 5 summarizes the selected laboratory abnormalities observed in study IMCgp100-202. Table 5: Selected Laboratory Abnormalities (≥ 10%) worsening from baseline in patients who received KIMMTRAK versus Investigator’s Choice Alk Phos = Alkaline Phosphatase; AST=aspartate aminotransferase; ALT=alanine aminotransferase a The denominator used to calculate the rate varied from 242 to 245 for KIMMTRAK and 105 to 109 for IC based on the number of patients with a baseline value and at least one post-treatment value for the laboratory assessment. KIMMTRAK a (N=245) Investigator’s Choice a (pembrolizumab, or ipilimumab, or dacarbazine) (N=111) Grades 1-4 (%) Grades 3-4 (%) Grades 1-4 (%) Grades 3-4 (% ) HEMATOLOGY Lymphocyte count decreased 91 56 26 1.8 Hemoglobin decreased 51 0.8 20 0.9 Platelet count decreased 16 0 15 0.9 Neutrophil count decreased 14 2 8 1.8 CHEMISTRY Creatinine increased 87 0.4 73 0 Glucose increased 66 3.3 39 4.6 AST increased 55 13 39 1.9 ALT increased 52 9 29 1.8 Phosphate decreased 51 11 20 2 Albumin decreased 47 2.1 14 0.9 Calcium decreased 45 1.6 15 1.9 Lipase increased 37 15 28 6 Magnesium decreased 34 0 8 0 Alk phos increased 34 2.9 36 1.8 Sodium decreased 30 2.9 15 0.9 Potassium increased 29 1.6 15 0.9 Bilirubin increased 27 4.1 14 7 Amylase increased 23 4.1 18 1 Glucose decreased 18 0.4 4.6 0 Potassium decreased 17 0.8 8 0.9 Calcium increased 13 0 3.7 0 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other products may be misleading. Treatment-emergent anti-drug antibodies (ADA) against tebentafusp-tebn were detected in 33% and 29% of patients receiving tebentafusp-tebn across all doses in study IMCgp100-102 and study IMCgp100-202, respectively. The median onset time to ADA formation was 6-9 weeks after tebentafusp-tebn treatment. The ability of these binding ADAs to neutralize tebentafusp-tebn is unknown. The tebentafusp-tebn clearance increased in patients with high titer ADAs [see Clinical Pharmacology (12.3) ] . Exploratory analyses with limited data suggest that formation of ADA does not appear to have clinically significant effect on frequency or severity of hypersensitivity related adverse reactions and no observed sign of decreased overall survival."
      ],
      "adverse_reactions_table": [
        "<table width=\"700\" styleCode=\"Noautorules\"><col width=\"35%\" align=\"left\"/><col width=\"13%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><tfoot><tr><td colspan=\"5\" align=\"left\"><sup>a</sup> Represents algorithmic identification of CRS cases based on ASTCT grading criteria (Lee et al. 2019). <sup>b</sup> Represents a composite of multiple related terms. </td></tr></tfoot><tbody><tr><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reactions</content></td><td colspan=\"2\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">KIMMTRAK (N=245)</content></td><td colspan=\"2\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigator&#x2019;s Choice (pembrolizumab, or ipilimumab, or dacarbazine) (N=111)</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grade 3 or 4 (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grade 3 or 4 (%</content>)</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Immune system disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Cytokine release syndrome<sup>a</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">89</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Rash<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">83</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">28</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Pruritus</td><td styleCode=\"Toprule Botrule Lrule Rrule\">69</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4.5</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Dry skin</td><td styleCode=\"Toprule Botrule Lrule Rrule\">31</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Skin Hypopigmentation<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">28</td><td styleCode=\"Toprule Botrule Lrule Rrule\">NA</td><td styleCode=\"Toprule Botrule Lrule Rrule\">5</td><td styleCode=\"Toprule Botrule Lrule Rrule\">NA</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Erythema</td><td styleCode=\"Toprule Botrule Lrule Rrule\">24</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Hair color changes<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">20</td><td styleCode=\"Toprule Botrule Lrule Rrule\">NA</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">NA</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Pyrexia</td><td styleCode=\"Toprule Botrule Lrule Rrule\">76</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Fatigue<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">64</td><td styleCode=\"Toprule Botrule Lrule Rrule\">6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">42</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Chills</td><td styleCode=\"Toprule Botrule Lrule Rrule\">48</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.4</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Edema<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">45</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">10</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Nausea</td><td styleCode=\"Toprule Botrule Lrule Rrule\">49</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\">26</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Abdominal pain<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">45</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">33</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.6</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Vomiting</td><td styleCode=\"Toprule Botrule Lrule Rrule\">30</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.2</td><td styleCode=\"Toprule Botrule Lrule Rrule\">9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Diarrhea</td><td styleCode=\"Toprule Botrule Lrule Rrule\">25</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.2</td><td styleCode=\"Toprule Botrule Lrule Rrule\">20</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.7</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Vascular disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Hypotension</td><td styleCode=\"Toprule Botrule Lrule Rrule\">39</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.3</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Headache</td><td styleCode=\"Toprule Botrule Lrule Rrule\">31</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.4</td><td styleCode=\"Toprule Botrule Lrule Rrule\">10</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Arthralgia</td><td styleCode=\"Toprule Botrule Lrule Rrule\">22</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">16</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr></tbody></table>",
        "<table ID=\"table5\" width=\"700\" styleCode=\"Noautorules\"><caption>Table 5: Selected Laboratory Abnormalities (&#x2265; 10%) worsening from baseline in patients who received KIMMTRAK versus Investigator&#x2019;s Choice</caption><col width=\"28%\" align=\"left\"/><col width=\"18%\" align=\"center\"/><col width=\"18%\" align=\"center\"/><col width=\"18%\" align=\"center\"/><col width=\"18%\" align=\"center\"/><tfoot><tr><td colspan=\"5\" align=\"left\">Alk Phos = Alkaline Phosphatase; AST=aspartate aminotransferase; ALT=alanine aminotransferase <sup>a</sup> The denominator used to calculate the rate varied from 242 to 245 for KIMMTRAK and 105 to 109 for IC based on the number of patients with a baseline value and at least one post-treatment value for the laboratory assessment. </td></tr></tfoot><tbody><tr><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"/><td colspan=\"2\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">KIMMTRAK</content><sup>a</sup> <content styleCode=\"bold\">(N=245)</content></td><td colspan=\"2\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigator&#x2019;s Choice</content><sup>a</sup><content styleCode=\"bold\">(pembrolizumab, or ipilimumab, or dacarbazine) (N=111)</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grades 1-4  (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grades 3-4  (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grades 1-4  (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grades 3-4  (%</content>)</td></tr><tr valign=\"top\"><td colspan=\"5\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">HEMATOLOGY</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Lymphocyte count decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">91</td><td styleCode=\"Toprule Botrule Lrule Rrule\">56</td><td styleCode=\"Toprule Botrule Lrule Rrule\">26</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Hemoglobin decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">51</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">20</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Platelet count decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">16</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Neutrophil count decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">14</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">CHEMISTRY</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Creatinine increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">87</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.4</td><td styleCode=\"Toprule Botrule Lrule Rrule\">73</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Glucose increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">66</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.3</td><td styleCode=\"Toprule Botrule Lrule Rrule\">39</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4.6</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">AST increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">55</td><td styleCode=\"Toprule Botrule Lrule Rrule\">13</td><td styleCode=\"Toprule Botrule Lrule Rrule\">39</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">ALT increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">52</td><td styleCode=\"Toprule Botrule Lrule Rrule\">9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">29</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Phosphate decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">51</td><td styleCode=\"Toprule Botrule Lrule Rrule\">11</td><td styleCode=\"Toprule Botrule Lrule Rrule\">20</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Albumin decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">47</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">14</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Calcium decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">45</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Lipase increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">37</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td><td styleCode=\"Toprule Botrule Lrule Rrule\">28</td><td styleCode=\"Toprule Botrule Lrule Rrule\">6</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Magnesium decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">34</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Alk phos increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">34</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">36</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Sodium decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">30</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.9</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Potassium increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">29</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1.6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Bilirubin increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">27</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4.1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">14</td><td styleCode=\"Toprule Botrule Lrule Rrule\">7</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Amylase increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4.1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Glucose decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.4</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4.6</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Potassium decreased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">17</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.9</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Calcium increased </td><td styleCode=\"Toprule Botrule Lrule Rrule\">13</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Based on the mechanism of action, KIMMTRAK may cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available data with KIMMTRAK in pregnant woman. No animal reproductive and developmental toxicity studies have been conducted with KIMMTRAK. Molecules of similar molecular weight can cross the placenta resulting in fetal exposure. Advise women of the potential risk to the fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. 8.2 Lactation Risk Summary There are no data on the presence of tebentafusp-tebn in human milk, the effect on the breastfed child, or the effects on milk production. Because tebentafusp-tebn may be excreted in human milk and because of the potential for serious adverse reactions in a breastfed child, advise patients not to breastfeed during treatment with KIMMTRAK and for at least 1 week after the last dose. 8.3 Females and Males of Reproductive Potential KIMMTRAK may cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Pregnancy Testing Verify pregnancy status in females of reproductive potential prior to initiating KIMMTRAK treatment. Contraception Females Advise female of reproductive potential to use effective contraception during treatment and for 1 week following the last dose of KIMMTRAK [see Use in Specific Populations (8.1) ] . 8.4 Pediatric Use Safety and efficacy of KIMMTRAK have not been established in pediatric patients. 8.5 Geriatric Use Of the 245 patients with metastatic uveal melanoma treated with KIMMTRAK on IMCgp100-202, 47% were 65 years of age and older and 9% were 75 years of age and older. No overall differences in safety or efficacy were observed between patients ≥ 65 years of age compared to younger adult patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on the mechanism of action, KIMMTRAK may cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available data with KIMMTRAK in pregnant woman. No animal reproductive and developmental toxicity studies have been conducted with KIMMTRAK. Molecules of similar molecular weight can cross the placenta resulting in fetal exposure. Advise women of the potential risk to the fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and efficacy of KIMMTRAK have not been established in pediatric patients."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 245 patients with metastatic uveal melanoma treated with KIMMTRAK on IMCgp100-202, 47% were 65 years of age and older and 9% were 75 years of age and older. No overall differences in safety or efficacy were observed between patients ≥ 65 years of age compared to younger adult patients."
      ],
      "description": [
        "11 DESCRIPTION Tebentafusp-tebn is a bispecific gp100 peptide-HLA-directed T cell receptor CD3 T cell engager. Tebentafusp-tebn has an approximate molecular weight of 77 kDa. Tebentafusp-tebn is produced by recombinant DNA technology in Escherichia coli cells. KIMMTRAK (tebentafusp-tebn) injection is supplied in a single-dose vial as a sterile, preservative-free, clear, colorless or slightly yellowish solution for intravenous administration by infusion. Each single-dose vial contains tebentafusp-tebn (100 mcg), citric acid monohydrate (0.95 mg), di-sodium hydrogen phosphate (2.91 mg), mannitol (5 mg), polysorbate 20 (0.1 mg) trehalose (25 mg), and water for injection, with a pH of 6.5."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Tebentafusp-tebn is a bispecific gp100 peptide-HLA-A*02:01 directed T cell receptor CD3 T cell engager. The TCR arm binds to a gp100 peptide presented by human leukocyte antigen-A*02:01 (HLA-A*02:01) on the cell surface of uveal melanoma tumor cells. In vitro, tebentafusp-tebn bound to HLA-A*02:01-positive uveal melanoma cells and activated polyclonal T cells to release inflammatory cytokines and cytolytic proteins, which results in direct lysis of uveal melanoma tumor cells. 12.2 Pharmacodynamics Lymphocyte counts declined the day after the first 3 doses and returned to baseline prior to subsequent doses. Serum levels of cytokines (IFN-γ, TNFα, IL-2, IL-6, IL-10 and IL-1RA) and chemokines (CXCL9, CXCL10, CXCL11, hepatocyte growth factor, and monocyte chemoattractant protein-1) were increased during the first three doses of KIMMTRAK with peak levels between 8 to 24 hours after treatment with KIMMTRAK and levels returned to baseline prior to subsequent doses. In subsequent treatment cycles, cytokine elevation occurred in fewer patients with lesser intensity compared to the first 3 doses. The exposure-response relationship and time course of pharmacodynamic response for the safety and effectiveness of KIMMTRAK have not been fully characterized. 12.3 Pharmacokinetics After a single dose administration, tebentafusp-tebn C max and AUC 0-7d increased in an approximately dose proportional manner from 20 to 68 mcg (0.3 to 1 times the approved recommended dose). Following administration of the approved recommended dosage in patients with metastatic uveal melanoma, the steady-state geometric mean (% CV) C max of tebentafusp-tebn is 13 ng/mL (34.6%) and AUC 0-7d is 4.6 ng.day/mL (23%) with no accumulation. Distribution Tebentafusp-tebn geometric mean (% CV) steady-state volume of distribution is 7.56 L (24%). Elimination The geometric mean clearance of tebentafusp-tebn is 16.4 L/d (CV: 24.5%) and median terminal half-life is 7.5 hours (range: 6.8-7.5 hours). Metabolism Tebentafusp-tebn is expected to be catabolized into small peptides and amino acids. Specific Populations No clinically significant difference in the pharmacokinetics of tebentafusp-tebn were identified based on weight (43 to 163 kg), sex (48% female), age (23 to 91 years), or mild to moderate renal impairment based on creatinine clearance (CL cr ) estimated by C-G formula (CL cr 30 to 89 mL/min) or mild hepatic impairment as measured by total bilirubin (TB) and aspartate aminotransferase (AST) (TB ≤ upper limit of normal (ULN) and AST > ULN or TB > 1 to 1.5x ULN and any AST). Tebentafusp-tebn has not been studied in patients with severe (CL cr < 30 mL/min) renal impairment or in patients with moderate (TB >1.5 to 3x ULN, any AST) to severe (TB > 3 to 10x ULN, any AST) hepatic impairment. Immunogenicity Median titer in the ADA-positive subgroup was 8192 across the 67 treatment cycles. The exposure (AUC 0-7 days ) of tebentafusp-tebn decreased by 97% and terminal half-life decreased to 10-14 minutes in patients with ADA titers greater than 8192. Drug Interaction Elevation of certain proinflammatory cytokines may suppress CYP450 enzyme activities."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Tebentafusp-tebn is a bispecific gp100 peptide-HLA-A*02:01 directed T cell receptor CD3 T cell engager. The TCR arm binds to a gp100 peptide presented by human leukocyte antigen-A*02:01 (HLA-A*02:01) on the cell surface of uveal melanoma tumor cells. In vitro, tebentafusp-tebn bound to HLA-A*02:01-positive uveal melanoma cells and activated polyclonal T cells to release inflammatory cytokines and cytolytic proteins, which results in direct lysis of uveal melanoma tumor cells."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Lymphocyte counts declined the day after the first 3 doses and returned to baseline prior to subsequent doses. Serum levels of cytokines (IFN-γ, TNFα, IL-2, IL-6, IL-10 and IL-1RA) and chemokines (CXCL9, CXCL10, CXCL11, hepatocyte growth factor, and monocyte chemoattractant protein-1) were increased during the first three doses of KIMMTRAK with peak levels between 8 to 24 hours after treatment with KIMMTRAK and levels returned to baseline prior to subsequent doses. In subsequent treatment cycles, cytokine elevation occurred in fewer patients with lesser intensity compared to the first 3 doses. The exposure-response relationship and time course of pharmacodynamic response for the safety and effectiveness of KIMMTRAK have not been fully characterized."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics After a single dose administration, tebentafusp-tebn C max and AUC 0-7d increased in an approximately dose proportional manner from 20 to 68 mcg (0.3 to 1 times the approved recommended dose). Following administration of the approved recommended dosage in patients with metastatic uveal melanoma, the steady-state geometric mean (% CV) C max of tebentafusp-tebn is 13 ng/mL (34.6%) and AUC 0-7d is 4.6 ng.day/mL (23%) with no accumulation. Distribution Tebentafusp-tebn geometric mean (% CV) steady-state volume of distribution is 7.56 L (24%). Elimination The geometric mean clearance of tebentafusp-tebn is 16.4 L/d (CV: 24.5%) and median terminal half-life is 7.5 hours (range: 6.8-7.5 hours). Metabolism Tebentafusp-tebn is expected to be catabolized into small peptides and amino acids. Specific Populations No clinically significant difference in the pharmacokinetics of tebentafusp-tebn were identified based on weight (43 to 163 kg), sex (48% female), age (23 to 91 years), or mild to moderate renal impairment based on creatinine clearance (CL cr ) estimated by C-G formula (CL cr 30 to 89 mL/min) or mild hepatic impairment as measured by total bilirubin (TB) and aspartate aminotransferase (AST) (TB ≤ upper limit of normal (ULN) and AST > ULN or TB > 1 to 1.5x ULN and any AST). Tebentafusp-tebn has not been studied in patients with severe (CL cr < 30 mL/min) renal impairment or in patients with moderate (TB >1.5 to 3x ULN, any AST) to severe (TB > 3 to 10x ULN, any AST) hepatic impairment. Immunogenicity Median titer in the ADA-positive subgroup was 8192 across the 67 treatment cycles. The exposure (AUC 0-7 days ) of tebentafusp-tebn decreased by 97% and terminal half-life decreased to 10-14 minutes in patients with ADA titers greater than 8192. Drug Interaction Elevation of certain proinflammatory cytokines may suppress CYP450 enzyme activities."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with tebentafusp-tebn. No studies have been conducted to evaluate the effects of tebentafusp-tebn on fertility."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity or genotoxicity studies have been conducted with tebentafusp-tebn. No studies have been conducted to evaluate the effects of tebentafusp-tebn on fertility."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Study IMCgp100-202: First line metastatic uveal melanoma KIMMTRAK was evaluated in IMCgp100-202, a randomized, open-label, multicenter trial (NCT03070392) that enrolled patients with metastatic uveal melanoma (N=378). Patients were required to be HLA-A*02:01 genotype positive identified by a central assay. Patients were excluded if they received prior systemic therapy for metastatic or advanced uveal melanoma or localized liver-directed therapy. Prior surgical resection of oligometastatic disease was permitted. Patients with clinically significant cardiac disease or the presence of symptomatic or untreated brain metastasis were excluded. Patients were randomized (2:1) to receive KIMMTRAK weekly by intravenous infusion administered at 20 mcg intravenously on Day 1, 30 mcg intravenously on Day 8, 68 mcg intravenously on Day 15, and 68 mcg intravenously once every week thereafter (N=252) or Investigator’s choice (N=126) of pembrolizumab, ipilimumab, or dacarbazine. Randomization was stratified by lactate dehydrogenase (LDH) level at study entry. Across both arms, patients stopped treatment for disease progression, unless the patient was otherwise deriving benefit, or for unacceptable toxicity. The major efficacy outcome was overall survival (OS). Additional efficacy outcomes were investigator-assessed progression free survival (PFS) and objective response rate (ORR) per RECIST 1.1. The median age was 64 years (range 23 to 92 years); 50% were female; 87% were White, and 12% were unreported or unknown race. The reported ethnicity was Hispanic or Latino in 2.4% of patients. Baseline ECOG performance status was 0 (73%), 1 (21%), or 2 (0.3%); 36% had elevated LDH level; and 94% had liver metastasis. The efficacy results are summarized in Table 6 and Figure 1 . Table 6: Efficacy Results in Study IMCgp100-202 CI= Confidence Interval, HR= Hazard Ratio 1 Based on prespecified interim analysis 2 Hazard ratio is from a cox proportional hazards model stratified by LDH status 3 Two-sided p-value based on log rank test stratified by LDH 4 Compared to the interim efficacy boundary of 0.006 5 Final PFS analysis 6 Compared to the efficacy boundary of 0.05. 7 Not formally tested KIMMTRAK (N=252) Investigator’s Choice (pembrolizumab, or ipilimumab, or dacarbazine) (N=126) Overall Survival (OS) 1 Number of deaths 87 (34.5%) 63 (50%) Median in months (95% CI) 21.7 (18.6, 28.6) 16 (9.7, 18.4) HR (95% CI) 2 0.51 (0.37, 0.71) p-value 3, 4 <0.0001 Progression-free Survival 5 Number (%) of patients with event 198 (78.6%) 97 (77%) Median in months (95% CI) 3.3 (3, 5) 2.9 (2.8, 3) HR (95% CI) 2 0.73 (0.58, 0.94) p-value 3, 6 0.0139 Objective Response Rate (95% CI) 7 9.1% (5.9, 13.4) 4.8% (1.8, 10.1) Complete Response 1 (0.4%) 0 Partial Response 22 (8.7%) 6 (4.8%) Figure 1: Kaplan-Meier Curves of Overall Survival in Study IMCgp100-202 Figure 1"
      ],
      "clinical_studies_table": [
        "<table width=\"750\" styleCode=\"Noautorules\"><col width=\"34%\" align=\"center\"/><col width=\"33%\" align=\"center\"/><col width=\"33%\" align=\"center\"/><tfoot><tr><td colspan=\"3\" align=\"left\">CI= Confidence Interval, HR= Hazard Ratio  <sup>1</sup> Based on prespecified interim analysis  <sup>2</sup> Hazard ratio is from a cox proportional hazards model stratified by LDH status  <sup>3</sup> Two-sided p-value based on log rank test stratified by LDH  <sup>4</sup> Compared to the interim efficacy boundary of 0.006  <sup>5</sup> Final PFS analysis  <sup>6</sup> Compared to the efficacy boundary of 0.05.  <sup>7</sup> Not formally tested </td></tr></tfoot><tbody><tr valign=\"middle\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"/></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">KIMMTRAK (N=252)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigator&#x2019;s Choice (pembrolizumab, or ipilimumab, or dacarbazine) (N=126)</content></td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Overall Survival (OS)</content><sup>1</sup></td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Number of deaths</td><td styleCode=\"Botrule Lrule Rrule\">87 (34.5%)</td><td styleCode=\"Botrule Lrule Rrule\">63 (50%)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Median in months (95% CI)</td><td styleCode=\"Botrule Lrule Rrule\">21.7 (18.6, 28.6)</td><td styleCode=\"Botrule Lrule Rrule\">16 (9.7, 18.4)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">HR (95% CI)<sup>2</sup></td><td styleCode=\"Botrule Lrule Rrule\" colspan=\"2\">0.51 (0.37, 0.71)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">p-value<sup>3, 4</sup></td><td styleCode=\"Botrule Lrule Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Progression-free Survival</content><sup>5</sup></td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Number (%) of patients with  event</td><td styleCode=\"Botrule Lrule Rrule\">198 (78.6%)</td><td styleCode=\"Botrule Lrule Rrule\">97 (77%)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Median in months (95% CI)</td><td styleCode=\"Botrule Lrule Rrule\">3.3 (3, 5)</td><td styleCode=\"Botrule Lrule Rrule\">2.9 (2.8, 3)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">HR (95% CI)<sup>2</sup></td><td styleCode=\"Botrule Lrule Rrule\" colspan=\"2\">0.73 (0.58, 0.94)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">p-value<sup>3, 6</sup></td><td styleCode=\"Botrule Lrule Rrule\" colspan=\"2\">0.0139</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Objective Response Rate  (95% CI)</content><sup>7</sup></td><td styleCode=\"Botrule Lrule Rrule\">9.1% (5.9, 13.4)</td><td styleCode=\"Botrule Lrule Rrule\">4.8% (1.8, 10.1)</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Complete Response</td><td styleCode=\"Botrule Lrule Rrule\">1 (0.4%)</td><td styleCode=\"Botrule Lrule Rrule\">0</td></tr><tr valign=\"middle\"><td styleCode=\"Botrule Lrule Rrule\" align=\"left\">Partial Response</td><td styleCode=\"Botrule Lrule Rrule\">22 (8.7%)</td><td styleCode=\"Botrule Lrule Rrule\">6 (4.8%)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied Each KIMMTRAK (tebentafusp-tebn) injection carton (NDC 80446-401-01) contains: One single-dose vial containing 100 mcg of tebentafusp-tebn in 0.5 mL of sterile, preservative-free, clear, colorless or slightly yellowish solution. The vial stopper is not made with natural rubber latex. Storage and Handling Store KIMMTRAK vials in the original carton refrigerated at 2°C to 8°C (36°F to 46°F) and protect from light until time of use. Do not freeze. Do not shake."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Cytokine Release Syndrome (CRS) Inform patients of the risk of CRS, and to immediately contact their healthcare provider for signs and symptoms associated with CRS (e.g., pyrexia, hypotension, hypoxia, chills, nausea, vomiting, fatigue, or headache) [see Warnings and Precautions (5.1) ] . Skin Reactions Inform patients that rashes and skin reactions have occurred in patients who have received KIMMTRAK. Advise patients to contact their healthcare provider for signs and symptoms of progressive or intolerable skin reactions [see Warnings and Precautions (5.2) ] . Elevated Liver Enzymes Inform patients that elevations in liver enzymes have occurred in patients who have received KIMMTRAK. Advise patients to contact their healthcare provider for signs and symptoms of liver toxicity (e.g., right sided abdominal pain, jaundice, scleral icterus) [see Warnings and Precautions (5.3) ] . Embryo-Fetal Toxicity Advise females to inform their healthcare provider if they are pregnant or become pregnant. Inform females of the risk to a fetus [see Warnings and Precautions (5.4) and Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception while on KIMMTRAK and for 1 week after the last dose [see Use in Specific Populations (8.1) and (8.3) ] . Lactation Advise patients not to breastfeed during treatment with KIMMTRAK and for 1 week after the last dose [see Use in Specific Populations (8.2) ] . Manufactured by: Immunocore Limited 92 Park Drive, Milton Park Abingdon, Oxfordshire United Kingdom, OX144RY License no: 2239 At: Baxter Oncology GmbH Kantstraβe 2 33790 Halle/Westfalen Germany For: Immunocore Commercial LLC 181 Washington Street, Conshohocken, PA, US"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration Issued: January 2022 PATIENT INFORMATION KIMMTRAK ® (KIM-track) (tebentafusp-tebn) Injection What is the most important information I should know about KIMMTRAK? KIMMTRAK can cause serious side effects that can be severe or, life threatening, and usually happens within the first three infusions. These side effects include: Cytokine Release Syndrome (CRS). Tell your healthcare provider right away if you get any of the following symptoms: fever tiredness or weakness vomiting chills nausea low blood pressure dizziness and light headedness headache wheezing and trouble breathing rash Your healthcare provider will check for these problems during treatment with KIMMTRAK. Your healthcare provider may temporarily stop or completely stop your treatment with KIMMTRAK, if you have severe side effects. See “ What are the possible side effects of KIMMTRAK? ” for more information about side effects. What is KIMMTRAK? KIMMTRAK is a prescription medicine used to treat HLA-A*02:01-positive adults with uveal melanoma that cannot be removed by surgery or has spread. Your healthcare provider will test you for a presence of HLA-A*02:01 gene to make sure KIMMTRAK is right for you. It is not known if KIMMTRAK is safe and effective in children. Before you receive KIMMTRAK, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. KIMMTRAK may harm your unborn baby. Tell your healthcare provider if you become pregnant during treatment with KIMMTRAK. For females who are able to become pregnant: Your healthcare provider should do a pregnancy test before you start treatment with KIMMTRAK. Use an effective form of birth control during treatment with KIMMTRAK and for at least 1 week after the last dose of KIMMTRAK. are breastfeeding or plan to breastfeed. It is not known if KIMMTRAK passes into your breast milk. Do not breastfeed during the treatment with KIMMTRAK and for at least 1 week after the last dose of KIMMTRAK. Tell your healthcare provider about all medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive KIMMTRAK? KIMMTRAK will be given to you by intravenous (IV) infusion into your vein for 15 to 20 minutes. KIMMTRAK is usually given every week. Your healthcare provider will decide how many treatments you need. Your healthcare provider will keep you under observation for at least 16 hours following the first three KIMMTRAK treatments and for at least 30 minutes after future treatments. Your healthcare provider may delay your treatment of KIMMTRAK if you have certain side effects. Your healthcare provider may do blood tests regularly during treatment with KIMMTRAK. What are the possible side effects of KIMMTRAK? KIMMTRAK can cause serious side effects, including: See \" What is the most important information I should know about KIMMTRAK? ”. Skin reactions . KIMMTRAK may cause skin reactions that require treatment. Tell your healthcare provider if you get symptoms of skin reactions, such as rash, itching, or skin swelling, that are severe and do not go away. Abnormal liver blood tests. Your healthcare provider will do blood tests to check your liver before you start KIMMTRAK and during treatment with KIMMTRAK. Tell your healthcare provider if you get symptoms of liver problems such as right-sided abdominal pain or yellowing of the skin or eyes. The most common side effects of KIMMTRAK include: cytokine release syndrome (CRS) rash fever itching tiredness nausea chills stomach pain swelling low blood pressure (symptoms may include dizziness or light headedness) dry skin headache vomiting abnormal liver blood tests These are not all the possible side effects of KIMMTRAK. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about safe and effective use of KIMMTRAK. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information Leaflet. If you would like more information about KIMMTRAK, talk with your healthcare provider. You can ask your healthcare provider for more information about KIMMTRAK that is written for healthcare professionals. What are the ingredients in KIMMTRAK? Active ingredient: tebentafusp Inactive ingredients: citric acid monohydrate, di-sodium hydrogen phosphate, mannitol, polysorbate 20, trehalose, and Water for injection. Manufactured by: Immunocore Limited 92 Park Drive, Milton Park Abingdon, Oxfordshire United Kingdom, OX144RY License no: 2239 at: Baxter Oncology GmbH, Kantstraβe 2, 33790 Halle/Westfalen Germany. For: Immunocore Commercial LLC 181 Washington Street Conshohocken, PA, US KIMMTRAK is a trademark of the Immunocore Limited For more information, go to www.KIMMTRAK.com or call 1-844-IMMUNO1 (1-844-466-8661)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\"/><col width=\"20%\" align=\"left\"/><tfoot><tr><td>This Patient Information has been approved by the U.S. Food and Drug Administration Issued: January 2022</td></tr></tfoot><tbody><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content></paragraph><paragraph><content styleCode=\"bold\">KIMMTRAK<sup>&#xAE;</sup>(KIM-track)  (tebentafusp-tebn)  Injection</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph ID=\"impinf\"><content styleCode=\"bold\">What is the most important information I should know about KIMMTRAK?</content></paragraph><paragraph><content styleCode=\"bold\">KIMMTRAK can cause serious side effects that can be severe or, life threatening, and usually happens within the first three infusions. These side effects include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Cytokine Release Syndrome (CRS). Tell your healthcare provider right away if you get any of the following symptoms:</content><list listType=\"unordered\"><item>fever</item><item>tiredness or weakness</item><item>vomiting</item><item>chills</item><item>nausea</item><item>low blood pressure </item><item>dizziness and light headedness</item><item>headache</item><item>wheezing and trouble breathing</item><item>rash</item></list></item></list><paragraph>Your healthcare provider will check for these problems during treatment with KIMMTRAK. Your healthcare provider may temporarily stop or completely stop your treatment with KIMMTRAK, if you have severe side effects.</paragraph><paragraph><content styleCode=\"bold\">See &#x201C;<linkHtml href=\"#psblsideeffects\">What are the possible side effects of KIMMTRAK?</linkHtml></content>&#x201D; for more information about side effects.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What is KIMMTRAK?</content></paragraph> <paragraph>KIMMTRAK is a prescription medicine used to treat HLA-A*02:01-positive adults with uveal melanoma that cannot be removed by surgery or has spread.</paragraph> <paragraph>Your healthcare provider will test you for a presence of HLA-A*02:01 gene to make sure KIMMTRAK is right for you. It is not known if KIMMTRAK is safe and effective in children.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Before you receive KIMMTRAK, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>are pregnant or plan to become pregnant. KIMMTRAK may harm your unborn baby. Tell your healthcare provider if you become pregnant during treatment with KIMMTRAK.</item></list><paragraph><content styleCode=\"bold\">For females who are able to become pregnant:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Your healthcare provider should do a pregnancy test before you start treatment with KIMMTRAK.</item><item>Use an effective form of birth control during treatment with KIMMTRAK and for at least 1 week after the last dose of KIMMTRAK.</item><item>are breastfeeding or plan to breastfeed. It is not known if KIMMTRAK passes into your breast milk. Do not breastfeed during the treatment with KIMMTRAK and for at least 1 week after the last dose of KIMMTRAK.</item></list><paragraph>Tell your healthcare provider about all medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How will I receive KIMMTRAK?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>KIMMTRAK will be given to you by intravenous (IV) infusion into your vein for 15 to 20 minutes.</item><item>KIMMTRAK is usually given every week.</item><item>Your healthcare provider will decide how many treatments you need.</item><item>Your healthcare provider will keep you under observation for at least 16 hours following the first three KIMMTRAK treatments and for at least 30 minutes after future treatments.</item><item>Your healthcare provider may delay your treatment of KIMMTRAK if you have certain side effects.</item><item>Your healthcare provider may do blood tests regularly during treatment with KIMMTRAK.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph ID=\"psblsideeffects\"><content styleCode=\"bold\">What are the possible side effects of KIMMTRAK?</content></paragraph><paragraph><content styleCode=\"bold\">KIMMTRAK can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#impinf\">What is the most important information I should know about KIMMTRAK?</linkHtml>&#x201D;.</content></item><item><content styleCode=\"bold\">Skin reactions</content>. KIMMTRAK may cause skin reactions that require treatment. Tell your healthcare provider if you get symptoms of skin reactions, such as rash, itching, or skin swelling, that are severe and do not go away.</item><item><content styleCode=\"bold\">Abnormal liver blood tests. </content>Your healthcare provider will do blood tests to check your liver before you start KIMMTRAK and during treatment with KIMMTRAK. Tell your healthcare provider if you get symptoms of liver problems such as right-sided abdominal pain or yellowing of the skin or eyes.</item></list><paragraph><content styleCode=\"bold\">The most common side effects of KIMMTRAK include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>cytokine release syndrome (CRS)</item><item>rash</item><item>fever</item><item>itching</item><item>tiredness</item><item>nausea</item><item>chills</item><item>stomach pain</item><item>swelling</item><item>low blood pressure (symptoms may include dizziness or light headedness)</item><item>dry skin</item><item>headache</item><item>vomiting</item><item>abnormal liver blood tests</item></list><paragraph>These are not all the possible side effects of KIMMTRAK.</paragraph><paragraph>Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General information about safe and effective use of KIMMTRAK.</content></paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information Leaflet. If you would like more information about KIMMTRAK, talk with your healthcare provider. You can ask your healthcare provider for more information about KIMMTRAK that is written for healthcare professionals.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the ingredients in KIMMTRAK?</content></paragraph> <paragraph><content styleCode=\"bold\">Active ingredient:</content> tebentafusp</paragraph> <paragraph><content styleCode=\"bold\">Inactive ingredients:</content> citric acid monohydrate, di-sodium hydrogen phosphate, mannitol, polysorbate 20, trehalose, and Water for injection.</paragraph> <paragraph><content styleCode=\"bold\">Manufactured by:</content> Immunocore Limited  92 Park Drive, Milton Park  Abingdon, Oxfordshire  United Kingdom, OX144RY  License no: 2239</paragraph> <paragraph>at: Baxter Oncology GmbH, Kantstra&#x3B2;e 2, 33790 Halle/Westfalen Germany.</paragraph> <paragraph>For: Immunocore Commercial LLC 181 Washington Street Conshohocken, PA, US</paragraph> <paragraph>KIMMTRAK is a trademark of the Immunocore Limited</paragraph> <paragraph>For more information, go to www.KIMMTRAK.com or call 1-844-IMMUNO1 (1-844-466-8661).</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 80446-401-01 - 100 mcg/0.5 mL Carton Label 80446-401-01 - 100 mcg/0.5 mL Carton Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 80446-401-01 - 100 mcg/0.5 mL Vial Label 80446-401-01 - 100 mcg/0.5 mL Vial Label"
      ],
      "set_id": "24a49f57-d2fc-4ffe-9eb1-fe0460c6b067",
      "id": "5da007da-b591-4220-919c-a204eb054f5a",
      "effective_time": "20220221",
      "version": "4",
      "openfda": {
        "application_number": [
          "BLA761228"
        ],
        "brand_name": [
          "KIMMTRAK"
        ],
        "generic_name": [
          "TEBENTAFUSP"
        ],
        "manufacturer_name": [
          "Immunocore Commercial LLC"
        ],
        "product_ndc": [
          "80446-401"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "TEBENTAFUSP"
        ],
        "rxcui": [
          "2590748",
          "2590754"
        ],
        "spl_id": [
          "5da007da-b591-4220-919c-a204eb054f5a"
        ],
        "spl_set_id": [
          "24a49f57-d2fc-4ffe-9eb1-fe0460c6b067"
        ],
        "package_ndc": [
          "80446-401-01"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0380446401013"
        ],
        "nui": [
          "N0000193989",
          "N0000193994",
          "N0000175617",
          "N0000175618"
        ],
        "pharm_class_epc": [
          "Bispecific gp100 Peptide-HLA-directed CD3 T Cell Engager [EPC]"
        ],
        "pharm_class_moa": [
          "Glycoprotein 100 Peptide-Human Leukocyte Antigen-directed Antibody Interactions [MoA]",
          "CD3-directed Antibody Interactions [MoA]",
          "CD3 Receptor Agonists [MoA]"
        ],
        "unii": [
          "N658GY6L3E"
        ]
      }
    }
  ]
}