{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210419",
      "recent_major_changes": [
        "Indications and Usage ( 1.1 , 1.2 ) 04/2021 Dosage and Administration ( 2.4 ) 04/2021 Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.4 , 5.5 ) 04/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS UGT1A1 inhibitors or inducers: Avoid concomitant use. ( 7 ) 7.1 Effect of Other Drugs on TRODELVY UGT1A1 Inhibitors Concomitant administration of TRODELVY with inhibitors of UGT1A1 may increase the incidence of adverse reactions due to potential increase in systemic exposure to SN-38 [see Warning and Precaution (5.5) and Clinical Pharmacology (12.3 , 12.5) ] . Avoid administering UGT1A1 inhibitors with TRODELVY. UGT1A1 Inducers Exposure to SN-38 may be substantially reduced in patients concomitantly receiving UGT1A1 enzyme inducers [see Warning and Precaution (5.5) and Clinical Pharmacology (12.3 , 12.5) ] . Avoid administering UGT1A1 inducers with TRODELVY."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the patients who received TRODELVY, 264/795 (33%) of all patients were ≥ 65 years old, and 11% were ≥ 75 years old. No overall differences in safety and effectiveness were observed between these patients and younger patients."
      ],
      "references": [
        "15 REFERENCES 1. \"OSHA Hazardous Drugs.\" OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html ."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The TRODELVY exposure-response relationships and pharmacodynamic time course for efficacy have not been fully characterized. Cardiac electrophysiology The maximum mean change from baseline was 9.7 msec (the upper bound of the two-sided 90% confidence interval is 16.8 msec) at the recommended dose. A positive exposure-response relationship was observed between QTc increases and SN-38 concentrations."
      ],
      "spl_patient_package_insert": [
        "The Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 04/2021 Patient Information TRODELVY ® (troh-DELL-vee) (sacituzumab govitecan-hziy) for injection, for intravenous use What is the most important information I should know about TRODELVY? TRODELVY can cause serious side effects, including: Low white blood cell count (neutropenia). Low white blood cell counts are common with TRODELVY and can sometimes be severe and lead to infections that can be life-threatening or cause death. Your healthcare provider should check your blood cell counts during treatment with TRODELVY. If your white blood cell count is too low, your healthcare provider may need to lower your dose of TRODELVY, give you a medicine to help prevent low blood cell count with future doses of TRODELVY, or in some cases may stop TRODELVY. Your healthcare provider may need to give you antibiotic medicines if you develop fever while your white blood cell count is low. Call your healthcare provider right away if you develop any of the following signs of infection during treatment with TRODELVY : fever chills cough shortness of breath burning or pain when you urinate Severe diarrhea. Diarrhea is common with TRODELVY and can also be severe. Your healthcare provider should monitor you for diarrhea and give you medicine as needed to help control your diarrhea. If you lose too much body fluids (dehydration) your healthcare provider may need to give you fluids and electrolytes to replace body salts. If diarrhea happens later in your treatment, your healthcare provider may check you to see if the diarrhea may be caused by an infection. Your healthcare provider may decrease your dose or stop TRODELVY if your diarrhea is severe and cannot be controlled with anti-diarrheal medicines. Call your healthcare provider right away: the first time that you get diarrhea during treatment with TRODELVY if you have black or bloody stools if you have symptoms of losing too much body fluid (dehydration) and body salts, such as lightheadedness, dizziness or faintness if you are unable to take fluids by mouth due to nausea or vomiting if you are not able to get your diarrhea under control within 24 hours What is TRODELVY? TRODELVY is a prescription medicine used to treat adults with: a type of breast cancer that is estrogen and progesterone hormone receptor (HR) negative, and human epidermal growth factor receptor 2 (HER2)-negative (also called triple-negative breast cancer). TRODELVY may be used: when your breast cancer has spread to other parts of the body (metastatic) or cannot be removed by surgery, and if you previously received two or more prior treatments, including at least one treatment for metastatic disease. bladder cancer and cancers of the urinary tract that have spread or cannot be removed by surgery. TRODELVY may be used if you have: received a platinum-containing chemotherapy medicine and also received an immunotherapy medicine. It is not known if TRODELVY is safe and effective in people with moderate or severe liver problems. It is not known if TRODELVY is safe and effective in children. Do not receive TRODELVY if you have had a severe allergic reaction to TRODELVY. Ask your healthcare provider if you are not sure. Before receiving TRODELVY, tell your healthcare provider about all of your medical conditions, including if you: have been told that you carry a gene for uridine diphosphate-glucuronosyl transferase 1A1 (UGT1A1)*28. People who carry this gene have an increased risk of getting side effects with TRODELVY, especially low white blood cell counts, a fever while your white blood cell count is low, and low red blood cell counts. See \" What is the most important information I should know about TRODELVY? \" have liver problems. are pregnant or plan to become pregnant. TRODELVY can harm your unborn baby. Your healthcare provider should check to see if you are pregnant before you start receiving TRODELVY. Females who can become pregnant should use effective birth control during treatment and for 6 months after your last dose of TRODELVY. Talk to your healthcare provider about birth control choices that may be right for you during this time. Males with a female partner who can become pregnant should use effective birth control during treatment and for 3 months after your last dose of TRODELVY. Tell your healthcare provider right away if you or your partner become pregnant during treatment with TRODELVY. are breastfeeding or plan to breastfeed. It is not known if TRODELVY passes into your breastmilk and can harm your baby. Do not breastfeed during treatment and for 1 month after your last dose of TRODELVY. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Certain medicines may affect the way TRODELVY works. How will I receive TRODELVY? Your healthcare provider will give you TRODELVY into your vein through an intravenous (IV) line. TRODELVY is given 1 time each week, on Day 1 and on Day 8 of a 21-day treatment cycle. You will receive the first dose of TRODELVY over 3 hours. If you tolerate the first dose well, future doses may be given over 1 to 2 hours. Before each dose of TRODELVY, you will receive medicines to help prevent infusion reactions, and nausea and vomiting. You will be monitored for side effects during and for at least 30 minutes after you receive each infusion of TRODELVY. Your healthcare provider may slow down or temporarily stop your infusion of TRODELVY if you have an infusion-related reaction, or permanently stop TRODELVY if you have a life-threatening infusion-related reaction. Your healthcare provider will decide how long you will continue to receive TRODELVY. What are the possible side effects of TRODELVY? TRODELVY can cause serious side effects, including: See \" What is the most important information I should know about TRODELVY? \" Allergic and infusion-related reactions . Serious allergic reactions can happen during treatment with TRODELVY, including life-threatening allergic reactions, and infusion-related reactions). Tell your healthcare provider or nurse right away if you get any of the following symptoms of an allergic or infusion-related reaction during your infusion of TRODELVY or within 24 hours after you receive a dose of TRODELVY: swelling of your face, lips, tongue, or throat hives skin rash, itching, or flushing of your skin fever difficulty breathing or wheezing lightheadedness, dizziness, feeling faint or pass out chills or shaking chills (rigors) Nausea and vomiting . Nausea and vomiting are common with TRODELVY and can sometimes be severe. Before each dose of TRODELVY, you will receive medicines to help prevent nausea and vomiting. You should be given medicines to take home with you, along with instructions about how to take them to help prevent and treat any nausea and vomiting after you receive TRODELVY. Call your healthcare provider right away if you have nausea or vomiting that is not controlled with the medicines prescribed for you. Your healthcare provider may decide to decrease your dose or stop TRODELVY if your nausea and vomiting is severe and cannot be controlled with anti-nausea medicines. The most common side effects of TRODELVY include: feeling tired or weak hair loss decreased red blood cell count constipation decreased appetite rash. See \" Allergic and infusion-related reactions \" above. stomach-area (abdominal) pain or discomfort TRODELVY may cause fertility problems in females, which could affect your ability to have a baby. Talk to your healthcare provider if fertility is a concern for you. These are not all of the possible side effects of TRODELVY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of TRODELVY. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about TRODELVY that is written for health professionals. What are the ingredients in TRODELVY? Active ingredient : sacituzumab govitecan-hziy Inactive ingredients : 2-(N-morpholino) ethane sulfonic acid (MES), polysorbate 80 and trehalose dihydrate Manufactured by: Immunomedics, Inc., 300 The American Road, Morris Plains, NJ 07950, USA U.S. License No. 1737 761115-GS-002 For more information about TRODELVY, go to www.TRODELVY.com or call 1-888-983-4668."
      ],
      "description": [
        "11 DESCRIPTION Sacituzumab govitecan-hziy is a Trop-2 directed antibody and topoisomerase inhibitor conjugate, composed of the following three components: the humanized monoclonal antibody, hRS7 IgG1κ (also called sacituzumab), which binds to Trop-2 (the trophoblast cell-surface antigen-2); the drug SN-38, a topoisomerase inhibitor; a hydrolysable linker (called CL2A), which links the humanized monoclonal antibody to SN-38. The recombinant monoclonal antibody is produced by mammalian (murine myeloma) cells, while the small molecule components SN-38 and CL2A are produced by chemical synthesis. Sacituzumab govitecan-hziy contains on average 7 to 8 molecules of SN-38 per antibody molecule. Sacituzumab govitecan-hziy has a molecular weight of approximately 160 kilodaltons. Sacituzumab govitecan-hziy has the following chemical structure. TRODELVY (sacituzumab govitecan-hziy) for injection is a sterile, preservative-free, off-white to yellowish lyophilized powder for intravenous use in a 50 mL clear glass single-dose vial, with a rubber stopper and crimp-sealed with an aluminum flip-off cap. Each single-dose vial of TRODELVY delivers 180 mg sacituzumab govitecan-hziy, 77.3 mg 2-(N-morpholino) ethane sulfonic acid (MES), 1.8 mg polysorbate 80 and 154 mg trehalose dihydrate. Reconstitution with 20 mL of 0.9% Sodium Chloride Injection, USP, results in a concentration of 10 mg/mL with a pH of 6.5. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with sacituzumab govitecan-hziy. SN-38 was clastogenic in an in vitro mammalian cell micronucleus test in Chinese hamster ovary cells and was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Fertility studies with sacituzumab govitecan-hziy have not been conducted. In a repeat-dose toxicity study in cynomolgus monkeys, intravenous administration of sacituzumab govitecan-hziy on Day 1 and Day 4 resulted in endometrial atrophy, uterine hemorrhage, increased follicular atresia of the ovary, and atrophy of vaginal epithelial cells at doses ≥60 mg/kg (≥ 6 times the human recommended dose of 10 mg/kg based on body weight)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For injection: 180 mg off-white to yellowish lyophilized powder in a single-dose vial. For injection: 180 mg lyophilized powder in single-dose vials for reconstitution. ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"80%\"><caption>Table 8: Summary of Mean PK Parameters (CV%) of Sacituzumab Govitecan-hziy and Free SN-38 </caption><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Sacituzumab govitecan-hziy</th><th styleCode=\"Rrule\">Free SN-38</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">C<sub>max</sub>: maximum plasma concentration</td></tr><tr><td colspan=\"3\" align=\"left\">AUC<sub>0&#x2013;168</sub>: area under plasma concentration curve through 168 hours</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">C<sub>max</sub></content> [ng/mL]</td><td styleCode=\"Rrule\">240000 (22.2%)</td><td styleCode=\"Rrule\">90.6 (65.0%)</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">AUC<sub>0&#x2013;168</sub></content> [ng*h/mL]</td><td styleCode=\"Rrule\">5340000 (23.7%)</td><td styleCode=\"Rrule\">2730 (41.1%)</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store vials in a refrigerator at 2°C to 8°C (36°F to 46°F) in the original carton to protect from light until time of reconstitution. Do not freeze. TRODELVY is a cytotoxic drug. Follow applicable special handling and disposal procedures 1 ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Sacituzumab govitecan-hziy is a Trop-2-directed antibody-drug conjugate. Sacituzumab is a humanized antibody that recognizes Trop-2. The small molecule, SN-38, is a topoisomerase I inhibitor, which is covalently attached to the antibody by a linker. Pharmacology data suggest that sacituzumab govitecan-hziy binds to Trop-2-expressing cancer cells and is internalized with the subsequent release of SN-38 via hydrolysis of the linker. SN-38 interacts with topoisomerase I and prevents re-ligation of topoisomerase I-induced single strand breaks. The resulting DNA damage leads to apoptosis and cell death. Sacituzumab govitecan-hziy decreased tumor growth in mouse xenograft models of triple-negative breast cancer."
      ],
      "pharmacokinetics_table": [
        "<table width=\"80%\"><caption>Table 8: Summary of Mean PK Parameters (CV%) of Sacituzumab Govitecan-hziy and Free SN-38 </caption><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Sacituzumab govitecan-hziy</th><th styleCode=\"Rrule\">Free SN-38</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">C<sub>max</sub>: maximum plasma concentration</td></tr><tr><td colspan=\"3\" align=\"left\">AUC<sub>0&#x2013;168</sub>: area under plasma concentration curve through 168 hours</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">C<sub>max</sub></content> [ng/mL]</td><td styleCode=\"Rrule\">240000 (22.2%)</td><td styleCode=\"Rrule\">90.6 (65.0%)</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">AUC<sub>0&#x2013;168</sub></content> [ng*h/mL]</td><td styleCode=\"Rrule\">5340000 (23.7%)</td><td styleCode=\"Rrule\">2730 (41.1%)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The serum pharmacokinetics of sacituzumab govitecan-hziy and SN-38 were evaluated in study IMMU132-05 in a population of mTNBC patients who received sacituzumab govitecan-hziy as a single agent at a dose of 10 mg/kg. The pharmacokinetic parameters of sacituzumab govitecan-hziy and free SN-38 are presented in Table 8. Table 8: Summary of Mean PK Parameters (CV%) of Sacituzumab Govitecan-hziy and Free SN-38 Sacituzumab govitecan-hziy Free SN-38 C max : maximum plasma concentration AUC 0–168 : area under plasma concentration curve through 168 hours C max [ng/mL] 240000 (22.2%) 90.6 (65.0%) AUC 0–168 [ng*h/mL] 5340000 (23.7%) 2730 (41.1%) Distribution Based on population pharmacokinetic analysis, the central volume distribution of sacituzumab govetican-hziy is 2.96 L. Elimination The mean half-life of sacituzumab govitecan-hziy and free SN-38 is 15.3 and 19.7 hours, respectively. Based on population pharmacokinetic analysis, the clearance of the sacituzumab govitecan-hziy is 0.14 L/h. Metabolism No metabolism studies with sacituzumab govitecan-hziy have been conducted. SN-38 (the small molecule moiety of sacituzumab govitecan-hziy) is metabolized via UGT1A1. The glucuronide metabolite of SN-38 (SN-38G) was detectable in the serum of patients. Specific Populations Pharmacokinetic analyses in patients treated with TRODELVY (n=658) did not identify an effect of age, race, or mild renal impairment on the pharmacokinetics of sacituzumab govitecan-hziy. Renal elimination is known to contribute minimally to the excretion of SN-38, the small molecule moiety of sacituzumab govitecan-hziy. There are no data on the pharmacokinetics of sacituzumab govitecan-hziy in patients with moderate renal impairment or end-stage renal disease (CLcr ≤ 30 mL/min). The exposure of sacituzumab govitecan-hziy is similar in patients with mild hepatic impairment (bilirubin ≤ULN and AST > ULN, or bilirubin >1.0 to <1.5 ULN and AST of any level; n=127) to patients with normal hepatic function (bilirubin or AST < ULN; n=529). Sacituzumab govitecan-hziy exposure is unknown in patients with moderate or severe hepatic impairment. SN-38 exposure may be elevated in such patients due to decreased hepatic UGT1A1 activity. Drug Interaction Studies No drug-drug interaction studies were conducted with sacituzumab govitecan-hziy or its components. Inhibitors or inducers of UGT1A1 are expected to increase or decrease SN-38 exposure, respectively [see Drug Interactions (7) ] ."
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 9: Efficacy Results from ASCENT</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">All Randomized Patients</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">TRODELVY n=267</th><th styleCode=\"Rrule\">Single Agent Chemotherapy n=262</th></tr></thead><tfoot><tr><td colspan=\"3\">CI = Confidence Interval</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression-Free Survival<footnote>PFS is defined as the time from the date of randomization to the date of the first radiological disease progression or death due to any cause, whichever comes first.</footnote> per BICR</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Disease Progression or Death (%)</td><td styleCode=\"Rrule\">190 (71%)</td><td styleCode=\"Rrule\">171 (65%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median PFS in months (95% CI)</td><td styleCode=\"Rrule\">4.8 (4.1, 5.8)</td><td styleCode=\"Rrule\">1.7 (1.5, 2.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard ratio<footnote ID=\"t9f2\">Stratified log-rank test adjusted for stratification factors: number of prior chemotherapies, presence of known brain metastases at study entry, and region.</footnote> (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">0.43 (0.35, 0.54)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Deaths (%)</td><td styleCode=\"Rrule\">179 (67%)</td><td styleCode=\"Rrule\">206 (79%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median OS in months (95% CI)</td><td styleCode=\"Rrule\">11.8 (10.5, 13.8)</td><td styleCode=\"Rrule\">6.9 (5.9, 7.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard ratio<footnoteRef IDREF=\"t9f2\"/> (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">0.51 (0.41, 0.62)</td></tr><tr><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 10: Efficacy results for patients with mTNBC in IMMU-132-01</caption><col width=\"60%\" align=\"left\" valign=\"middle\"/><col width=\"40%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">TRODELVY (N=108)</th></tr></thead><tfoot><tr><td colspan=\"2\">CI: confidence interval</td></tr><tr><td colspan=\"2\">+: denotes ongoing</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate <footnote ID=\"t10f1\">investigator assessment</footnote></content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ORR (95% CI)</td><td styleCode=\"Rrule\">33.3% (24.6, 43.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete response</td><td styleCode=\"Rrule\">2.8%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial response</td><td styleCode=\"Rrule\">30.6%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Response duration <footnoteRef IDREF=\"t10f1\"/></content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of responders</td><td styleCode=\"Rrule\">36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, Months (95% CI)</td><td styleCode=\"Rrule\">7.7 (4.9, 10.8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Range, Months</td><td styleCode=\"Rrule\">1.9+, 30.4+</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % with duration &#x2265;6 months</td><td styleCode=\"Rrule\">55.6%</td></tr><tr><td styleCode=\"Lrule Rrule\"> % with duration &#x2265;12 months</td><td styleCode=\"Rrule\">16.7%</td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 11: Efficacy results for patients with locally advanced or mUC in TROPHY </caption><col width=\"60%\" align=\"left\" valign=\"middle\"/><col width=\"40%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">TRODELVY (N=112)</th></tr></thead><tfoot><tr><td colspan=\"2\">CI: confidence interval</td></tr><tr><td colspan=\"2\">+: denotes ongoing</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate <footnote ID=\"t11f1\">by independent review assessment</footnote></content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ORR (95% CI)</td><td styleCode=\"Rrule\">27.7% (19.6, 36.9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete response</td><td styleCode=\"Rrule\">5.4%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial response</td><td styleCode=\"Rrule\">22.3%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Response duration</content><footnoteRef IDREF=\"t11f1\"/></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of responders</td><td styleCode=\"Rrule\">31</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, Months (95% CI)</td><td styleCode=\"Rrule\">7.2 (4.7, 8.6)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Range, Months</td><td styleCode=\"Rrule\">1.4+, 13.7</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE TRODELVY is a Trop-2-directed antibody and topoisomerase inhibitor conjugate indicated for the treatment of adult patients with: Unresectable locally advanced or metastatic triple-negative breast cancer (mTNBC) who have received two or more prior systemic therapies, at least one of them for metastatic disease. ( 1.1 , 14.1 ) Locally advanced or metastatic urothelial cancer (mUC) who have previously received a platinum-containing chemotherapy and either programmed death receptor-1 (PD-1) or programmed death-ligand 1 (PD-L1) inhibitor. a ( 1.2 ) a This indication is approved under accelerated approval based on tumor response rate and duration of response [see Clinical Studies (14.2) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial. 1.1 Locally Advanced or Metastatic Triple-Negative Breast Cancer TRODELVY is indicated for the treatment of adult patients with unresectable locally advanced or metastatic triple-negative breast cancer (mTNBC) who have received two or more prior systemic therapies, at least one of them for metastatic disease. 1.2 Locally Advanced or Metastatic Urothelial Cancer TRODELVY is indicated for the treatment of adult patients with locally advanced or metastatic urothelial cancer (mUC) who have previously received a platinum-containing chemotherapy and either programmed death receptor-1 (PD-1) or programmed death-ligand 1 (PD-L1) inhibitor. This indication is approved under accelerated approval based on tumor response rate and duration of response [see Clinical Studies (14.2) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial."
      ],
      "set_id": "57a597d2-03f0-472e-b148-016d7169169d",
      "id": "03cd6297-513e-469a-a1d1-da5400fb5099",
      "dosage_and_administration_table": [
        "<table width=\"100%\"><caption>Table 1: Dose Modifications for Adverse Reactions</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Occurrence</th><th styleCode=\"Rrule\">Dose Modification</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Severe Neutropenia</content><content styleCode=\"italics\"> [see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\">Grade 4 neutropenia &#x2265;7 days, OR Grade 3 febrile neutropenia (absolute neutrophil count &lt;1000/mm<sup>3</sup> and fever &#x2265;38.5&#xB0;C), OR At time of scheduled treatment, Grade 3&#x2013;4 neutropenia which delays dosing by 2 or 3 weeks for recovery to &#x2264;Grade 1</td><td styleCode=\"Rrule\">First</td><td styleCode=\"Rrule\">25% dose reduction and administer granulocyte-colony stimulating factor (G-CSF) </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Second</td><td styleCode=\"Rrule\">50% dose reduction</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Third</td><td styleCode=\"Rrule\">Discontinue treatment</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">At time of scheduled treatment, Grade 3&#x2013;4 neutropenia which delays dosing beyond 3 weeks for recovery to &#x2264;Grade 1</td><td styleCode=\"Rrule\">First</td><td styleCode=\"Rrule\">Discontinue treatment</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Severe Non-Neutropenic Toxicity</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\">Grade 4 non-hematologic toxicity of any duration,  OR Any Grade 3&#x2013;4 nausea, vomiting or diarrhea due to treatment that is not controlled with antiemetics and anti-diarrheal agents <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2</linkHtml></content><content styleCode=\"italics\">, </content><content styleCode=\"italics\"><linkHtml href=\"#S5.4\">5.4)</linkHtml>]</content>, OR Other Grade 3&#x2013;4 non-hematologic toxicity persisting &gt;48 hours despite optimal medical management, OR At time of scheduled treatment, Grade 3&#x2013;4 non-neutropenic hematologic or non-hematologic toxicity, which delays dose by 2 or 3 weeks for recovery to &#x2264;Grade 1</td><td styleCode=\"Rrule\">First</td><td styleCode=\"Rrule\">25% dose reduction</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Second</td><td styleCode=\"Rrule\">50% dose reduction</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Third</td><td styleCode=\"Rrule\">Discontinue treatment</td></tr><tr><td styleCode=\"Lrule Rrule\">In the event of Grade 3&#x2013;4 non-neutropenic hematologic or non-hematologic toxicity, which does not recover to &#x2264;Grade 1 within 3 weeks</td><td styleCode=\"Rrule\">First</td><td styleCode=\"Rrule\">Discontinue treatment</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of TRODELVY have not been established in pediatric patients."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS TRODELVY is contraindicated in patients who have experienced a severe hypersensitivity reaction to TRODELVY [see Warnings and Precautions (5.3) ] . Severe hypersensitivity reaction to TRODELVY. ( 4 , 5.3 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on its mechanism of action, TRODELVY can cause teratogenicity and/or embryo-fetal lethality when administered to a pregnant woman. There are no available data in pregnant women to inform the drug-associated risk. TRODELVY contains a genotoxic component, SN-38, and is toxic to rapidly dividing cells [see Clinical Pharmacology (12.1) and Nonclinical Toxicology (13.1) ] . Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 – 4% and 15 – 20%, respectively. Data Animal data There were no reproductive and developmental toxicology studies conducted with sacituzumab govitecan-hziy."
      ],
      "spl_product_data_elements": [
        "TRODELVY SACITUZUMAB GOVITECAN SACITUZUMAB GOVITECAN Sacituzumab 2-(N-morpholino)ethanesulfonic acid trehalose polysorbate 80"
      ],
      "boxed_warning": [
        "WARNING: NEUTROPENIA AND DIARRHEA Severe or life threatening neutropenia may occur. Withhold TRODELVY for absolute neutrophil count below 1500/mm 3 or neutropenic fever. Monitor blood cell counts periodically during treatment. Consider G-CSF for secondary prophylaxis. Initiate anti-infective treatment in patient with febrile neutropenia without delay [see Warnings and Precautions (5.1) ]. Severe diarrhea may occur. Monitor patients with diarrhea and give fluid and electrolytes as needed. Administer atropine, if not contraindicated, for early diarrhea of any severity. At the onset of late diarrhea, evaluate for infectious causes and, if negative, promptly initiate loperamide [see Warnings and Precautions (5.2) ]. If severe diarrhea occurs, withhold TRODELVY until resolved to ≤ Grade 1 and reduce subsequent doses [see Dosage and Administration (2.3) ]. WARNING: NEUTROPENIA AND DIARRHEA See full prescribing information for complete boxed warning . Severe or life threatening neutropenia may occur. Withhold TRODELVY for absolute neutrophil count below 1500/mm 3 or neutropenic fever. Monitor blood cell counts periodically during treatment. Consider G-CSF for secondary prophylaxis. Initiate anti-infective treatment in patients with febrile neutropenia without delay. ( 5.1 ) Severe diarrhea may occur. Monitor patients with diarrhea and give fluid and electrolytes as needed. Administer atropine, if not contraindicated, for early diarrhea of any severity. At the onset of late diarrhea, evaluate for infectious causes and, if negative, promptly initiate loperamide. If severe diarrhea occurs, withhold TRODELVY until resolved to ≤ Grade 1 and reduce subsequent doses. ( 2.3 , 5.2 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity and Infusion-Related Reactions: Hypersensitivity reactions including severe anaphylactic reactions have been observed. Monitor patients for infusion-related reactions. Permanently discontinue TRODELVY if severe or life-threatening reactions occur. ( 5.3 ) Nausea/Vomiting: Use antiemetic preventive treatment and withhold TRODELVY for patients with Grade 3 nausea or Grade 3–4 vomiting at the time of scheduled treatment. ( 5.4 ) Patients with Reduced UGT1A1 Activity: Individuals who are homozygous for the uridine diphosphate-glucuronosyl transferase 1A1 (UGT1A1)*28 allele are at increased risk for neutropenia, febrile neutropenia, and anemia following initiation of TRODELVY treatment. ( 5.5 ) Embryo-Fetal Toxicity: TRODELVY can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception. ( 5.6 , 8.1 , 8.3 ) 5.1 Neutropenia Severe, life-threatening, or fatal neutropenia can occur in patients treated with TRODELVY. Neutropenia occurred in 61% of patients treated with TRODELVY. Grade 3–4 neutropenia occurred in 47% of patients. Febrile neutropenia occurred in 7% of patients. Withhold TRODELVY for absolute neutrophil count below 1500/mm 3 on Day 1 of any cycle or neutrophil count below 1000/mm 3 on Day 8 of any cycle. Withhold TRODELVY for neutropenic fever. Dose modifications may be required due to neutropenia. [see Dosage and Administration (2.3) ] . 5.2 Diarrhea TRODELVY can cause severe diarrhea. Diarrhea occurred in 65% of all patients treated with TRODELVY. Grade 3–4 diarrhea occurred in 12% of all patients treated with TRODELVY. One patient had intestinal perforation following diarrhea. Neutropenic colitis occurred in 0.5% of patients. Withhold TRODELVY for Grade 3–4 diarrhea at the time of scheduled treatment administration and resume when resolved to ≤Grade 1 [see Dosage and Administration (2.3) ]. At the onset of diarrhea, evaluate for infectious causes and if negative, promptly initiate loperamide, 4 mg initially followed by 2 mg with every episode of diarrhea for a maximum of 16 mg daily. Discontinue loperamide 12 hours after diarrhea resolves. Additional supportive measures (e.g., fluid and electrolyte substitution) may also be employed as clinically indicated. Patients who exhibit an excessive cholinergic response to treatment with TRODELVY (e.g., abdominal cramping, diarrhea, salivation, etc.) can receive appropriate premedication (e.g., atropine) for subsequent treatments. 5.3 Hypersensitivity and Infusion-Related Reactions Serious hypersensitivity reactions including life-threatening anaphylactic reactions have occurred with TRODELVY treatment. Severe signs and symptoms included cardiac arrest, hypotension, wheezing, angioedema, swelling, pneumonitis, and skin reactions [see Contraindications (4) ] . Hypersensitivity reactions within 24 hours of dosing occurred in 37% of patients treated with TRODELVY. Grade 3–4 hypersensitivity occurred in 2% of patients treated with TRODELVY. The incidence of hypersensitivity reactions leading to permanent discontinuation of TRODELVY was 0.3%. The incidence of anaphylactic reactions was 0.3%. Premedication for infusion reactions in patients receiving TRODELVY is recommended . Have medications and emergency equipment to treat infusion-related reactions, including anaphylaxis, available for immediate use when administering TRODELVY [see Dosage and Administration (2.2) ]. Closely monitor patients for hypersensitivity and infusion-related reactions during each TRODELVY infusion and for at least 30 minutes after completion of each infusion [see Dosage and Administration (2.3) ] . Permanently discontinue TRODELVY for Grade 4 infusion-related reactions [see Dosage and Administration (2.3) ] . 5.4 Nausea and Vomiting TRODELVY is emetogenic. Nausea occurred in 66% of all patients treated with TRODELVY. Grade 3 nausea occurred in 4% of patients. Vomiting occurred in 39% of all patients treated with TRODELVY. Grade 3–4 vomiting occurred in 3% of these patients. Premedicate with a two or three drug combination regimen (e.g., dexamethasone with either a 5-HT3 receptor antagonist or an NK 1 receptor antagonist as well as other drugs as indicated) for prevention of chemotherapy-induced nausea and vomiting (CINV) [ see Dosage and Administration (2.2) ]. Withhold TRODELVY doses for Grade 3 nausea or Grade 3–4 vomiting at the time of scheduled treatment administration and resume with additional supportive measures when resolved to ≤Grade 1 [see Dosage and Administration (2.3) ]. Additional antiemetics and other supportive measures may also be employed as clinically indicated. All patients should be given take-home medications with clear instructions for prevention and treatment of nausea and vomiting. 5.5 Increased Risk of Adverse Reactions in Patients with Reduced UGT1A1 Activity Patients homozygous for the uridine diphosphate-glucuronosyl transferase 1A1 (UGT1A1)*28 allele are at increased risk for neutropenia, febrile neutropenia, and anemia; and may be at increased risk for other adverse reactions when treated with TRODELVY. The incidence of neutropenia and anemia was analyzed in 701 patients who received TRODELVY and had UGT1A1 genotype results. In patients homozygous for the UGT1A1 *28 allele (n=87), the incidence of Grade 3–4 neutropenia was 67%. In patients heterozygous for the UGT1A1*28 allele (n=301), the incidence of Grade 3–4 neutropenia was 46%. In patients homozygous for the wild-type allele (n=313), the incidence of Grade 3–4 neutropenia was 46% [see Clinical Pharmacology (12.5) ] . In patients homozygous for the UGT1A1 *28 allele, the incidence of Grade 3–4 anemia was 25%. In patients heterozygous for the UGT1A1*28 allele, the incidence of Grade 3–4 anemia was 10%. In patients homozygous for the wild-type allele, the incidence of Grade 3–4 anemia was 11%. Closely monitor patients with known reduced UGT1A1 activity for adverse reactions. Withhold or permanently discontinue TRODELVY based on clinical assessment of the onset, duration and severity of the observed adverse reactions in patients with evidence of acute early-onset or unusually severe adverse reactions, which may indicate reduced UGT1A1 enzyme activity [see Dosage and Administration (2.3) ]. 5.6 Embryo-Fetal Toxicity Based on its mechanism of action, TRODELVY can cause teratogenicity and/or embryo-fetal lethality when administered to a pregnant woman. TRODELVY contains a genotoxic component, SN-38, and targets rapidly dividing cells [see Clinical Pharmacology (12.1) and Nonclinical Toxicology (13.1) ]. Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with TRODELVY and for 6 months after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with TRODELVY and for 3 months after the last dose [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><caption>Table 2: Adverse Reactions in &#x2265;10% of Patients with mTNBC in ASCENT</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY (n=258)</th><th styleCode=\"Rrule\" colspan=\"2\">Single Agent Chemotherapy (n=224)</th></tr><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 &#x2013; 4 %</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 &#x2013; 4 %</th></tr></thead><tfoot><tr><td colspan=\"5\">*Single agent chemotherapy included one of the following single-agents: eribulin (n=139), capecitabine (n=33), gemcitabine (n=38), or vinorelbine (except if patient had &#x2265;Grade 2 neuropathy, n=52).</td></tr><tr><td colspan=\"5\">Graded per NCI CTCAE v.5.0.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutropenia <footnote>Including neutropenia and neutrophil count decreased</footnote></td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">34</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia<footnote>Including anemia, hemoglobin decreased, and red blood cell count decreased</footnote></td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Leukopenia<footnote>Including leukopenia and white blood cell count decreased</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphopenia<footnote>Including lymphopenia and lymphocyte count decreased</footnote></td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">59</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal Pain</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stomatitis<footnote>Including stomatitis, glossitis, mouth ulceration, and mucosal inflammation</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue<footnote>Including fatigue and asthenia</footnote></td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Infections and infestation</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Investigations</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alanine aminotransferase increased</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased appetite</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypokalemia</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypomagnesaemia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Psychiatric disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Insomnia</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alopecia</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\">Pruritus</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 3: Select Laboratory Abnormalities in &gt;10% of Patients with mTNBC in ASCENT </caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY (n=258)</th><th styleCode=\"Rrule\" colspan=\"2\">Single Agent Chemotherapy (n=224)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 &#x2013; 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 &#x2013; 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased hemoglobin</td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased leukocytes</td><td styleCode=\"Rrule\">86</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased neutrophils</td><td styleCode=\"Rrule\">78</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased lymphocytes</td><td styleCode=\"Rrule\">88</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">24</td></tr><tr><td styleCode=\"Lrule Rrule\">Decreased platelets</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">2.7</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 4: Adverse Reactions in &#x2265; 10% of Patients with mTNBC in IMMU-132-01</caption><col width=\"60%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY (n=108)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Grade 1&#x2013;4 (%)</th><th styleCode=\"Rrule\">Grade 3&#x2013;4 (%)</th></tr></thead><tfoot><tr><td colspan=\"3\">Graded per NCI CTCAE v. 4.0</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Any adverse reaction</content></td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">71</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td><td styleCode=\"Rrule\">95</td><td styleCode=\"Rrule\">21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain<footnote>Including abdominal pain, distention, pain (upper), discomfort, tenderness.</footnote></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Mucositis<footnote>Including stomatitis, esophagitis, and mucosal inflammation</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td><td styleCode=\"Rrule\">77</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote>Including fatigue and asthenia.</footnote></td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema<footnote>Including edema; and peripheral, localized, and periorbital edema</footnote></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td><td styleCode=\"Rrule\">74</td><td styleCode=\"Rrule\">37</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">22</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperglycemia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypokalemia</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dehydration</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alopecia</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnote>Including rash; maculopapular, erythematous, generalized rash; dermatitis acneiform; skin disorder, irritation, and exfoliation</footnote></td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pruritus</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry Skin</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neuropathy<footnote>Including gait disturbance, hypoesthesia, muscular weakness, paresthesia, peripheral and sensory neuropathy</footnote></td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dysgeusia</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Infections and infestations</content></td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary Tract Infection</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Respiratory Infection<footnote>Including lower and upper respiratory tract infection, pneumonia, influenza, viral upper respiratory infection, bronchitis and respiratory syncytial virus infection</footnote></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Back pain</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain in extremity</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cough<footnote>Includes cough and productive cough</footnote></td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspnea<footnote>Includes dyspnea and exertional dyspnea </footnote></td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Psychiatric disorders</content></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule Rrule\"> Insomnia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 5: Laboratory Abnormalities observed in &#x2265;10% of Patients while receiving TRODELVY</caption><col width=\"60%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY (n=108)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3&#x2013;4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased hemoglobin</td><td styleCode=\"Rrule\">93</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased leukocytes</td><td styleCode=\"Rrule\">91</td><td styleCode=\"Rrule\">26</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased neutrophils</td><td styleCode=\"Rrule\">82</td><td styleCode=\"Rrule\">32</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased activated partial thromboplastin time</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased platelets</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased alkaline phosphatase</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased magnesium</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased calcium</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased glucose</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased aspartate aminotransferase</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased albumin</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased alanine aminotransferase</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased potassium</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased phosphate</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased sodium</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">4.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased magnesium</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule Rrule\">Decreased glucose</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 6: Adverse Reactions Reported in &#x2265;15% (Grade 1&#x2013;4) or &#x2265;5% (Grade &#x2265;3) of Patients Treated with TRODELVY in IMMU-132-06</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"bottom\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY n=113</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Grade 1&#x2013;4 %</th><th styleCode=\"Rrule\">Grade 3&#x2013;4 %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"> </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Any</content></td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">80</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">72</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain<footnote>Includes abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper, gastrointestinal pain</footnote></td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue<footnote>Includes fatigue and asthenia</footnote></td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Edema<footnote>Includes edema genital, edema peripheral, peripheral swelling </footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alopecia</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash<footnote>Includes dermatitis acneiform, dermatitis bullous, erythema, lichen planus, photosensitivity reaction, pruritus, pruritus generalised, rash, rash macular, rash maculo-papular, rash pruritic, skin papilloma, skin toxicity</footnote></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased appetite</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Weight loss<footnote>Includes failure to thrive and weight decreased</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Renal and urinary disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Acute kidney injury<footnote>Includes acute kidney injury, blood creatinine increased, nephropathy toxic, renal failure, renal impairment</footnote></td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hematuria</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Any infection<footnote>Includes bacteremia, body tinea, bronchitis, candida infection, cellulitis, clostridium difficile infection, corona virus infection, device related infection, diverticulitis, escherichia bacteremia, escherichia pyelonephritis, folliculitis, gastroenteritis, gastroenteritis escherichia coli, herpes zoster, kidney infection, klebsiella sepsis, lung infection, nasopharyngitis, oral candidiasis, oral herpes, pneumonia, pyelonephritis, pyelonephritis acute, respiratory tract infection, rhinitis, sepsis, sinusitis, skin infection, tooth abscess, upper respiratory tract infection, urinary tract infection, urosepsis, vascular device infection, viral infection, viral pharyngitis, vulvovaginal mycotic infection</footnote></td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough<footnote>Includes cough, productive cough, upper-airway cough syndrome</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspnea</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Vascular disorders</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Venous thromboembolism<footnote>Includes deep vein thrombosis, embolism, and pulmonary embolism</footnote></td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">6</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 7: Selected Laboratory Abnormalities Reported in &#x2265; 20% (Any Grade) or &#x2265; 5% (Grade 3&#x2013;4) of Patients Treated with TRODELVY in IMMU-132-06</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"bottom\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">TRODELVY n = 113</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Any Grade<footnote ID=\"t7f1\">Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available (range: 66 to 111 patients).</footnote> %</th><th styleCode=\"Rrule\">Grade 3&#x2013;4<footnoteRef IDREF=\"t7f1\"/> %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Leukocytes decreased</td><td styleCode=\"Rrule\">78</td><td styleCode=\"Rrule\">38</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocytes decreased</td><td styleCode=\"Rrule\">71</td><td styleCode=\"Rrule\">35</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoglobin decreased</td><td styleCode=\"Rrule\">71</td><td styleCode=\"Rrule\">18</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Glucose increased</td><td styleCode=\"Rrule\">59</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Albumin decreased</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Calcium decreased</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sodium decreased</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phosphate decreased</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alkaline phosphatase increased</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Creatinine increased</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Magnesium decreased</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alanine aminotransferase increased</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lactate dehydrogenase increased</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Potassium decreased</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Aspartate aminotransferase increased</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Coagulation</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Activated partial thromboplastin time increased</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">6</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "BLA761115"
        ],
        "brand_name": [
          "TRODELVY"
        ],
        "generic_name": [
          "SACITUZUMAB GOVITECAN"
        ],
        "manufacturer_name": [
          "Immunomedics, Inc."
        ],
        "product_ndc": [
          "55135-132"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "SACITUZUMAB GOVITECAN"
        ],
        "spl_id": [
          "03cd6297-513e-469a-a1d1-da5400fb5099"
        ],
        "spl_set_id": [
          "57a597d2-03f0-472e-b148-016d7169169d"
        ],
        "package_ndc": [
          "55135-132-01"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0355135132011"
        ],
        "unii": [
          "M9BYU8XDQ6"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"75%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.1\">1.1</linkHtml>, <linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>04/2021</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.4\">2.4</linkHtml>)</td><td>04/2021</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.1\">5.1</linkHtml>, <linkHtml href=\"#S5.2\">5.2</linkHtml>, <linkHtml href=\"#S5.3\">5.3</linkHtml>, <linkHtml href=\"#S5.4\">5.4</linkHtml>, <linkHtml href=\"#S5.5\">5.5</linkHtml>)</td><td>04/2021</td></tr></tbody></table>"
      ],
      "version": "5",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Do NOT substitute TRODELVY for or use with other drugs containing irinotecan or its active metabolite SN-38. ( 2.1 ) For intravenous infusion only. Do not administer as an intravenous push or bolus. The recommended dose is 10 mg/kg once weekly on Days 1 and 8 of continuous 21-day treatment cycles until disease progression or unacceptable toxicity. ( 2.2 ) Premedication for prevention of infusion reactions and prevention of chemotherapy-induced nausea and vomiting is recommended. ( 2.2 ) Monitor patients during the infusion and for at least 30 minutes after completion of infusion. Treatment interruption and/or dose reduction may be needed to manage adverse reactions. ( 2.2 ) See Full Prescribing Information for preparation and administration instructions. ( 2.4 ) 2.1 Important Use Information Do NOT substitute TRODELVY for or use with other drugs containing irinotecan or its active metabolite SN-38. 2.2 Recommended Dose and Schedule The recommended dose of TRODELVY is 10 mg/kg administered as an intravenous infusion once weekly on Days 1 and 8 of 21-day treatment cycles. Continue treatment until disease progression or unacceptable toxicity. Do not administer TRODELVY at doses greater than 10 mg/kg. Administer TRODELVY as an intravenous infusion only. Do not administer as an intravenous push or bolus. First infusion: Administer infusion over 3 hours. Observe patients during the infusion and for at least 30 minutes following the initial dose, for signs or symptoms of infusion-related reactions [see Warning and Precautions (5.3) ] . Subsequent infusions: Administer infusion over 1 to 2 hours if prior infusions were tolerated. Observe patients during the infusion and for at least 30 minutes after infusion. Premedication Prior to each dose of TRODELVY, premedication for prevention of infusion reactions and prevention of chemotherapy-induced nausea and vomiting (CINV) is recommended. Premedicate with antipyretics, H1 and H2 blockers prior to infusion, and corticosteroids may be used for patients who had prior infusion reactions. Premedicate with a two or three drug combination regimen (e.g., dexamethasone with either a 5-HT3 receptor antagonist or an NK 1 receptor antagonist, as well as other drugs as indicated). 2.3 Dose Modifications for Adverse Reactions Infusion-related Reactions Slow or interrupt the infusion rate of TRODELVY if the patient develops an infusion-related reaction. Permanently discontinue TRODELVY for life-threatening infusion-related reactions [see Warnings and Precautions (5.3) ] Dose Modifications for Adverse Reactions Withhold or discontinue TRODELVY to manage adverse reactions as described in Table 1. Do not re-escalate the TRODELVY dose after a dose reduction for adverse reactions has been made. Table 1: Dose Modifications for Adverse Reactions Adverse Reaction Occurrence Dose Modification Severe Neutropenia [see Warnings and Precautions (5.1) ] Grade 4 neutropenia ≥7 days, OR Grade 3 febrile neutropenia (absolute neutrophil count <1000/mm 3 and fever ≥38.5°C), OR At time of scheduled treatment, Grade 3–4 neutropenia which delays dosing by 2 or 3 weeks for recovery to ≤Grade 1 First 25% dose reduction and administer granulocyte-colony stimulating factor (G-CSF) Second 50% dose reduction Third Discontinue treatment At time of scheduled treatment, Grade 3–4 neutropenia which delays dosing beyond 3 weeks for recovery to ≤Grade 1 First Discontinue treatment Severe Non-Neutropenic Toxicity Grade 4 non-hematologic toxicity of any duration, OR Any Grade 3–4 nausea, vomiting or diarrhea due to treatment that is not controlled with antiemetics and anti-diarrheal agents [see Warnings and Precautions (5.2 , 5.4) ] , OR Other Grade 3–4 non-hematologic toxicity persisting >48 hours despite optimal medical management, OR At time of scheduled treatment, Grade 3–4 non-neutropenic hematologic or non-hematologic toxicity, which delays dose by 2 or 3 weeks for recovery to ≤Grade 1 First 25% dose reduction Second 50% dose reduction Third Discontinue treatment In the event of Grade 3–4 non-neutropenic hematologic or non-hematologic toxicity, which does not recover to ≤Grade 1 within 3 weeks First Discontinue treatment 2.4 Preparation for Administration Reconstitution TRODELVY is a cytotoxic drug. Follow applicable special handling and disposal procedures 1 . Calculate the required dose (mg) of TRODELVY based on the patient's body weight at the beginning of each treatment cycle (or more frequently if the patient's body weight changed by more than 10% since the previous administration) [see Dosage and Administration (2.2) ] . Allow the required number of vials to warm to room temperature. Using a sterile syringe, slowly inject 20 mL of 0.9% Sodium Chloride Injection, USP, into each 180 mg TRODELVY vial. The resulting concentration will be 10 mg/mL. Gently swirl vials and allow to dissolve for up to 15 minutes. Do not shake. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. The solution should be free of visible particulates, clear and yellow. Do not use the reconstituted solution if it is cloudy or discolored. Use immediately to prepare a diluted TRODELVY infusion solution. Dilution Calculate the required volume of the reconstituted TRODELVY solution needed to obtain the appropriate dose according to patient's body weight. Withdraw this amount from the vial(s) using a syringe. Discard any unused portion remaining in the vial(s). Adjust the volume in the infusion bag as needed with 0.9% Sodium Chloride Injection, USP, to obtain a concentration of 1.1 mg/mL to 3.4 mg/mL (total volume should not exceed 500 mL). For patients whose body weight exceeds 170 kg, divide the total dosage of TRODELVY equally between two 500 mL infusion bags and infuse sequentially via slow infusion. Slowly inject the required volume of reconstituted TRODELVY solution into a polyvinyl chloride, polypropylene or ethylene/propylene copolymer infusion bag, to minimize foaming. Do not shake the contents. Only 0.9% Sodium Chloride Injection, USP, should be used since the stability of the reconstituted product has not been determined with other infusion-based solutions. Use the diluted solution in the infusion bag immediately. If not used immediately, the infusion bag containing TRODELVY solution can be stored refrigerated 2°C to 8°C (36°F to 46°F) for up to 4 hours. After refrigeration, administer diluted solution within 4 hours (including infusion time). Do Not Freeze or Shake. Protect from Light. Administration Administer TRODELVY as an intravenous infusion. Protect infusion bag from light. An infusion pump may be used. Do not mix TRODELVY, or administer as an infusion, with other medicinal products. Upon completion of the infusion, flush the intravenous line with 20 mL 0.9% Sodium Chloride Injection, USP."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label: Neutropenia [see Warnings and Precautions (5.1) ] Diarrhea [see Warnings and Precautions (5.2) ] Hypersensitivity and Infusion-Related Reactions [see Warnings and Precautions (5.3) ] Nausea and Vomiting [see Warnings and Precautions (5.4) ] Most common adverse reactions (incidence ≥25%) are neutropenia, nausea, diarrhea, fatigue, alopecia, anemia, vomiting, constipation, decreased appetite, rash and abdominal pain. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Immunomedics, Inc. at 1-888-983-4668 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The pooled safety population described in the Warnings and Precautions section reflect exposure to TRODELVY as a single agent in 795 patients from three studies, IMMU-132-01, IMMU-132-05 and IMMU-132-06 which included 366 patients with mTNBC who had received prior systemic chemotherapy for advanced disease and 180 patients with mUC. TRODELVY was administered as an intravenous infusion once weekly on Days 1 and 8 of 21-day treatment cycles at doses of 10 mg/kg until disease progression or unacceptable toxicity. Among the 795 patients treated with TRODELVY, the median duration of treatment was 4.1 months (range: 0 to 59 months). In this pooled safety population, the most common (≥ 25%) adverse reactions were neutropenia (61%), nausea (66%), diarrhea (65%), fatigue (62%), alopecia (45%), anemia (42%), vomiting (39%), constipation (37%), decreased appetite (34%), rash (32%) and abdominal pain (28%). Metastatic Triple-Negative Breast Cancer ASCENT Study The safety of TRODELVY was evaluated in a randomized, active-controlled, open-label trial (ASCENT) in patients with mTNBC who had previously received a taxane and at least two prior therapies. Patients were randomized (1:1) to receive either TRODELVY (n=258) or single agent chemotherapy (n=224) and were treated until disease progression or unacceptable toxicity [see Clinical Studies (14.1) ] . For patients treated with TRODELVY, the median duration of treatment was 4.4 months (range: 0 to 23 months). Serious adverse reactions occurred in 27% of patients receiving TRODELVY. Serious adverse reactions in > 1% of patients receiving TRODELVY included neutropenia (7%), diarrhea (4%), and pneumonia (3%). Fatal adverse reactions occurred in 1.2% of patients who received TRODELVY, including respiratory failure (0.8%) and pneumonia (0.4%). TRODELVY was permanently discontinued for adverse reactions in 5% of patients. Adverse reactions leading to permanent discontinuation in ≥ 1 % of patients who received TRODELVY were pneumonia (1%) and fatigue (1%). Adverse reactions leading to a treatment interruption of TRODELVY occurred in 63% of patients. The most frequent (≥5%) adverse reactions leading to a treatment interruption were neutropenia (47%), diarrhea (5%), respiratory infection (5%), and leukopenia (5%). Adverse reactions leading to a dose reduction of TRODELVY occurred in 22% of patients. The most frequent (>4%) adverse reactions leading to a dose reduction were neutropenia (11%) and diarrhea (5%). Granulocyte-colony stimulating factor (G-CSF) was used in 44% of patients who received TRODELVY. Tables 2 and 3 summarize adverse reactions and select laboratory abnormalities, respectively, in the ASCENT study. Table 2: Adverse Reactions in ≥10% of Patients with mTNBC in ASCENT TRODELVY (n=258) Single Agent Chemotherapy (n=224) Adverse Reaction All Grades % Grade 3 – 4 % All Grades % Grade 3 – 4 % *Single agent chemotherapy included one of the following single-agents: eribulin (n=139), capecitabine (n=33), gemcitabine (n=38), or vinorelbine (except if patient had ≥Grade 2 neuropathy, n=52). Graded per NCI CTCAE v.5.0. Blood and lymphatic system disorders Neutropenia Including neutropenia and neutrophil count decreased 64 52 44 34 Anemia Including anemia, hemoglobin decreased, and red blood cell count decreased 40 9 28 6 Leukopenia Including leukopenia and white blood cell count decreased 17 11 12 6 Lymphopenia Including lymphopenia and lymphocyte count decreased 10 2 6 2 Gastrointestinal disorders Diarrhea 59 11 17 1 Nausea 57 3 26 0.4 Vomiting 33 2 16 1 Constipation 37 0.4 23 0 Abdominal Pain 30 3 12 1 Stomatitis Including stomatitis, glossitis, mouth ulceration, and mucosal inflammation 17 2 13 1 General disorders and administration site conditions Fatigue Including fatigue and asthenia 65 6 50 9 Pyrexia 15 0.4 14 2 Infections and infestation Urinary tract infection 13 0.4 8 0.4 Upper respiratory tract infection 12 0 3 0 Investigations Alanine aminotransferase increased 11 1 10 1 Metabolism and nutrition disorders Decreased appetite 28 2 21 1 Hypokalemia 16 3 13 0.4 Hypomagnesaemia 12 0 6 0 Musculoskeletal and connective tissue disorders Back pain 16 1 14 2 Arthralgia 12 0.4 7 0 Nervous system disorders Headache 18 0.8 13 0.4 Dizziness 10 0 7 0 Psychiatric disorders Insomnia 11 0 5 0 Respiratory, thoracic and mediastinal disorders Cough 24 0 18 0.4 Skin and subcutaneous tissue disorders Alopecia 47 0 16 0 Rash 12 0.4 5 0.4 Pruritus 10 0 3 0 Table 3: Select Laboratory Abnormalities in >10% of Patients with mTNBC in ASCENT Laboratory Abnormality TRODELVY (n=258) Single Agent Chemotherapy (n=224) All Grades (%) Grade 3 – 4 (%) All Grades (%) Grade 3 – 4 (%) Decreased hemoglobin 94 9 57 6 Decreased leukocytes 86 41 53 25 Decreased neutrophils 78 49 48 36 Decreased lymphocytes 88 31 40 24 Decreased platelets 23 1.2 25 2.7 Study IMMU-132-01 The safety of TRODELVY was evaluated in a single-arm, open-label study (IMMU-132-01) in patients with mTNBC and other malignancies, which included 108 patients with mTNBC who had received at least two prior treatments for metastatic disease [see Clinical Studies (14.1) ] . TRODELVY was administered as an intravenous infusion once weekly on Days 1 and 8 of 21-day treatment cycles at doses up to 10 mg/kg until disease progression or unacceptable toxicity. The median treatment duration in these 108 patients was 5.1 months (range: 0–51 months). Serious adverse reactions occurred in 31% of the patients. Serious adverse reactions in >1% of patients receiving TRODELVY included febrile neutropenia (6%) vomiting (5%), nausea (3%), dyspnea (3%), diarrhea (4%), anemia (2%), pleural effusion, neutropenia, pneumonia, dehydration (each 2%). TRODELVY was permanently discontinued for adverse reactions in 2% of patients. Adverse reactions leading to permanent discontinuation were anaphylaxis, anorexia/fatigue, headache (each 0.9%). Forty- five percent (45%) of patients experienced an adverse reaction leading to treatment interruption. The most common adverse reaction leading to treatment interruption was neutropenia (33%). Adverse reactions leading to dose reduction occurred in 33% of patients treated with TRODELVY, with 24% having one dose reduction, and 9% with two dose reductions. The most common adverse reaction leading to dose reductions was neutropenia/febrile neutropenia. Adverse reactions occurring in ≥10% of patients with mTNBC in the IMMU-132-01 study are summarized in Table 4. Table 4: Adverse Reactions in ≥ 10% of Patients with mTNBC in IMMU-132-01 Adverse Reaction TRODELVY (n=108) Grade 1–4 (%) Grade 3–4 (%) Graded per NCI CTCAE v. 4.0 Any adverse reaction 100 71 Gastrointestinal disorders 95 21 Nausea 69 6 Diarrhea 63 9 Vomiting 49 6 Constipation 34 1 Abdominal pain Including abdominal pain, distention, pain (upper), discomfort, tenderness. 26 1 Mucositis Including stomatitis, esophagitis, and mucosal inflammation 14 1 General disorders and administration site conditions 77 9 Fatigue Including fatigue and asthenia. 57 8 Edema Including edema; and peripheral, localized, and periorbital edema 19 0 Pyrexia 14 0 Blood and lymphatic system disorders 74 37 Neutropenia 64 43 Anemia 52 12 Thrombocytopenia 14 3 Metabolism and nutrition disorders 68 22 Decreased appetite 30 1 Hyperglycemia 24 4 Hypomagnesemia 21 1 Hypokalemia 19 2 Hypophosphatemia 16 9 Dehydration 13 5 Skin and subcutaneous tissue disorders 63 4 Alopecia 38 0 Rash Including rash; maculopapular, erythematous, generalized rash; dermatitis acneiform; skin disorder, irritation, and exfoliation 31 3 Pruritus 17 0 Dry Skin 15 0 Nervous system disorders 56 4 Headache 23 1 Dizziness 22 0 Neuropathy Including gait disturbance, hypoesthesia, muscular weakness, paresthesia, peripheral and sensory neuropathy 24 0 Dysgeusia 11 0 Infections and infestations 55 12 Urinary Tract Infection 21 3 Respiratory Infection Including lower and upper respiratory tract infection, pneumonia, influenza, viral upper respiratory infection, bronchitis and respiratory syncytial virus infection 26 3 Musculoskeletal and connective tissue disorders 54 1 Back pain 23 0 Arthralgia 17 0 Pain in extremity 11 0 Respiratory, thoracic and mediastinal disorders 54 5 Cough Includes cough and productive cough 22 0 Dyspnea Includes dyspnea and exertional dyspnea 21 3 Psychiatric disorders 26 1 Insomnia 13 0 Table 5: Laboratory Abnormalities observed in ≥10% of Patients while receiving TRODELVY Laboratory Abnormality TRODELVY (n=108) All Grades (%) Grade 3–4 (%) Hematology Decreased hemoglobin 93 6 Decreased leukocytes 91 26 Decreased neutrophils 82 32 Increased activated partial thromboplastin time 60 12 Decreased platelets 30 3 Chemistry Increased alkaline phosphatase 57 2 Decreased magnesium 51 3 Decreased calcium 49 3 Increased glucose 48 3 Increased aspartate aminotransferase 45 3 Decreased albumin 39 1 Increased alanine aminotransferase 35 2 Decreased potassium 30 3 Decreased phosphate 29 5 Decreased sodium 25 4.7 Increased magnesium 24 4 Decreased glucose 19 2 Locally Advanced or Metastatic Urothelial Cancer Study IMMU-132-06 The safety of TRODELVY was evaluated in a single-arm, open-label study (IMMU-132-06) in patients (n=113) with mUC who had received previous platinum-based and anti-PD-1/PD-L1 therapy. TRODELVY was administered as an intravenous infusion once weekly on Days 1 and 8 of 21-day treatment cycles at doses of 10 mg/kg until disease progression or unacceptable toxicity. ( see Clinical Studies 14.2 ) Serious adverse reactions occurred in 44% of patients. Serious adverse reactions in >1% of patients receiving TRODELVY included infection (18%), neutropenia (12%, including febrile neutropenia in 10%), acute kidney injury (6%), urinary tract infection (6%), sepsis or bacteremia (5%), diarrhea (4%), anemia, venous thromboembolism, and small intestinal obstruction (3% each), pneumonia, abdominal pain, pyrexia, and thrombocytopenia (2% each). Fatal adverse reactions occurred in 3.6% of patients, including sepsis, respiratory failure, epistaxis, and completed suicide. TRODELVY was permanently discontinued for adverse reactions in 10% of patients. The most frequent adverse reaction leading to permanent discontinuation of study drug was neutropenia (4%, including febrile neutropenia in 2%). Adverse reactions leading to dose interruption occurred in 52% of patients. The most common adverse reactions leading to dose interruption were neutropenia (27%, including febrile neutropenia in 2%), infection (12%), and acute kidney injury (8%). Adverse reactions leading to a dose reduction of TRODELVY occurred in 42% of patients. The most common (>4%) adverse reactions leading to a dose reduction were neutropenia (13%, including febrile neutropenia in 3%), diarrhea (11%), fatigue (8%), and infection (4%). Granulocyte-colony stimulating factor (G-CSF) was used in 47% of patients who received TRODELVY. The most common adverse reactions (incidence ≥25%) were: diarrhea, fatigue, neutropenia, nausea, alopecia, anemia, decreased appetite, constipation, vomiting, and abdominal pain. Table 6: Adverse Reactions Reported in ≥15% (Grade 1–4) or ≥5% (Grade ≥3) of Patients Treated with TRODELVY in IMMU-132-06 Adverse Reaction TRODELVY n=113 Grade 1–4 % Grade 3–4 % Any 94 80 Gastrointestinal disorders Diarrhea 72 12 Nausea 66 4 Constipation 34 1 Vomiting 34 1 Abdominal pain Includes abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper, gastrointestinal pain 31 2 General disorders and administration site conditions Fatigue Includes fatigue and asthenia 68 5 Pyrexia 19 0 Edema Includes edema genital, edema peripheral, peripheral swelling 17 2 Skin and subcutaneous tissue disorders Alopecia 49 0 Rash Includes dermatitis acneiform, dermatitis bullous, erythema, lichen planus, photosensitivity reaction, pruritus, pruritus generalised, rash, rash macular, rash maculo-papular, rash pruritic, skin papilloma, skin toxicity 32 2 Metabolism and nutrition disorders Decreased appetite 41 3 Weight loss Includes failure to thrive and weight decreased 17 2 Renal and urinary disorders Acute kidney injury Includes acute kidney injury, blood creatinine increased, nephropathy toxic, renal failure, renal impairment 24 7 Hematuria 16 1 Infections and infestations Any infection Includes bacteremia, body tinea, bronchitis, candida infection, cellulitis, clostridium difficile infection, corona virus infection, device related infection, diverticulitis, escherichia bacteremia, escherichia pyelonephritis, folliculitis, gastroenteritis, gastroenteritis escherichia coli, herpes zoster, kidney infection, klebsiella sepsis, lung infection, nasopharyngitis, oral candidiasis, oral herpes, pneumonia, pyelonephritis, pyelonephritis acute, respiratory tract infection, rhinitis, sepsis, sinusitis, skin infection, tooth abscess, upper respiratory tract infection, urinary tract infection, urosepsis, vascular device infection, viral infection, viral pharyngitis, vulvovaginal mycotic infection 50 25 Urinary tract infection 19 12 Respiratory, thoracic and mediastinal disorders Cough Includes cough, productive cough, upper-airway cough syndrome 17 0 Dyspnea 16 0 Musculoskeletal Back pain 16 0 Vascular disorders Venous thromboembolism Includes deep vein thrombosis, embolism, and pulmonary embolism 9 6 Other clinically significant adverse reactions (≤15%) include: peripheral neuropathy (12%), sepsis or bacteremia (9%), and pneumonia (4%). Table 7: Selected Laboratory Abnormalities Reported in ≥ 20% (Any Grade) or ≥ 5% (Grade 3–4) of Patients Treated with TRODELVY in IMMU-132-06 Adverse Reaction TRODELVY n = 113 Any Grade Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available (range: 66 to 111 patients). % Grade 3–4 % Hematology Leukocytes decreased 78 38 Lymphocytes decreased 71 35 Hemoglobin decreased 71 18 Neutrophils decreased 67 43 Platelets decreased 25 2 Chemistry Glucose increased 59 8 Albumin decreased 51 4 Calcium decreased 46 9 Sodium decreased 43 1 Phosphate decreased 41 15 Alkaline phosphatase increased 36 0 Creatinine increased 32 5 Magnesium decreased 31 2 Alanine aminotransferase increased 28 2 Lactate dehydrogenase increased 28 0 Potassium decreased 27 0 Aspartate aminotransferase increased 26 2 Coagulation Activated partial thromboplastin time increased 33 6 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other sacituzumab govitecan products may be misleading. The analysis of immunogenicity of TRODELVY in serum samples from 106 patients with mTNBC was evaluated using an electrochemiluminescence (ECL)-based immunoassay to test for anti-sacituzumab govitecan-hziy antibodies. Detection of the anti-sacituzumab govitecan-hziy antibodies was done using a 3-tier approach: screen, confirm, and titer. Persistent anti-sacituzumab govitecan-hziy antibodies developed in 2% (2/106) of patients."
      ],
      "spl_unclassified_section": [
        "Manufactured by: Immunomedics, Inc. 300 The American Road Morris Plains, NJ 07950, USA U.S. License No. 1737"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on its mechanism of action, TRODELVY can cause teratogenicity and/or embryo-fetal lethality when administered to a pregnant woman. There are no available data in pregnant women to inform the drug-associated risk. TRODELVY contains a genotoxic component, SN-38, and is toxic to rapidly dividing cells [see Clinical Pharmacology (12.1) and Nonclinical Toxicology (13.1) ] . Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 – 4% and 15 – 20%, respectively. Data Animal data There were no reproductive and developmental toxicology studies conducted with sacituzumab govitecan-hziy. 8.2 Lactation Risk Summary There is no information regarding the presence of sacituzumab govitecan-hziy or SN-38 in human milk, the effects on the breastfed child, or the effects on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment and for 1 month after the last dose of TRODELVY. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to the initiation of TRODELVY. Contraception Females TRODELVY can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with TRODELVY and for 6 months after the last dose. Males Because of the potential for genotoxicity, advise male patients with female partners of reproductive potential to use effective contraception during treatment with TRODELVY and for 3 months after the last dose. Infertility Females Based on findings in animals, TRODELVY may impair fertility in females of reproductive potential [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use Safety and effectiveness of TRODELVY have not been established in pediatric patients. 8.5 Geriatric Use Of the patients who received TRODELVY, 264/795 (33%) of all patients were ≥ 65 years old, and 11% were ≥ 75 years old. No overall differences in safety and effectiveness were observed between these patients and younger patients. 8.6 Hepatic Impairment No adjustment to the starting dose is required when administering TRODELVY to patients with mild hepatic impairment (bilirubin ≤ 1.5 ULN and AST/ALT < 3 ULN). The exposure of TRODELVY in patients with mild hepatic impairment (bilirubin ≤ ULN and AST > ULN, or bilirubin >1.0 to 1.5 ULN and AST of any level; n=127 was similar to patients with normal hepatic function (bilirubin or AST < ULN; n=529). The safety of TRODELVY in patients with moderate or severe hepatic impairment has not been established. TRODELVY has not been tested in patients with serum bilirubin > 1.5 ULN, or AST and ALT > 3 ULN, or AST and ALT > 5 ULN and associated with liver metastases. No dedicated trial was performed to investigate the tolerability of TRODELVY in patients with moderate or severe hepatic impairment. No recommendations can be made for the starting dose in these patients."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics SN-38 is metabolized via UGT1A1 [ see Clinical Pharmacology (12.3) ]. Genetic variants of the UGT1A1 gene such as the UGT1A1*28 allele lead to reduced UGT1A1 enzyme activity. Individuals who are homozygous for the UGT1A1*28 allele are at increased risk for neutropenia, febrile neutropenia, and anemia from TRODELVY [see Warnings and Precautions (5.5) ]. Approximately 20% of the Black or African American population, 10% of the White population, and 2% of the East Asian population are homozygous for the UGT1A1*28 allele. Decreased function alleles other than UGT1A1*28 may be present in certain populations."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING TRODELVY (sacituzumab govitecan-hziy) for injection is a sterile, off-white to yellowish lyophilized powder in a single-dose vial. Each TRODELVY vial is individually boxed in a carton: NDC 55135-132-01 contains one 180 mg vial Store vials in a refrigerator at 2°C to 8°C (36°F to 46°F) in the original carton to protect from light until time of reconstitution. Do not freeze. TRODELVY is a cytotoxic drug. Follow applicable special handling and disposal procedures 1 ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information) Neutropenia Advise patients of the risk of neutropenia. Instruct patients to immediately contact their healthcare provider if they experience fever, chills, or other signs of infection [see Warnings and Precautions (5.1) ] . Diarrhea Advise patients of the risk of diarrhea. Instruct patients to immediately contact their healthcare provider if they experience diarrhea for the first time during treatment; black or bloody stools; symptoms of dehydration such as lightheadedness, dizziness, or faintness; inability to take fluids by mouth due to nausea or vomiting; or inability to get diarrhea under control within 24 hours [see Warnings and Precautions (5.2) ]. Hypersensitivity and Infusion-Related Reactions Inform patients of the risk of serious infusion reactions and anaphylaxis. Instruct patients to immediately contact their healthcare provider if they experience facial, lip, tongue, or throat swelling, urticaria, difficulty breathing, lightheadedness, dizziness, chills, rigors, wheezing, pruritus, flushing, rash, hypotension, or fever that occur during or within 24 hours following the infusion [see Warnings and Precautions (5.3) ] . Nausea/Vomiting Advise patients of the risk of nausea and vomiting. Premedication according to established guidelines with a two or three drug regimen for prevention of chemotherapy-induced nausea and vomiting (CINV) is also recommended. Additional antiemetics, sedatives, and other supportive measures may also be employed as clinically indicated. All patients should receive take-home medications for preventing and treating delayed nausea and vomiting, with clear instructions. Instruct patients to immediately contact their healthcare provider if they experience uncontrolled nausea or vomiting [see Warnings and Precautions (5.4) ] . Embryo-Fetal Toxicity Advise female patients to contact their healthcare provider if they are pregnant or become pregnant. Inform female patients of the risk to a fetus and potential loss of the pregnancy [see Use in Specific Populations (8.1) ]. Contraception Advise female patients of reproductive potential to use effective contraception during treatment and for 6 months after the last dose of TRODELVY [see Use in Specific Populations (8.3) ] . Advise male patients with female partners of reproductive potential to use effective contraception during treatment and for 3 months after the last dose of TRODELVY [see Use in Specific Populations (8.3) ] . Lactation Advise women not to breastfeed during treatment and for 1 month after the last dose of TRODELVY [see Use in Specific Populations (8.2) ]. Infertility Advise females of reproductive potential that TRODELVY may impair fertility [see Use in Specific Populations (8.3) ]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Locally Advanced or Metastatic Triple-Negative Breast Cancer ASCENT Efficacy was evaluated in a multicenter, open-label, randomized study (ASCENT; NCT02574455) conducted in 529 patients with unresectable locally advanced or metastatic triple-negative breast cancer (mTNBC) who had relapsed after at least two prior chemotherapies for breast cancer (one of which could be in the neoadjuvant or adjuvant setting provided progression occurred within a 12 month period). All patients received previous taxane treatment in either the adjuvant, neoadjuvant, or advanced stage unless there was a contraindication or intolerance to taxanes during or at the end of the first taxane cycle. Magnetic resonance imaging (MRI) to determine brain metastases was required prior to enrollment for patients with known or suspected brain metastases. Patients with brain metastases were allowed to enroll up to a pre-defined maximum of 15% of patients in the ASCENT trial. Patients with known Gilbert's disease or bone-only disease were excluded. Patients were randomized (1:1) to receive TRODELVY 10 mg/kg as an intravenous infusion on Days 1 and 8 of a 21-day (n=267) or physician's choice of single agent chemotherapy (n=262). Single agent chemotherapy was determined by the investigator before randomization from one of the following choices: eribulin (n=139), capecitabine (n=33), gemcitabine (n=38), or vinorelbine (n=52). Patients were treated until disease progression or unacceptable toxicity. The major efficacy outcome was progression-free survival (PFS) in patients without brain metastases at baseline (i.e., BMNeg) as measured by a blinded, independent, centralized review assessed using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1 criteria. Additional efficacy measures included PFS for the full population (all patients with and without brain metastases) and overall survival (OS). The median age of patients in the full population (n = 529) was 54 years (range: 27–82 years); 99.6% were female; 79% were White, 12% were Black/African American; and 81% of patients were < 65 years of age. All patients had an ECOG performance status of 0 (43%) or 1 (57%). Forty-two percent of patients had hepatic metastases, 9% were BRCA1/BRCA2 mutational status positive, and 70% were TNBC at diagnosis. Twelve percent had baseline brain metastases previously treated and stable (n=61; 32 on TRODELVY arm and 29 on single agent chemotherapy arm). Overall, 29% of patients had received prior PD-1/PD-L1 therapy. Thirteen percent of patients in the TRODELVY group in the full population received only 1 prior line of systemic therapy in the metastatic setting. The efficacy results are summarized in Table 9 and are shown in Figure 1 and Figure 2. Efficacy results for the subgroup of patients who had received only 1 prior line of systemic therapy in the metastatic setting (in addition to having disease recurrence or progression within 12 months of neoadjuvant/adjvuant systemic therapy) were consistent with those who had received at least two prior lines in the metastatic setting. Table 9: Efficacy Results from ASCENT All Randomized Patients TRODELVY n=267 Single Agent Chemotherapy n=262 CI = Confidence Interval Progression-Free Survival PFS is defined as the time from the date of randomization to the date of the first radiological disease progression or death due to any cause, whichever comes first. per BICR Disease Progression or Death (%) 190 (71%) 171 (65%) Median PFS in months (95% CI) 4.8 (4.1, 5.8) 1.7 (1.5, 2.5) Hazard ratio Stratified log-rank test adjusted for stratification factors: number of prior chemotherapies, presence of known brain metastases at study entry, and region. (95% CI) 0.43 (0.35, 0.54) p-value <0.0001 Overall Survival Deaths (%) 179 (67%) 206 (79%) Median OS in months (95% CI) 11.8 (10.5, 13.8) 6.9 (5.9, 7.6) Hazard ratio (95% CI) 0.51 (0.41, 0.62) p-value <0.0001 Figure 1: Kaplan-Meier Plot of PFS by BICR (All Randomized Patients) in ASCENT Figure 2: Kaplan-Meier Plot of OS (All Randomized Patients) in ASCENT An exploratory analysis of PFS in patients with previously treated, stable brain metastases showed a stratified HR of 0.65 (95% CI: 0.35, 1.22). The median PFS in the TRODELVY arm was 2.8 months (95% CI: 1.5, 3.9) and the median PFS with single agent chemotherapy was 1.6 months (95% CI: 1.3, 2.9). Exploratory OS analysis in the same population showed a stratified HR of 0.87 (95% CI: 0.47, 1.63). The median OS in the TRODELVY arm was 6.8 months (95% CI: 4.7, 14.1) and the median OS with single agent chemotherapy was 7.4 months (95% CI: 4.7, 11.1). Figure 1 Figure 2 IMMU-132-01 The efficacy of TRODELVY was evaluated in a multicenter, single-arm, trial (NCT01631552) that enrolled 108 patients with metastatic triple-negative breast cancer (mTNBC) who had received at least two prior treatments for metastatic disease. Patients with bulky disease, defined as a mass >7 cm, were not eligible. Patients with treated brain metastases not receiving high dose steroids (>20 mg prednisone or equivalent) for at least four weeks were eligible. Patients with known Gilbert's disease were excluded. Patients received TRODELVY 10 mg/kg intravenously on Days 1 and 8 of a 21-day treatment cycle. Patients were treated with TRODELVY until disease progression or intolerance to the therapy. Tumor imaging was obtained every 8 weeks, with confirmatory CT/MRI scans obtained 4–6 weeks after an initial partial or complete response, until progression requiring treatment discontinuation. Major efficacy outcome measures were investigator assessed overall response rate (ORR) using RECIST 1.1 and duration of response. The median age was 55 years (range: 31 – 80 years); 87% of patients were younger than 65 years. The majority of patients were female (99%) and White (76%). At study entry, all patients had an ECOG performance status of 0 (29%) or 1 (71%). Seventy-six percent had visceral disease, 42% had hepatic metastases, 56% had lung/pleura metastases, and 2% had brain metastases. Twelve patients (11%) had Stage IV disease at the time of initial diagnosis. The median number of prior systemic therapies received in the metastatic setting was 3 (range: 2 – 10). Prior chemotherapies in the metastatic setting included carboplatin or cisplatin (69%), gemcitabine (55%), paclitaxel or docetaxel (53%), capecitabine (51%), eribulin (45%), doxorubicin (24%), vinorelbine (16%), cyclophosphamide (19%), and ixabepilone (8%). Overall, 98% of patients had received prior taxanes and 86% had received prior anthracyclines either in the (neo)adjuvant or metastatic setting. Table 10 summarizes the efficacy results. Table 10: Efficacy results for patients with mTNBC in IMMU-132-01 TRODELVY (N=108) CI: confidence interval +: denotes ongoing Overall Response Rate investigator assessment ORR (95% CI) 33.3% (24.6, 43.1) Complete response 2.8% Partial response 30.6% Response duration Number of responders 36 Median, Months (95% CI) 7.7 (4.9, 10.8) Range, Months 1.9+, 30.4+ % with duration ≥6 months 55.6% % with duration ≥12 months 16.7% 14.2 Locally Advanced or Metastatic Urothelial Cancer The efficacy of TRODELVY was evaluated in TROPHY (IMMU-132-06; NCT03547973), an single-arm, multicenter trial that enrolled 112 patients with locally advanced or mUC who have received prior treatment with a platinum-containing chemotherapy and either PD-1 or PD-L1 inhibitor. Patients were administered TRODELVY 10 mg/kg as an intravenous infusion on Days 1 and 8 of a 21-day treatment cycle. Prior to the administration of TRODELVY, all patients were treated for prevention of chemotherapy induced nausea, vomiting and infusion reactions. Patients were treated until disease progression or unacceptable toxicity. The median age was 66 years (range: 33 to 90 years), 78% were male, 74% were White, 3% Asian, 3% Black and 20% unknown. All patients had a baseline Eastern Cooperative Oncology Group (ECOG) performance status of 0 (28%) or 1 (72%). Ninety-six percent of patients had metastatic disease; 67% of patients had visceral metastases, including 34% with liver metastases. The median number of prior systemic therapies was 3 (range: 1 to 8). Sixty-five percent of patients received prior cisplatin, 21% received prior carboplatin, 13% received both prior cisplatin and carboplatin, and 100% received prior PD-1 or PD-L1 inhibitor. For 34% of patients, the platinum-containing chemotherapy was received in the neoadjuvant/adjuvant setting only. Nine percent of patients received prior enfortumab vedotin. The major efficacy outcome measures were the objective response rate (ORR) and duration of response (DOR), evaluated by Independent Review Assessment, using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1 criteria. Table 11 summarizes the efficacy results. Table 11: Efficacy results for patients with locally advanced or mUC in TROPHY TRODELVY (N=112) CI: confidence interval +: denotes ongoing Overall Response Rate by independent review assessment ORR (95% CI) 27.7% (19.6, 36.9) Complete response 5.4% Partial response 22.3% Response duration Number of responders 31 Median, Months (95% CI) 7.2 (4.7, 8.6) Range, Months 1.4+, 13.7"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel – 180 mg Box Label NDC 55135-132-01 Rx only TRODELVY™ sacituzumab govitecan-hziy For Injection 180 mg per vial For intravenous infusion only CAUTION: Cytotoxic Agent Reconstitute and dilute immediately prior to use Single-dose vial Discard unused portion 1 vial Principal Display Panel – 180 mg Box Label",
        "Principal Display Panel – 180 mg Vial Label NDC 55135-132-01 Rx only TRODELVY™ sacituzumab govitecan-hziy For Injection 180 mg per vial For intravenous infusion only CAUTION: Cytotoxic Agent Single-dose vial Discard unused portion 1 vial Principal Display Panel – 180 mg Vial Label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Sacituzumab govitecan-hziy is a Trop-2-directed antibody-drug conjugate. Sacituzumab is a humanized antibody that recognizes Trop-2. The small molecule, SN-38, is a topoisomerase I inhibitor, which is covalently attached to the antibody by a linker. Pharmacology data suggest that sacituzumab govitecan-hziy binds to Trop-2-expressing cancer cells and is internalized with the subsequent release of SN-38 via hydrolysis of the linker. SN-38 interacts with topoisomerase I and prevents re-ligation of topoisomerase I-induced single strand breaks. The resulting DNA damage leads to apoptosis and cell death. Sacituzumab govitecan-hziy decreased tumor growth in mouse xenograft models of triple-negative breast cancer. 12.2 Pharmacodynamics The TRODELVY exposure-response relationships and pharmacodynamic time course for efficacy have not been fully characterized. Cardiac electrophysiology The maximum mean change from baseline was 9.7 msec (the upper bound of the two-sided 90% confidence interval is 16.8 msec) at the recommended dose. A positive exposure-response relationship was observed between QTc increases and SN-38 concentrations. 12.3 Pharmacokinetics The serum pharmacokinetics of sacituzumab govitecan-hziy and SN-38 were evaluated in study IMMU132-05 in a population of mTNBC patients who received sacituzumab govitecan-hziy as a single agent at a dose of 10 mg/kg. The pharmacokinetic parameters of sacituzumab govitecan-hziy and free SN-38 are presented in Table 8. Table 8: Summary of Mean PK Parameters (CV%) of Sacituzumab Govitecan-hziy and Free SN-38 Sacituzumab govitecan-hziy Free SN-38 C max : maximum plasma concentration AUC 0–168 : area under plasma concentration curve through 168 hours C max [ng/mL] 240000 (22.2%) 90.6 (65.0%) AUC 0–168 [ng*h/mL] 5340000 (23.7%) 2730 (41.1%) Distribution Based on population pharmacokinetic analysis, the central volume distribution of sacituzumab govetican-hziy is 2.96 L. Elimination The mean half-life of sacituzumab govitecan-hziy and free SN-38 is 15.3 and 19.7 hours, respectively. Based on population pharmacokinetic analysis, the clearance of the sacituzumab govitecan-hziy is 0.14 L/h. Metabolism No metabolism studies with sacituzumab govitecan-hziy have been conducted. SN-38 (the small molecule moiety of sacituzumab govitecan-hziy) is metabolized via UGT1A1. The glucuronide metabolite of SN-38 (SN-38G) was detectable in the serum of patients. Specific Populations Pharmacokinetic analyses in patients treated with TRODELVY (n=658) did not identify an effect of age, race, or mild renal impairment on the pharmacokinetics of sacituzumab govitecan-hziy. Renal elimination is known to contribute minimally to the excretion of SN-38, the small molecule moiety of sacituzumab govitecan-hziy. There are no data on the pharmacokinetics of sacituzumab govitecan-hziy in patients with moderate renal impairment or end-stage renal disease (CLcr ≤ 30 mL/min). The exposure of sacituzumab govitecan-hziy is similar in patients with mild hepatic impairment (bilirubin ≤ULN and AST > ULN, or bilirubin >1.0 to <1.5 ULN and AST of any level; n=127) to patients with normal hepatic function (bilirubin or AST < ULN; n=529). Sacituzumab govitecan-hziy exposure is unknown in patients with moderate or severe hepatic impairment. SN-38 exposure may be elevated in such patients due to decreased hepatic UGT1A1 activity. Drug Interaction Studies No drug-drug interaction studies were conducted with sacituzumab govitecan-hziy or its components. Inhibitors or inducers of UGT1A1 are expected to increase or decrease SN-38 exposure, respectively [see Drug Interactions (7) ] . 12.5 Pharmacogenomics SN-38 is metabolized via UGT1A1 [ see Clinical Pharmacology (12.3) ]. Genetic variants of the UGT1A1 gene such as the UGT1A1*28 allele lead to reduced UGT1A1 enzyme activity. Individuals who are homozygous for the UGT1A1*28 allele are at increased risk for neutropenia, febrile neutropenia, and anemia from TRODELVY [see Warnings and Precautions (5.5) ]. Approximately 20% of the Black or African American population, 10% of the White population, and 2% of the East Asian population are homozygous for the UGT1A1*28 allele. Decreased function alleles other than UGT1A1*28 may be present in certain populations."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with sacituzumab govitecan-hziy. SN-38 was clastogenic in an in vitro mammalian cell micronucleus test in Chinese hamster ovary cells and was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Fertility studies with sacituzumab govitecan-hziy have not been conducted. In a repeat-dose toxicity study in cynomolgus monkeys, intravenous administration of sacituzumab govitecan-hziy on Day 1 and Day 4 resulted in endometrial atrophy, uterine hemorrhage, increased follicular atresia of the ovary, and atrophy of vaginal epithelial cells at doses ≥60 mg/kg (≥ 6 times the human recommended dose of 10 mg/kg based on body weight)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"2\">The Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: 04/2021</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Patient Information</content> TRODELVY<sup>&#xAE;</sup> (troh-DELL-vee) (sacituzumab govitecan-hziy) for injection, for intravenous use</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><paragraph ID=\"whatis\"><content styleCode=\"bold\">What is the most important information I should know about TRODELVY? TRODELVY can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Low white blood cell count (neutropenia).</content> Low white blood cell counts are common with TRODELVY and can sometimes be severe and lead to infections that can be life-threatening or cause death. Your healthcare provider should check your blood cell counts during treatment with TRODELVY. If your white blood cell count is too low, your healthcare provider may need to lower your dose of TRODELVY, give you a medicine to help prevent low blood cell count with future doses of TRODELVY, or in some cases may stop TRODELVY. Your healthcare provider may need to give you antibiotic medicines if you develop fever while your white blood cell count is low. <content styleCode=\"bold\">Call your healthcare provider right away if you develop any of the following signs of infection during treatment with TRODELVY</content>:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>fever</item><item>chills</item><item>cough</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>shortness of breath</item><item>burning or pain when you urinate</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Severe diarrhea.</content> Diarrhea is common with TRODELVY and can also be severe. Your healthcare provider should monitor you for diarrhea and give you medicine as needed to help control your diarrhea. If you lose too much body fluids (dehydration) your healthcare provider may need to give you fluids and electrolytes to replace body salts. If diarrhea happens later in your treatment, your healthcare provider may check you to see if the diarrhea may be caused by an infection. Your healthcare provider may decrease your dose or stop TRODELVY if your diarrhea is severe and cannot be controlled with anti-diarrheal medicines. <content styleCode=\"bold\">Call your healthcare provider right away:</content><list listType=\"unordered\" styleCode=\"circle\"><item>the first time that you get diarrhea during treatment with TRODELVY</item><item>if you have black or bloody stools</item><item>if you have symptoms of losing too much body fluid (dehydration) and body salts, such as lightheadedness, dizziness or faintness</item><item>if you are unable to take fluids by mouth due to nausea or vomiting</item><item>if you are not able to get your diarrhea under control within 24 hours</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">What is TRODELVY?</content> TRODELVY is a prescription medicine used to treat adults with:<list listType=\"unordered\" styleCode=\"disc\"><item>a type of breast cancer that is estrogen and progesterone hormone receptor (HR) negative, and human epidermal growth factor receptor 2 (HER2)-negative (also called triple-negative breast cancer). TRODELVY may be used:<list listType=\"unordered\" styleCode=\"circle\"><item>when your breast cancer has spread to other parts of the body (metastatic) or cannot be removed by surgery, <content styleCode=\"bold\">and</content></item><item>if you previously received two or more prior treatments, including at least one treatment for metastatic disease. </item></list></item><item>bladder cancer and cancers of the urinary tract that have spread or cannot be removed by surgery. TRODELVY may be used if you have:<list listType=\"unordered\" styleCode=\"circle\"><item>received a platinum-containing chemotherapy medicine <content styleCode=\"bold\">and</content></item><item>also received an immunotherapy medicine.</item></list></item></list> It is not known if TRODELVY is safe and effective in people with moderate or severe liver problems. It is not known if TRODELVY is safe and effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Do not receive TRODELVY if you have had a severe allergic reaction to TRODELVY.</content> Ask your healthcare provider if you are not sure.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Before receiving TRODELVY, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have been told that you carry a gene for uridine diphosphate-glucuronosyl transferase 1A1 (UGT1A1)*28. People who carry this gene have an increased risk of getting side effects with TRODELVY, especially low white blood cell counts, a fever while your white blood cell count is low, and low red blood cell counts. <content styleCode=\"bold\">See &quot;<linkHtml href=\"#whatis\">What is the most important information I should know about TRODELVY?</linkHtml>&quot;</content></item><item>have liver problems.</item><item>are pregnant or plan to become pregnant. TRODELVY can harm your unborn baby. Your healthcare provider should check to see if you are pregnant before you start receiving TRODELVY.<list listType=\"unordered\" styleCode=\"circle\"><item>Females who can become pregnant should use effective birth control during treatment and for 6 months after your last dose of TRODELVY. Talk to your healthcare provider about birth control choices that may be right for you during this time.</item><item>Males with a female partner who can become pregnant should use effective birth control during treatment and for 3 months after your last dose of TRODELVY.</item><item>Tell your healthcare provider right away if you or your partner become pregnant during treatment with TRODELVY.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if TRODELVY passes into your breastmilk and can harm your baby. Do not breastfeed during treatment and for 1 month after your last dose of TRODELVY.</item></list> Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Certain medicines may affect the way TRODELVY works.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">How will I receive TRODELVY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Your healthcare provider will give you TRODELVY into your vein through an intravenous (IV) line.</item><item>TRODELVY is given 1 time each week, on Day 1 and on Day 8 of a 21-day treatment cycle. </item><item>You will receive the first dose of TRODELVY over 3 hours. If you tolerate the first dose well, future doses may be given over 1 to 2 hours.</item><item>Before each dose of TRODELVY, you will receive medicines to help prevent infusion reactions, and nausea and vomiting.</item><item>You will be monitored for side effects during and for at least 30 minutes after you receive each infusion of TRODELVY.</item><item>Your healthcare provider may slow down or temporarily stop your infusion of TRODELVY if you have an infusion-related reaction, or permanently stop TRODELVY if you have a life-threatening infusion-related reaction.</item><item>Your healthcare provider will decide how long you will continue to receive TRODELVY.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">What are the possible side effects of TRODELVY?</content> TRODELVY can cause serious side effects, including:<list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#whatis\">What is the most important information I should know about TRODELVY?</linkHtml>&quot;</content></item><item><content ID=\"allergic\"><content styleCode=\"bold\">Allergic and infusion-related reactions</content>. Serious allergic reactions can happen during treatment with TRODELVY, including life-threatening allergic reactions, and infusion-related reactions). Tell your healthcare provider or nurse right away if you get any of the following symptoms of an allergic or infusion-related reaction during your infusion of TRODELVY or within 24 hours after you receive a dose of TRODELVY:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>swelling of your face, lips, tongue, or throat</item><item>hives</item><item>skin rash, itching, or flushing of your skin</item><item>fever</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>difficulty breathing or wheezing</item><item>lightheadedness, dizziness, feeling faint or pass out </item><item>chills or shaking chills (rigors)</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Nausea and vomiting</content>. Nausea and vomiting are common with TRODELVY and can sometimes be severe. Before each dose of TRODELVY, you will receive medicines to help prevent nausea and vomiting. You should be given medicines to take home with you, along with instructions about how to take them to help prevent and treat any nausea and vomiting after you receive TRODELVY. Call your healthcare provider right away if you have nausea or vomiting that is not controlled with the medicines prescribed for you. Your healthcare provider may decide to decrease your dose or stop TRODELVY if your nausea and vomiting is severe and cannot be controlled with anti-nausea medicines.</item></list><content styleCode=\"bold\">The most common side effects of TRODELVY include:</content></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"disc\"><item>feeling tired or weak</item><item>hair loss</item><item>decreased red blood cell count</item><item>constipation</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>decreased appetite</item><item>rash. <content styleCode=\"bold\">See &quot;<linkHtml href=\"#allergic\">Allergic and infusion-related reactions</linkHtml>&quot; above.</content></item><item>stomach-area (abdominal) pain or discomfort</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">TRODELVY may cause fertility problems in females, which could affect your ability to have a baby. Talk to your healthcare provider if fertility is a concern for you. These are not all of the possible side effects of TRODELVY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">General information about the safe and effective use of TRODELVY.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about TRODELVY that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">What are the ingredients in TRODELVY? Active ingredient</content>: sacituzumab govitecan-hziy <content styleCode=\"bold\">Inactive ingredients</content>: 2-(N-morpholino) ethane sulfonic acid (MES), polysorbate 80 and trehalose dihydrate Manufactured by: Immunomedics, Inc., 300 The American Road, Morris Plains, NJ 07950, USA U.S. License No. 1737 761115-GS-002 For more information about TRODELVY, go to www.TRODELVY.com or call 1-888-983-4668.</td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE In a clinical trial, planned doses of up to 18 mg/kg (approximately 1.8 times the maximum recommended dose of 10 mg/kg) of TRODELVY were administered. In these patients, a higher incidence of severe neutropenia was observed."
      ]
    }
  ]
}