{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Sarclisa isatuximab isatuximab isatuximab sucrose HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE HISTIDINE polysorbate 80 water Sarclisa isatuximab isatuximab isatuximab sucrose HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE histidine polysorbate 80 water"
      ],
      "recent_major_changes": [
        "Dosage and Administration ( 2.2 ) 7/2022 Warnings and Precautions ( 5.2 ) 7/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Dosage and Administration (<linkHtml href=\"#S2.2\">2.2</linkHtml>)</td><td>7/2022</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.2\">5.2</linkHtml>)</td><td>7/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE SARCLISA is indicated: in combination with pomalidomide and dexamethasone, for the treatment of adult patients with multiple myeloma who have received at least 2 prior therapies including lenalidomide and a proteasome inhibitor. in combination with carfilzomib and dexamethasone, for the treatment of adult patients with relapsed or refractory multiple myeloma who have received 1 to 3 prior lines of therapy. SARCLISA is a CD38-directed cytolytic antibody indicated: in combination with pomalidomide and dexamethasone, for the treatment of adult patients with multiple myeloma who have received at least 2 prior therapies including lenalidomide and a proteasome inhibitor. in combination with carfilzomib and dexamethasone, for the treatment of adult patients with relapsed or refractory multiple myeloma who have received 1 to 3 prior lines of therapy. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Premedicate with dexamethasone, acetaminophen, H2 antagonists, and diphenhydramine. ( 2.2 ) The recommended dose of SARCLISA is 10 mg/kg as an intravenous infusion every week for 4 weeks followed by every 2 weeks until disease progression or unacceptable toxicity. See full prescribing information for drugs used in combination and schedule. ( 2.1 ) 2.1 Recommended Dosage Administer pre-infusion medications [see Dosage and Administration (2.2) ] . SARCLISA should be administered by a healthcare professional, with immediate access to emergency equipment and appropriate medical support to manage infusion-related reactions if they occur [see Warnings and Precautions (5.1) ] . The recommended dose of SARCLISA is 10 mg/kg actual body weight administered as an intravenous infusion in combination with pomalidomide and dexamethasone or in combination with carfilzomib and dexamethasone, according to the schedule in Table 1 [see Clinical Studies (14) ] . Table 1: SARCLISA Dosing Schedule in Combination with Pomalidomide and Dexamethasone or in Combination with Carfilzomib and Dexamethasone Cycle Dosing schedule Cycle 1 Days 1, 8, 15, and 22 (weekly) Cycle 2 and beyond Days 1, 15 (every 2 weeks) Each treatment cycle consists of a 28-day period. Treatment is repeated until disease progression or unacceptable toxicity. SARCLISA is used in combination with pomalidomide and dexamethasone or in combination with carfilzomib and dexamethasone. For dosing instructions of combination agents administered with SARCLISA, see Clinical Studies (14) and manufacturer's prescribing information. Missed SARCLISA Doses If a planned dose of SARCLISA is missed, administer the dose as soon as possible and adjust the treatment schedule accordingly, maintaining the treatment interval. 2.2 Recommended Premedications and Antiviral Prophylaxis Administer the following premedications prior to SARCLISA infusion to reduce the risk and severity of infusion-related reactions [see Warnings and Precautions (5.1) ] : When administered in combination with SARCLISA and pomalidomide: Dexamethasone 40 mg orally or intravenously (or 20 mg orally or intravenously for patients ≥75 years of age). When administered in combination with SARCLISA and carfilzomib: Dexamethasone 20 mg (intravenously on the days of SARCLISA and/or carfilzomib infusions, orally on day 22 in cycle 2 and beyond, and orally on day 23 in all cycles). Acetaminophen 650 mg to 1,000 mg orally (or equivalent). H2 antagonists Diphenhydramine 25 mg to 50 mg orally or intravenously (or equivalent). The intravenous route is preferred for at least the first 4 infusions. The above recommended dose of dexamethasone (orally or intravenously) corresponds to the dose to be administered before infusion as part of the premedication and part of the backbone treatment. Administer dexamethasone before SARCLISA and pomalidomide and before SARCLISA and carfilzomib administration. Administer the recommended premedication agents 15 to 60 minutes prior to starting a SARCLISA infusion. Prophylaxis for Herpes Zoster Reactivation Initiate antiviral prophylaxis to prevent herpes zoster reactivation based on standard guidelines [see Adverse Reactions (6.1) ] . 2.3 Dose Modifications No dose reduction of SARCLISA is recommended. Dose delay may be required to allow recovery of blood counts in the event of hematological toxicity [see Warnings and Precautions (5.2 , 5.4) ] . For information concerning drugs given in combination with SARCLISA, see manufacturer's prescribing information. 2.4 Preparation Prepare the solution for infusion using aseptic technique as follows: Calculate the dose (mg) of required SARCLISA based on actual patient weight (measured prior to each cycle to have the administered dose adjusted accordingly) [see Dosage and Administration (2.1) ] . More than one SARCLISA vial may be necessary to obtain the required dose for the patient. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Remove the volume of diluent from the 250 mL Sodium Chloride Injection, USP, or 5% Dextrose Injection, USP diluent bag that is equal to the required volume of SARCLISA injection. Withdraw the necessary volume of SARCLISA injection from the vial and dilute by adding to the infusion bag of 0.9% Sodium Chloride Injection, USP or 5% Dextrose Injection, USP. The infusion bag must be made of polyolefins (PO), polyethylene (PE), polypropylene (PP), polyvinyl chloride (PVC) with di-(2-ethylhexyl) phthalate (DEHP) or ethyl vinyl acetate (EVA). Gently homogenize the diluted solution by inverting the bag. Do not shake. 2.5 Administration Administer the infusion solution by intravenous infusion using an intravenous tubing infusion set (in PE, PVC with or without DEHP, polybutadiene [PBD], or polyurethane [PU]) with a 0.22 micron in-line filter (polyethersulfone [PES], polysulfone, or nylon). The infusion solution should be administered for a period of time that will depend on the infusion rate (see Table 2 ). Use prepared SARCLISA infusion solution within 48 hours when stored refrigerated at 2°C–8°C, followed by 8 hours (including the infusion time) at room temperature. Do not administer SARCLISA infusion solution concomitantly in the same intravenous line with other agents. On the days where both SARCLISA and carfilzomib are administered, administer dexamethasone first, followed by SARCLISA infusion, then followed by carfilzomib infusion. Infusion Rates Following dilution, administer the SARCLISA infusion solution intravenously at the infusion rates presented in Table 2. Incremental escalation of the infusion rate should be considered only in the absence of infusion-related reactions [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ] . Table 2: Infusion Rates of SARCLISA Administration Dilution Volume Initial Rate Absence of Infusion-Related Reaction Rate Increment Maximum Rate First infusion 250 mL 25 mL/hour For 60 minutes 25 mL/hour every 30 minutes 150 mL/hour Second infusion 250 mL 50 mL/hour For 30 minutes 50 mL/hour for 30 minutes then increase by 100 mL/hour 200 mL/hour Subsequent infusions 250 mL 200 mL/hour – – 200 mL/hour"
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: SARCLISA Dosing Schedule in Combination with Pomalidomide and Dexamethasone or in Combination with Carfilzomib and Dexamethasone</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Cycle</th><th styleCode=\"Rrule\">Dosing schedule</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cycle 1</td><td styleCode=\"Rrule\">Days 1, 8, 15, and 22 (weekly)</td></tr><tr><td styleCode=\"Lrule Rrule\">Cycle 2 and beyond</td><td styleCode=\"Rrule\">Days 1, 15 (every 2 weeks)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table2\"><caption>Table 2: Infusion Rates of SARCLISA Administration</caption><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Dilution Volume</th><th styleCode=\"Rrule\">Initial Rate</th><th styleCode=\"Rrule\">Absence of Infusion-Related Reaction</th><th styleCode=\"Rrule\">Rate Increment</th><th styleCode=\"Rrule\">Maximum Rate</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First infusion</td><td styleCode=\"Rrule\">250 mL</td><td styleCode=\"Rrule\">25 mL/hour</td><td styleCode=\"Rrule\">For 60 minutes</td><td styleCode=\"Rrule\">25 mL/hour every 30 minutes</td><td styleCode=\"Rrule\">150 mL/hour</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Second infusion</td><td styleCode=\"Rrule\">250 mL</td><td styleCode=\"Rrule\">50 mL/hour</td><td styleCode=\"Rrule\">For 30 minutes</td><td styleCode=\"Rrule\">50 mL/hour for 30 minutes then increase by 100 mL/hour</td><td styleCode=\"Rrule\">200 mL/hour</td></tr><tr><td styleCode=\"Lrule Rrule\">Subsequent infusions</td><td styleCode=\"Rrule\">250 mL</td><td styleCode=\"Rrule\">200 mL/hour</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">200 mL/hour</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS SARCLISA is a clear to slightly opalescent, colorless to slightly yellow solution, essentially free of visible particulates available as: Injection: 100 mg/5 mL (20 mg/mL) in a single-dose vial Injection: 500 mg/25 mL (20 mg/mL) in a single-dose vial Injection: 100 mg/5 mL (20 mg/mL) solution in single-dose vial ( 3 ) 500 mg/25 mL (20 mg/mL) solution in single-dose vial ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS SARCLISA is contraindicated in patients with severe hypersensitivity to isatuximab-irfc or to any of its excipients [see Warnings and Precautions (5.1) ] . Patients with severe hypersensitivity to isatuximab-irfc or to any of its excipients ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infusion-Related Reactions: In case of grade ≥2, interrupt SARCLISA and manage medically. Permanently discontinue for grade 4 infusion-related reactions or anaphylactic reaction. ( 5.1 ) Neutropenia: Monitor complete blood cell counts periodically during treatment. Monitor patients with neutropenia for signs of infection. SARCLISA dose delays and the use of colony-stimulating factor may be required to allow improvement of neutrophil count. ( 5.2 ) Second Primary Malignancies (SPM): Monitor patients for the development of second primary malignancies. ( 5.3 ) Laboratory Test Interference: Interference with Serological Testing (Indirect Antiglobulin Test): Type and screen patients prior to starting treatment. Inform blood banks that a patient has received SARCLISA. ( 5.4 , 7.1 ) Interference with Serum Protein Electrophoresis and Immunofixation Tests: SARCLISA may interfere with the assays used to monitor M-protein, which may impact the determination of complete response. ( 5.4 , 7.1 ) Embryo-Fetal Toxicity: Can cause fetal harm. ( 5.5 ) 5.1 Infusion-Related Reactions Serious infusion-related reactions including life-threatening anaphylactic reactions have occurred with SARCLISA treatment. Severe signs and symptoms included cardiac arrest, hypertension, hypotension, bronchospasm, dyspnea, angioedema, and swelling. Based on ICARIA-MM, infusion-related reactions occurred in 38% of patients treated with SARCLISA, pomalidomide, and dexamethasone (Isa-Pd) [see Adverse Reactions (6.1) ] . All infusion-related reactions started during the first SARCLISA infusion and resolved on the same day in 98% of the cases. In IKEMA, infusion-related reactions occurred in 46% of patients treated with SARCLISA, carfilzomib, and dexamethasone (Isa-Kd). In the Isa-Kd arm, the infusion-related reactions occurred on the infusion day in 99% of episodes. In patients treated with Isa-Kd, 95% of those experiencing an infusion-related reaction experienced it during the first cycle of treatment. All infusion-related reactions resolved: within the same day in 74% of episodes, and the day after in 24% of episodes [see Adverse Reactions (6.1) ] . The most common symptoms (≥5%) of an infusion-related reaction in ICARIA-MM and IKEMA (N=329) included dyspnea, cough, nasal congestion, and nausea. Anaphylactic reactions occurred in less than 1% of patients. To decrease the risk and severity of infusion-related reactions, premedicate patients prior to SARCLISA infusion with acetaminophen, H2 antagonists, diphenhydramine, or equivalent, and dexamethasone [see Dosage and Administration (2.2) ] . Monitor vital signs frequently during the entire SARCLISA infusion. For patients with grade ≥2 reactions, interrupt SARCLISA infusion and provide appropriate medical management. For patients with grade 2 or grade 3 reactions, if symptoms improve to grade ≤1, restart SARCLISA infusion at half of the initial infusion rate, with supportive care as needed, and closely monitor patients. If symptoms do not recur after 30 minutes, the infusion rate may be increased to the initial rate, and then increased incrementally, as shown in Table 2 [see Dosage and Administration (2.5) ] . In case symptoms do not improve to grade ≤1 after interruption of SARCLISA infusion, persist or worsen despite appropriate medications, or require hospitalization, permanently discontinue SARCLISA and institute appropriate management. Permanently discontinue SARCLISA if an anaphylactic reaction or life-threatening (grade 4) infusion-related reaction occurs and institute appropriate management. 5.2 Neutropenia SARCLISA may cause neutropenia. In patients treated with Isa-Pd, neutropenia occurred in 96% of patients and grade 3–4 neutropenia occurred in 85% of patients. Neutropenic complications occurred in 30% of patients, including febrile neutropenia (12%) and neutropenic infections (25%), defined as infection with concurrent grade ≥3 neutropenia. The most frequent neutropenic infections included infections of the upper respiratory tract (10%), lower respiratory tract (9%), and urinary tract (3%) [see Adverse Reactions (6.1) ] . In patients treated with Isa-Kd, neutropenia occurred in 55% of patients, with grade 3–4 neutropenia in 19% of patients (grade 3 in 18% and grade 4 in 1.7%). Neutropenic complications occurred in 2.8% of patients, including febrile neutropenia (1.1%) and neutropenic infections (1.7%) [see Adverse Reactions (6.1) ] . Monitor complete blood cell counts periodically during treatment. Consider the use of antibiotics and antiviral prophylaxis during treatment [see Dosage and Administration (2.2) ] . Monitor patients with neutropenia for signs of infection. In case of grade 4 neutropenia delay SARCLISA dose until neutrophil count recovery to at least 1.0 × 10 9 /L, and provide supportive care with growth factors, according to institutional guidelines. No dose reductions of SARCLISA are recommended. 5.3 Second Primary Malignancies The incidence of second primary malignancies is increased in patients treated with SARCLISA-containing regimens. The overall incidence of second primary malignancies in all the SARCLISA-exposed patients was 3.6%. In ICARIA-MM, second primary malignancies occurred in 3.9% of patients in the Isa-Pd arm and in 0.7% of patients in the Pd arm. In IKEMA, second primary malignancies occurred in 7% of patients in the Isa-Kd arm and in 4.9% of patients in the Kd arm. The most common (≥1%) second primary malignancies in ICARIA-MM and IKEMA (N=329) included skin cancers (4% with SARCLISA-containing regimens and 1.5% with comparative regimens) and solid tumors other than skin cancer (1.8% with SARCLISA-containing regimens and 1.5% with comparative regimens). All patients with skin cancer continued treatment after resection of the skin cancer. Monitor patients for the development of second primary malignancies. 5.4 Laboratory Test Interference Interference with Serological Testing (Indirect Antiglobulin Test) SARCLISA binds to CD38 on red blood cells (RBCs) and may result in a false positive indirect antiglobulin test (indirect Coombs test). The indirect antiglobulin test was positive during Isa-Pd treatment in 68% of the tested patients, and during Isa-Kd treatment in 63% of patients. In patients with a positive indirect antiglobulin test, blood transfusions were administered without evidence of hemolysis. ABO/RhD typing was not affected by SARCLISA treatment. Before the first SARCLISA infusion, conduct blood type and screen tests on SARCLISA-treated patients. Consider phenotyping prior to starting SARCLISA treatment. If treatment with SARCLISA has already started, inform the blood bank that the patient is receiving SARCLISA and SARCLISA interference with blood compatibility testing can be resolved using dithiothreitol-treated RBCs. If an emergency transfusion is required, non–cross-matched ABO/RhD-compatible RBCs can be given as per local blood bank practices [see Drug Interactions (7.1) ] . Interference with Serum Protein Electrophoresis and Immunofixation Tests SARCLISA is an IgG kappa monoclonal antibody that can be incidentally detected on both serum protein electrophoresis and immunofixation assays used for the clinical monitoring of endogenous M-protein. This interference can impact the accuracy of the determination of complete response in some patients with IgG kappa myeloma protein [see Drug Interactions (7.1) ] . 5.5 Embryo-Fetal Toxicity Based on the mechanism of action, SARCLISA can cause fetal harm when administered to a pregnant woman. SARCLISA may cause fetal immune cell depletion and decreased bone density. Advise pregnant women of the potential risk to a fetus. Advise females with reproductive potential to use an effective method of contraception during treatment with SARCLISA and for 5 months after the last dose [see Use in Specific Populations (8.1 , 8.3) ] . The combination of SARCLISA with pomalidomide is contraindicated in pregnant women because pomalidomide may cause birth defects and death of the unborn child. Refer to the pomalidomide prescribing information on use during pregnancy."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions from SARCLISA are also described in other sections of the labeling: Infusion-Related Reactions [see Warnings and Precautions (5.1) ] Neutropenia [see Warnings and Precautions (5.2) ] Second Primary Malignancies [see Warnings and Precautions (5.3) ] In combination with pomalidomide and dexamethasone: The most common adverse reactions (≥20%) are upper respiratory tract infection, infusion-related reactions, pneumonia, and diarrhea. The most common hematology laboratory abnormalities (≥80%) are decreased hemoglobin, decreased neutrophils, decreased lymphocytes, and decreased platelets. ( 6.1 ) In combination with carfilzomib and dexamethasone: The most common adverse reactions (≥20%) are upper respiratory tract infection, infusion-related reactions, fatigue, hypertension, diarrhea, pneumonia, dyspnea, insomnia, bronchitis, cough, and back pain. The most common hematology laboratory abnormalities (≥80%) are decreased hemoglobin, decreased lymphocytes, and decreased platelets. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact sanofi-aventis U.S. LLC at 1-800-633-1610 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Multiple Myeloma Combination treatment with pomalidomide and dexamethasone (Isa-Pd) The safety of SARCLISA was evaluated in ICARIA-MM, a randomized, open-label clinical trial in patients with previously treated multiple myeloma. Patients received SARCLISA 10 mg/kg intravenously, weekly in the first cycle and every two weeks thereafter, in combination with pomalidomide and dexamethasone (Isa-Pd) (n=152) or pomalidomide and dexamethasone (Pd) (n=149) [see Clinical Studies (14) ] . Among patients receiving Isa-Pd, 66% were exposed to SARCLISA for 6 months or longer and 24% were exposed for greater than 12 months or longer. Serious adverse reactions occurred in 62% of patients receiving Isa-Pd. Serious adverse reactions in >5% of patients who received Isa-Pd included pneumonia (26%), upper respiratory tract infections (7%), and febrile neutropenia (7%). Fatal adverse reactions occurred in 11% of patients (those that occurred in more than 1% of patients were pneumonia and other infections [3%]). Permanent treatment discontinuation due to an adverse reaction (grades 1–4) occurred in 7% of patients who received Isa-Pd. The most frequent adverse reactions requiring permanent discontinuation in patients who received Isa-Pd were infections (2.6%). SARCLISA alone was discontinued in 3% of patients due to infusion-related reactions. Dosage interruptions due to an adverse reaction occurred in 31% of patients who received SARCLISA. The most frequent adverse reaction requiring dosage interruption was infusion-related reaction (28%). The most common adverse reactions (≥20%) were upper respiratory tract infection, infusion-related reactions, pneumonia, and diarrhea. Table 3 summarizes the adverse reactions in ICARIA-MM. Table 3: Adverse Reactions (≥10%) in Patients Receiving SARCLISA, Pomalidomide, and Dexamethasone with a Difference Between Arms of ≥5% Compared to Control Arm in ICARIA-MM Trial Adverse Reactions SARCLISA + Pomalidomide + Dexamethasone (Isa-Pd) Pomalidomide + Dexamethasone (Pd) (N=152) (N=149) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) CTCAE version 4.03 General disorders and administration site conditions Infusion-related reaction Infusion-related reaction includes infusion-related reaction, cytokine release syndrome, and drug hypersensitivity. 38 1.3 1.3 0 0 0 Infections Upper respiratory tract infection Upper respiratory tract infection includes bronchiolitis, bronchitis, bronchitis viral, chronic sinusitis, fungal pharyngitis, influenza-like illness, laryngitis, nasopharyngitis, parainfluenzae virus infection, pharyngitis, respiratory tract infection, respiratory tract infection viral, rhinitis, sinusitis, tracheitis, upper respiratory tract infection, and upper respiratory tract infection bacterial. 57 9 0 42 3.4 0 Pneumonia Pneumonia includes atypical pneumonia, bronchopulmonary aspergillosis, pneumonia, pneumonia haemophilus, pneumonia influenzal, pneumonia pneumococcal, pneumonia streptococcal, pneumonia viral, candida pneumonia, pneumonia bacterial, haemophilus infection, lung infection, pneumonia fungal, and pneumocystis jirovecii pneumonia. 31 22 3.3 23 16 2.7 Blood and lymphatic system disorders Febrile neutropenia 12 11 1.3 2 1.3 0.7 Respiratory, thoracic and mediastinal disorders Dyspnea Dyspnea includes dyspnea, dyspnea exertional, and dyspnea at rest. 17 5 0 12 1.3 0 Gastrointestinal disorders Diarrhea 26 2 0 19 0.7 0 Nausea 15 0 0 9 0 0 Vomiting 12 1.3 0 3.4 0 0 Table 4 summarizes the hematology laboratory abnormalities in ICARIA-MM. Table 4: Hematology Laboratory Abnormalities During the Treatment Period in Patients Receiving Isa-Pd versus Pd in ICARIA-MM Laboratory Parameter SARCLISA + Pomalidomide + Dexamethasone (Isa-Pd) Pomalidomide + Dexamethasone (Pd) (N=152) (N=149) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) The denominator used to calculate the percentages was based on the safety population. Hemoglobin decreased 99 32 0 97 28 0 Neutrophils decreased 96 24 61 92 38 31 Lymphocytes decreased 92 42 13 92 35 8 Platelets decreased 84 14 16 79 9 15 Combination treatment with carfilzomib and dexamethasone (Isa-Kd) The safety of SARCLISA was evaluated in IKEMA, a randomized, open-label clinical trial in patients with previously treated multiple myeloma. Patients received SARCLISA 10 mg/kg intravenously weekly in the first cycle, and every two weeks thereafter, in combination with carfilzomib and dexamethasone (Isa-Kd) (n=177) or carfilzomib and dexamethasone (Kd) (n=122) [see Clinical Studies (14) ] . Among patients receiving Isa-Kd, 68% were exposed to SARCLISA for 12 months or longer and 51% were exposed for greater than 18 months. Serious adverse reactions occurred in 59% of patients receiving Isa-Kd. The most frequent serious adverse reactions in >5% of patients who received Isa-Kd were pneumonia (25%) and upper respiratory tract infections (9%). Adverse reactions with a fatal outcome during treatment were reported in 3.4% of patients in the Isa-Kd group (those occurring in more than 1% of patients were pneumonia occurring in 1.7% and cardiac failure in 1.1% of patients). Permanent treatment discontinuation due to an adverse reaction (grades 1–4) occurred in 8% of patients who received Isa-Kd. The most frequent adverse reactions requiring permanent discontinuation in patients who received Isa-Kd were infections (2.8%). SARCLISA alone was discontinued in 0.6% of patients due to infusion-related reactions. Dosage interruptions due to an adverse reaction occurred in 33% of patients who received SARCLISA. The most frequent adverse reaction requiring dosage interruption was infusion-related reaction (30%). The most common adverse reactions (≥20%) were upper respiratory tract infection, infusion-related reactions, fatigue, hypertension, diarrhea, pneumonia, dyspnea, insomnia, bronchitis, cough, and back pain. Table 5 summarizes the adverse reactions in IKEMA. Table 5: Adverse Reactions (≥10%) in Patients Receiving SARCLISA, Carfilzomib, and Dexamethasone with a Difference Between Arms of ≥5% Compared to Control Arm in IKEMA Adverse Reactions SARCLISA + Carfilzomib + Dexamethasone (Isa-Kd) Carfilzomib + Dexamethasone (Kd) (N=177) (N=122) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) General disorders and administration site conditions Infusion-related reaction Infusion-related reaction includes infusion-related reaction, cytokine release syndrome, and hypersensitivity. 46 0.6 0 3.3 0 0 Fatigue Fatigue includes fatigue and asthenia. 42 5 0 32 3.3 0 Infections Upper respiratory tract infection Upper respiratory tract infection includes acute sinusitis, chronic sinusitis, H1N1 influenza, H3N2 influenza, influenza, laryngitis, laryngitis viral, nasal herpes, nasopharyngitis, pharyngitis, pharyngotonsillitis, respiratory syncytial virus infection, rhinitis, sinusitis, sinusitis bacterial, tonsillitis, tracheitis, upper respiratory tract infection, viral rhinitis, respiratory tract infection, respiratory tract infection viral, influenza like illness, parainfluenzae virus infection, respiratory tract infection bacterial, and viral upper respiratory tract infection. 67 9 0 57 7 0 Pneumonia Pneumonia includes atypical pneumonia, lower respiratory tract infection, lower respiratory tract infection viral, pneumocystis jirovecii pneumonia, pneumonia, pneumonia influenzal, pneumonia legionella, pneumonia pneumococcal, pneumonia respiratory syncytial viral, pneumonia streptococcal, pneumonia viral, pulmonary sepsis, and pulmonary tuberculosis. 36 19 3.4 30 15 2.5 Bronchitis Bronchitis includes bronchitis, bronchitis viral, respiratory syncytial virus bronchitis, bronchitis chronic, and tracheobronchitis. 24 2.3 0 13 0.8 0 Vascular disorders Hypertension Hypertension includes hypertension, blood pressure increased, and hypertensive crisis. 37 20 0.6 32 18 1.6 Respiratory, thoracic and mediastinal disorders Dyspnea Dyspnea includes dyspnea and dyspnea exertional. 29 5 0 24 0.8 0 Cough Cough includes cough, productive cough, and allergic cough. 23 0 0 15 0 0 Gastrointestinal disorders Diarrhea 36 2.8 0 29 2.5 0 Vomiting 15 1.1 0 9 0.8 0 Table 6 summarizes the hematology laboratory abnormalities in IKEMA. Table 6: Hematology Laboratory Abnormalities During the Treatment Period in Patients Receiving Isa-Kd versus Kd in IKEMA Laboratory Parameter SARCLISA + Carfilzomib + Dexamethasone (Isa-Kd) Carfilzomib + Dexamethasone (Kd) (N=177) (N=122) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) The denominator used to calculate the percentage was based on the safety population. Hemoglobin decreased 99 22 0 99 20 0 Lymphocytes decreased 94 52 17 95 43 14 Platelets decreased 94 19 11 88 16 8 Neutrophils decreased 55 18 1.7 43 7 0.8 Description of Selected Adverse Reactions Infusion-related reactions In ICARIA-MM, infusion-related reactions (defined as adverse reactions associated with the SARCLISA infusions, with an onset typically within 24 hours from the start of the infusion) were reported in 58 patients (38%) treated with SARCLISA. All patients who experienced infusion-related reactions experienced them during the 1st infusion of SARCLISA, with 3 patients (2%) also having infusion-related reactions at their 2nd infusion, and 2 patients (1.3%) at their 4th infusion. Grade 1 infusion-related reactions were reported in 3.9%, grade 2 in 32%, grade 3 in 1.3%, and grade 4 in 1.3% of the patients. Signs and symptoms of grade 3 or 4 infusion-related reactions included dyspnea, hypertension, and bronchospasm. The incidence of infusion interruptions because of infusion-related reactions was 30%. The median time to infusion interruption was 55 minutes. SARCLISA was discontinued in 2.6% of patients due to infusion-related reactions. In IKEMA, infusion-related reactions were reported in 81 patients (46%) treated with Isa-Kd. Grade 1 infusion-related reactions were reported in 14%, grade 2 in 32%, and grade 3 in 0.6% of the patients treated with Isa-Kd. Signs and symptoms of grade 3 infusion-related reactions included dyspnea and hypertension. SARCLISA was discontinued in 0.6% of patients due to infusion-related reactions [see Warnings and Precautions (5.1) ] . In a separate study (TCD14079 Part B) with SARCLISA 10 mg/kg administered from a 250 mL fixed-volume infusion in combination with Pd, infusion-related reactions (all grade 2) were reported in 40% of patients, at the first administration, the day of the infusion. Overall, the infusion-related reactions of SARCLISA 10 mg/kg administered as a 250 mL fixed-volume infusion were similar to that of SARCLISA as administered in ICARIA-MM. Infections In ICARIA-MM, the incidence of grade 3 or higher infections was 43% in the Isa-Pd group. Pneumonia was the most common severe infection with grade 3 reported in 22% of patients in the Isa-Pd group compared to 16% in the Pd group, and grade 4 in 3.3% of patients in the Isa-Pd group compared to 2.7% in the Pd group. Discontinuations from treatment due to infection were reported in 2.6% of patients in the Isa-Pd group compared to 5.4% in the Pd group. Fatal infections occurred in 3.3% of patients in the Isa-Pd group and in 4% in the Pd group. In IKEMA, the incidence of grade 3 or higher infections was 38% in the Isa-Kd group. Pneumonia was the most common severe infection with grade 3 in 19% of patients in the Isa-Kd group compared to 15% in the Kd group, and grade 4 in 3.4% of patients in the Isa-Kd group compared to 2.5% in the Kd group. Treatment was discontinued due to infection in 2.8% of patients in the Isa-Kd group compared to 4.9% in the Kd group. Fatal infections occurred in 2.3% of patients in the Isa-Kd group and 0.8% in the Kd group. In relapsed and refractory multiple myeloma clinical trials, herpes zoster was reported in 2% of patients. In ICARIA-MM, the incidence of herpes zoster was 4.6% in the Isa-Pd group compared to 0.7% in the Pd group, and in IKEMA, incidence was 2.3% in the Isa-Kd group compared to 1.6% in the Kd group. Cardiac failure In IKEMA, cardiac failure (including cardiac failure, cardiac failure congestive, cardiac failure acute, cardiac failure chronic, left ventricular failure, and pulmonary edema) was reported in 7.3% of patients with the Isa-Kd group (grade ≥3 in 4%) and in 6.6% of patients with the Kd group (grade ≥3 in 4.1%). Serious cardiac failure was observed in 4% of patients in the Isa-Kd group and in 3.3% of patients in the Kd group. See the current prescribing information for carfilzomib for more information. 6.2 Immunogenicity As with all therapeutic proteins, there is a potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other isatuximab-irfc products may be misleading. In ICARIA-MM and IKEMA, no patients tested positive for antidrug antibodies (ADA). Therefore, the neutralizing ADA status was not determined. Overall, across 9 clinical studies in multiple myeloma (MM) with SARCLISA single-agent and combination therapies including ICARIA-MM and IKEMA (N=1018), the incidence of treatment emergent ADAs was 1.9%. No clinically significant differences in the pharmacokinetics, safety, or efficacy of isatuximab-irfc were observed in patients with ADAs."
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\" ID=\"table3\"><caption>Table 3: Adverse Reactions (&#x2265;10%) in Patients Receiving SARCLISA, Pomalidomide, and Dexamethasone with a Difference Between Arms of &#x2265;5% Compared to Control Arm in ICARIA-MM Trial</caption><col width=\"28%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\" valign=\"top\">Adverse Reactions</th><th styleCode=\"Rrule\" colspan=\"3\" valign=\"top\">SARCLISA + Pomalidomide + Dexamethasone (Isa-Pd)</th><th styleCode=\"Rrule\" colspan=\"3\" valign=\"top\">Pomalidomide + Dexamethasone (Pd)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"bottom\" colspan=\"3\" align=\"center\">(N=152)</th><th styleCode=\"Rrule\" valign=\"bottom\" colspan=\"3\">(N=149)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"top\">All Grades (%)</th><th styleCode=\"Rrule\" valign=\"top\">Grade 3 (%)</th><th styleCode=\"Rrule\" valign=\"top\">Grade 4 (%)</th><th styleCode=\"Rrule\" valign=\"top\">All Grades (%)</th><th styleCode=\"Rrule\" valign=\"top\">Grade 3 (%)</th><th styleCode=\"Rrule\" valign=\"top\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"7\">CTCAE version 4.03</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Infusion-related reaction<footnote>Infusion-related reaction includes infusion-related reaction, cytokine release syndrome, and drug hypersensitivity.</footnote></td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Infections </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection<footnote>Upper respiratory tract infection includes bronchiolitis, bronchitis, bronchitis viral, chronic sinusitis, fungal pharyngitis, influenza-like illness, laryngitis, nasopharyngitis, parainfluenzae virus infection, pharyngitis, respiratory tract infection, respiratory tract infection viral, rhinitis, sinusitis, tracheitis, upper respiratory tract infection, and upper respiratory tract infection bacterial.</footnote></td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pneumonia<footnote>Pneumonia includes atypical pneumonia, bronchopulmonary aspergillosis, pneumonia, pneumonia haemophilus, pneumonia influenzal, pneumonia pneumococcal, pneumonia streptococcal, pneumonia viral, candida pneumonia, pneumonia bacterial, haemophilus infection, lung infection, pneumonia fungal, and pneumocystis jirovecii pneumonia.</footnote></td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">2.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Febrile neutropenia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspnea<footnote>Dyspnea includes dyspnea, dyspnea exertional, and dyspnea at rest. </footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table4\"><caption>Table 4: Hematology Laboratory Abnormalities During the Treatment Period in Patients Receiving Isa-Pd versus Pd in ICARIA-MM</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\">Laboratory Parameter </th><th styleCode=\"Rrule\" colspan=\"3\">SARCLISA + Pomalidomide + Dexamethasone (Isa-Pd)</th><th styleCode=\"Rrule\" colspan=\"3\">Pomalidomide + Dexamethasone (Pd)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"bottom\" colspan=\"3\" align=\"center\">(N=152)</th><th styleCode=\"Rrule\" valign=\"bottom\" colspan=\"3\">(N=149)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%) </th><th styleCode=\"Rrule\">Grade 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"7\">The denominator used to calculate the percentages was based on the safety population.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoglobin decreased</td><td styleCode=\"Rrule\">99</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">97</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">92</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">31</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocytes decreased</td><td styleCode=\"Rrule\">92</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">92</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">8</td></tr><tr><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">84</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">15</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table5\"><caption>Table 5: Adverse Reactions (&#x2265;10%) in Patients Receiving SARCLISA, Carfilzomib, and Dexamethasone with a Difference Between Arms of &#x2265;5% Compared to Control Arm in IKEMA</caption><col width=\"26%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule Botrule\" rowspan=\"3\" valign=\"top\">Adverse Reactions</th><th styleCode=\"Rrule\" colspan=\"3\">SARCLISA + Carfilzomib + Dexamethasone (Isa-Kd)</th><th styleCode=\"Rrule\" colspan=\"3\">Carfilzomib + Dexamethasone (Kd)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\"> (N=177)</th><th styleCode=\"Rrule\" colspan=\"3\">(N=122)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">All Grades (%)</th><th styleCode=\"Rrule\" valign=\"middle\">Grade 3 (%)</th><th styleCode=\"Rrule\" valign=\"middle\">Grade 4 (%)</th><th styleCode=\"Rrule\" valign=\"middle\">All Grades (%)</th><th styleCode=\"Rrule\" valign=\"middle\">Grade 3 (%)</th><th styleCode=\"Rrule\" valign=\"middle\">Grade 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Infusion-related reaction<footnote>Infusion-related reaction includes infusion-related reaction, cytokine release syndrome, and hypersensitivity.</footnote></td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">0.6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue<footnote>Fatigue includes fatigue and asthenia.</footnote></td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Infections</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection<footnote>Upper respiratory tract infection includes acute sinusitis, chronic sinusitis, H1N1 influenza, H3N2 influenza, influenza, laryngitis, laryngitis viral, nasal herpes, nasopharyngitis, pharyngitis, pharyngotonsillitis, respiratory syncytial virus infection, rhinitis, sinusitis, sinusitis bacterial, tonsillitis, tracheitis, upper respiratory tract infection, viral rhinitis, respiratory tract infection, respiratory tract infection viral, influenza like illness, parainfluenzae virus infection, respiratory tract infection bacterial, and viral upper respiratory tract infection.</footnote></td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pneumonia<footnote>Pneumonia includes atypical pneumonia, lower respiratory tract infection, lower respiratory tract infection viral, pneumocystis jirovecii pneumonia, pneumonia, pneumonia influenzal, pneumonia legionella, pneumonia pneumococcal, pneumonia respiratory syncytial viral, pneumonia streptococcal, pneumonia viral, pulmonary sepsis, and pulmonary tuberculosis.</footnote></td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bronchitis<footnote>Bronchitis includes bronchitis, bronchitis viral, respiratory syncytial virus bronchitis, bronchitis chronic, and tracheobronchitis.</footnote></td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Vascular disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypertension<footnote>Hypertension includes hypertension, blood pressure increased, and hypertensive crisis.</footnote></td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0.6</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspnea<footnote>Dyspnea includes dyspnea and dyspnea exertional.</footnote></td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough<footnote>Cough includes cough, productive cough, and allergic cough.</footnote></td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">2.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">2.5</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table6\"><caption>Table 6: Hematology Laboratory Abnormalities During the Treatment Period in Patients Receiving Isa-Kd versus Kd in IKEMA</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\">Laboratory Parameter </th><th styleCode=\"Rrule\" colspan=\"3\">SARCLISA + Carfilzomib + Dexamethasone (Isa-Kd)</th><th styleCode=\"Rrule\" colspan=\"3\">Carfilzomib + Dexamethasone (Kd)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"bottom\" colspan=\"3\" align=\"center\">(N=177)</th><th styleCode=\"Rrule\" valign=\"bottom\" colspan=\"3\">(N=122)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%) </th><th styleCode=\"Rrule\">Grade 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"7\">The denominator used to calculate the percentage was based on the safety population. </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoglobin decreased</td><td styleCode=\"Rrule\">99</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">99</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocytes decreased</td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">95</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">88</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">8</td></tr><tr><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1.7</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0.8</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Laboratory Test Interference Interference with Serological Testing SARCLISA, an anti-CD38 antibody, may interfere with blood bank serologic tests with false positive reactions in indirect antiglobulin tests (indirect Coombs tests), antibody detection (screening) tests, antibody identification panels, and antihuman globulin crossmatches in patients treated with SARCLISA [see Warnings and Precautions (5.4) ] . Interference with Serum Protein Electrophoresis and Immunofixation Tests SARCLISA may be incidentally detected by serum protein electrophoresis and immunofixation assays used for the monitoring of M-protein and may interfere with accurate response classification based on International Myeloma Working Group (IMWG) criteria [see Warnings and Precautions (5.4) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary SARCLISA can cause fetal harm when administered to a pregnant woman. The assessment of isatuximab-irfc-associated risks is based on the mechanism of action and data from target antigen CD38 knockout animal models (see Data ). There are no available data on SARCLISA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Animal reproduction toxicity studies have not been conducted with isatuximab-irfc. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The combination of SARCLISA and pomalidomide is contraindicated in pregnant women because pomalidomide may cause birth defects and death of the unborn child. Refer to the pomalidomide prescribing information on use during pregnancy. Pomalidomide is only available through a REMS program. Clinical Considerations Fetal/neonatal reactions Immunoglobulin G1 monoclonal antibodies are known to cross the placenta. Based on its mechanism of action, SARCLISA may cause depletion of fetal CD38-positive immune cells and decreased bone density. Defer administration of live vaccines to neonates and infants exposed to SARCLISA in utero until a hematology evaluation is completed. Data Animal data Mice that were genetically modified to eliminate all CD38 expression (CD38 knockout mice) had reduced bone density which recovered 5 months after birth. Data from studies using CD38 knockout animal models also suggest the involvement of CD38 in regulating humoral immune responses (mice), feto-maternal immune tolerance (mice), and early embryonic development (frogs). 8.2 Lactation Risk Summary There are no available data on the presence of isatuximab-irfc in human milk, milk production, or the effects on the breastfed child. Maternal immunoglobulin G is known to be present in human milk. The effects of local gastrointestinal exposure and limited systemic exposure in the breastfed infant to SARCLISA are unknown. Because of the potential for serious adverse reactions in the breastfed child from isatuximab-irfc administered in combination with pomalidomide and dexamethasone, advise lactating women not to breastfeed during treatment with SARCLISA. Refer to pomalidomide prescribing information for additional information. 8.3 Females and Males of Reproductive Potential SARCLISA can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Pregnancy Testing With the combination of SARCLISA with pomalidomide, refer to the pomalidomide labeling for pregnancy testing requirements prior to initiating treatment in females of reproductive potential. Contraception Females Advise female patients of reproductive potential to use effective contraception during treatment and for 5 months after the last dose of SARCLISA. Additionally, refer to the pomalidomide labeling for contraception requirements prior to initiating treatment in females of reproductive potential. Males Refer to the pomalidomide prescribing information. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Of the total number of subjects in clinical studies of SARCLISA, 56% (586 patients) were 65 and over, while 16% (163 patients) were 75 and over. No overall differences in safety or effectiveness were observed between subjects 65 and over and younger subjects, and other reported clinical experience has not identified differences in responses between the adults 65 years and over and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary SARCLISA can cause fetal harm when administered to a pregnant woman. The assessment of isatuximab-irfc-associated risks is based on the mechanism of action and data from target antigen CD38 knockout animal models (see Data ). There are no available data on SARCLISA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Animal reproduction toxicity studies have not been conducted with isatuximab-irfc. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The combination of SARCLISA and pomalidomide is contraindicated in pregnant women because pomalidomide may cause birth defects and death of the unborn child. Refer to the pomalidomide prescribing information on use during pregnancy. Pomalidomide is only available through a REMS program. Clinical Considerations Fetal/neonatal reactions Immunoglobulin G1 monoclonal antibodies are known to cross the placenta. Based on its mechanism of action, SARCLISA may cause depletion of fetal CD38-positive immune cells and decreased bone density. Defer administration of live vaccines to neonates and infants exposed to SARCLISA in utero until a hematology evaluation is completed. Data Animal data Mice that were genetically modified to eliminate all CD38 expression (CD38 knockout mice) had reduced bone density which recovered 5 months after birth. Data from studies using CD38 knockout animal models also suggest the involvement of CD38 in regulating humoral immune responses (mice), feto-maternal immune tolerance (mice), and early embryonic development (frogs)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of subjects in clinical studies of SARCLISA, 56% (586 patients) were 65 and over, while 16% (163 patients) were 75 and over. No overall differences in safety or effectiveness were observed between subjects 65 and over and younger subjects, and other reported clinical experience has not identified differences in responses between the adults 65 years and over and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "description": [
        "11 DESCRIPTION Isatuximab-irfc, a CD38-directed cytolytic antibody, is a chimeric immunoglobulin G1 (IgG1) monoclonal antibody (mAb). Isatuximab-irfc is produced from a mammalian cell line (Chinese hamster ovary, CHO) using a fed-batch production process. Isatuximab-irfc is composed of two identical immunoglobulin kappa light chains and two identical immunoglobulin gamma heavy chains and has an overall molecular weight of approximately 148 kDa. SARCLISA (isatuximab-irfc) injection is a sterile, preservative-free, clear to slightly opalescent, colorless to slightly yellow solution, essentially free of visible particles in a single-dose vial for intravenous use. Each vial contains either 100 mg/5 mL or 500 mg/25 mL of isatuximab-irfc at a concentration of 20 mg/mL with a pH of 6.0. Each mL of solution contains 20 mg isatuximab-irfc, histidine (1.46 mg), histidine hydrochloride monohydrate (2.22 mg), polysorbate 80 (0.2 mg), sucrose (100 mg), and water for injection."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Isatuximab-irfc is an IgG1-derived monoclonal antibody that binds to CD38 expressed on the surface of hematopoietic and tumor cells, including multiple myeloma cells. Isatuximab-irfc induces apoptosis of tumor cells and activation of immune effector mechanisms including antibody-dependent cell-mediated cytotoxicity (ADCC), antibody-dependent cellular phagocytosis (ADCP), and complement dependent cytotoxicity (CDC). Isatuximab-irfc inhibits the ADP-ribosyl cyclase activity of CD38. Isatuximab-irfc can activate natural killer (NK) cells in the absence of CD38-positive target tumor cells and suppresses CD38-positive T-regulatory cells. The combination of isatuximab-irfc and pomalidomide enhanced ADCC activity and direct tumor cell killing compared to that of isatuximab-irfc alone in vitro , and enhanced antitumor activity compared to the activity of isatuximab-irfc or pomalidomide alone in a human multiple myeloma xenograft model. 12.2 Pharmacodynamics In multiple myeloma patients treated with SARCLISA combined with pomalidomide and dexamethasone, a decrease in absolute counts of total NK cells (including inflammatory CD16 + low CD56 + bright and cytotoxic CD16 + bright CD56 + dim NK cells) and CD19 + B cells was observed in peripheral blood. Cardiac Electrophysiology Up to 2 times the approved recommended dose, SARCLISA does not prolong the QT interval to any clinically relevant extent. A relationship between isatuximab-irfc exposure and overall response rate and progression-free survival was observed. No apparent relationship was observed between an increase of isatuximab-irfc exposure and adverse reactions. 12.3 Pharmacokinetics Following administration of isatuximab-irfc in combination with pomalidomide and dexamethasone at the recommended dose and schedule, the steady-state mean (CV%) predicted maximum plasma concentration (C max ) and area under the plasma concentration-time curve (AUC) of isatuximab-irfc were 351 µg/mL (36.0%) and 72,600 µg∙h/mL (51.7%), respectively. Following administration of isatuximab-irfc in combination with carfilzomib and dexamethasone at the recommended dose and schedule, the steady state mean (CV%) predicted C max and AUC of isatuximab-irfc were 655 µg/mL (30.8%) and 159,000 µg∙h/mL (37.1%), respectively. The median time to reach steady state of isatuximab-irfc was 18 weeks with a 3.1-fold accumulation. Isatuximab-irfc AUC increases in a greater than dose proportional manner over a dosage range from 1 mg/kg to 20 mg/kg (0.1 to 2 times the approved recommended dosage) every 2 weeks. Isatuximab-irfc AUC increases proportionally over a dosage range from 5 mg/kg to 20 mg/kg (0.5 to 2 times the approved recommended dosage) every week for 4 weeks followed by every 2 weeks. Distribution The mean (CV%) predicted total volume of distribution of isatuximab-irfc is of 8.13 L (26.2%). Metabolism Isatuximab-irfc is expected to be metabolized into small peptides by catabolic pathways. Elimination Isatuximab-irfc total clearance decreased with increasing dose and with multiple doses. At steady state, the near elimination (≥99%) of isatuximab-irfc from plasma after the last dose is predicted to occur in approximately 2 months. The elimination of isatuximab-irfc was similar when given as a single agent or as combination therapy. Specific Populations The following factors have no clinically meaningful effect on the exposure of isatuximab-irfc: age (36 to 85 years, 70 patients were ≥75 years old), sex, renal impairment (eGFR <90 mL/min/1.73 m 2 ), and mild hepatic impairment (total bilirubin ≤ upper limit of normal [ULN] and aspartate aminotransferase [AST] >ULN, or total bilirubin >1 to 1.5 × ULN and any AST). The effect of moderate (total bilirubin >1.5 to 3 × ULN and any AST) and severe (total bilirubin >3 × ULN and any AST) hepatic impairment on isatuximab-irfc pharmacokinetics is unknown. No dose adjustments are recommended in these specific patient populations. Body weight The clearance of isatuximab-irfc increased with increasing body weight. Race White (n=377, 79%) or Asian (n=25, 5%) race have no clinically meaningful effect on the exposure of isatuximab-irfc. The effect of Black (n=18, 4%) race on the exposure of isatuximab-irfc is unknown."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Isatuximab-irfc is an IgG1-derived monoclonal antibody that binds to CD38 expressed on the surface of hematopoietic and tumor cells, including multiple myeloma cells. Isatuximab-irfc induces apoptosis of tumor cells and activation of immune effector mechanisms including antibody-dependent cell-mediated cytotoxicity (ADCC), antibody-dependent cellular phagocytosis (ADCP), and complement dependent cytotoxicity (CDC). Isatuximab-irfc inhibits the ADP-ribosyl cyclase activity of CD38. Isatuximab-irfc can activate natural killer (NK) cells in the absence of CD38-positive target tumor cells and suppresses CD38-positive T-regulatory cells. The combination of isatuximab-irfc and pomalidomide enhanced ADCC activity and direct tumor cell killing compared to that of isatuximab-irfc alone in vitro , and enhanced antitumor activity compared to the activity of isatuximab-irfc or pomalidomide alone in a human multiple myeloma xenograft model."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In multiple myeloma patients treated with SARCLISA combined with pomalidomide and dexamethasone, a decrease in absolute counts of total NK cells (including inflammatory CD16 + low CD56 + bright and cytotoxic CD16 + bright CD56 + dim NK cells) and CD19 + B cells was observed in peripheral blood. Cardiac Electrophysiology Up to 2 times the approved recommended dose, SARCLISA does not prolong the QT interval to any clinically relevant extent. A relationship between isatuximab-irfc exposure and overall response rate and progression-free survival was observed. No apparent relationship was observed between an increase of isatuximab-irfc exposure and adverse reactions."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following administration of isatuximab-irfc in combination with pomalidomide and dexamethasone at the recommended dose and schedule, the steady-state mean (CV%) predicted maximum plasma concentration (C max ) and area under the plasma concentration-time curve (AUC) of isatuximab-irfc were 351 µg/mL (36.0%) and 72,600 µg∙h/mL (51.7%), respectively. Following administration of isatuximab-irfc in combination with carfilzomib and dexamethasone at the recommended dose and schedule, the steady state mean (CV%) predicted C max and AUC of isatuximab-irfc were 655 µg/mL (30.8%) and 159,000 µg∙h/mL (37.1%), respectively. The median time to reach steady state of isatuximab-irfc was 18 weeks with a 3.1-fold accumulation. Isatuximab-irfc AUC increases in a greater than dose proportional manner over a dosage range from 1 mg/kg to 20 mg/kg (0.1 to 2 times the approved recommended dosage) every 2 weeks. Isatuximab-irfc AUC increases proportionally over a dosage range from 5 mg/kg to 20 mg/kg (0.5 to 2 times the approved recommended dosage) every week for 4 weeks followed by every 2 weeks. Distribution The mean (CV%) predicted total volume of distribution of isatuximab-irfc is of 8.13 L (26.2%). Metabolism Isatuximab-irfc is expected to be metabolized into small peptides by catabolic pathways. Elimination Isatuximab-irfc total clearance decreased with increasing dose and with multiple doses. At steady state, the near elimination (≥99%) of isatuximab-irfc from plasma after the last dose is predicted to occur in approximately 2 months. The elimination of isatuximab-irfc was similar when given as a single agent or as combination therapy. Specific Populations The following factors have no clinically meaningful effect on the exposure of isatuximab-irfc: age (36 to 85 years, 70 patients were ≥75 years old), sex, renal impairment (eGFR <90 mL/min/1.73 m 2 ), and mild hepatic impairment (total bilirubin ≤ upper limit of normal [ULN] and aspartate aminotransferase [AST] >ULN, or total bilirubin >1 to 1.5 × ULN and any AST). The effect of moderate (total bilirubin >1.5 to 3 × ULN and any AST) and severe (total bilirubin >3 × ULN and any AST) hepatic impairment on isatuximab-irfc pharmacokinetics is unknown. No dose adjustments are recommended in these specific patient populations. Body weight The clearance of isatuximab-irfc increased with increasing body weight. Race White (n=377, 79%) or Asian (n=25, 5%) race have no clinically meaningful effect on the exposure of isatuximab-irfc. The effect of Black (n=18, 4%) race on the exposure of isatuximab-irfc is unknown."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity and genotoxicity studies have not been conducted with isatuximab-irfc. Fertility studies have not been conducted with isatuximab-irfc."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity and genotoxicity studies have not been conducted with isatuximab-irfc. Fertility studies have not been conducted with isatuximab-irfc."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Multiple Myeloma ICARIA-MM The efficacy and safety of SARCLISA in combination with pomalidomide and dexamethasone (Isa-Pd) were evaluated in ICARIA-MM (NCT02990338), a multicenter, multinational, randomized, open-label, 2-arm, phase 3 study in patients with relapsed and/or refractory multiple myeloma. Patients had received at least two prior therapies including lenalidomide and a proteasome inhibitor. Patients were eligible for inclusion if they had an Eastern Cooperative Oncology Group (ECOG) status of 0–2, platelets ≥75,000 cells/mm 3 , absolute neutrophil count ≥1 × 10 9 /L, creatinine clearance ≥30 mL/min/1.73 m 2 (MDRD formula), AST ≤3 × ULN, and ALT ≤3 × ULN. A total of 307 patients were randomized in a 1:1 ratio to receive either SARCLISA in combination with pomalidomide and dexamethasone (Isa-Pd, 154 patients) or pomalidomide and dexamethasone (Pd, 153 patients). Treatment was administered in both groups in 28-day cycles until disease progression or unacceptable toxicity. SARCLISA 10 mg/kg was administered as an intravenous infusion weekly in the first cycle and every two weeks thereafter. Pomalidomide 4 mg was taken orally once daily from day 1 to day 21 of each 28-day cycle. Dexamethasone (orally or intravenously) 40 mg (20 mg for patients ≥75 years of age) was given on days 1, 8, 15, and 22 for each 28-day cycle. Overall, demographic and disease characteristics at baseline were similar between the two treatment groups. The median patient age was 67 years (range 36–86), 20% of patients were ≥75 years; 79% of patients were White, 12% Asian, and 1% Black or African American; 10% of patients entered the study with a history of COPD or asthma. The proportion of patients with renal impairment (creatinine clearance <60 mL/min/1.73 m 2 ) was 34%. The International Staging System (ISS) stage at study entry was I in 37%, II in 36% and III in 25% of patients. Overall, 20% of patients had high-risk chromosomal abnormalities at study entry; del(17p), t(4;14) and t(14;16) were present in 12%, 8% and 2% of patients, respectively. The median number of prior lines of therapy was 3 (range 2–11). All patients received a prior proteasome inhibitor, all patients received prior lenalidomide, and 56% of patients received prior stem cell transplantation; the majority of patients (93%) were refractory to lenalidomide, 76% to a proteasome inhibitor, and 73% to both an immunomodulator and a proteasome inhibitor. The median duration of treatment was 41 weeks for Isa-Pd group compared to 24 weeks for Pd group. The efficacy of SARCLISA was based upon progression-free survival (PFS). PFS results were assessed by an Independent Response Committee based on central laboratory data for M-protein and central radiologic imaging review using the International Myeloma Working Group (IMWG) criteria. The improvement in PFS represented a 40% reduction in the risk of disease progression or death in patients treated with Isa-Pd. Efficacy results are presented in Table 7 and Kaplan-Meier curve for PFS is provided in Figure 1. Table 7: Efficacy of SARCLISA in Combination with Pomalidomide and Dexamethasone versus Pomalidomide and Dexamethasone in the Treatment of Multiple Myeloma (ICARIA-MM) Endpoint SARCLISA + Pomalidomide + Dexamethasone Pomalidomide + Dexamethasone N=154 N=153 Progression-Free Survival Median (months) [95% CI] 11.53 [8.94–13.9] 6.47 [4.47–8.28] Hazard ratio Stratified-on age (<75 years versus ≥75 years) and number of previous lines of therapy (2 or 3 vs >3) according to IRT. [95% CI] 0.596 [0.44–0.81] p-value (stratified log-rank test) 0.0010 Overall Response Rate sCR, CR, VGPR and PR were evaluated by the IRC using the IMWG response criteria. Responders (sCR+CR+VGPR+PR) n (%) [95% CI] Estimated using Clopper-Pearson method. 93 (60.4) [52.2–68.2] 54 (35.3) [27.8–43.4] p-value (stratified Cochran-Mantel-Haenszel) <0.0001 Stringent Complete Response (sCR) + Complete Response (CR) n (%) 7 (4.5) 3 (2) Very Good Partial Response (VGPR) n (%) 42 (27.3) 10 (6.5) Partial Response (PR) n (%) 44 (28.6) 41 (26.8) The median time to first response in responders was 35 days in the Isa-Pd group versus 58 days in the Pd group. The median duration of response was 13.3 months (95% CI: 10.6-NR) in the Isa-Pd group versus 11.1 months (95% CI: 8.5-NR) in the Pd group. Median overall survival was not reached for either treatment group. At a median follow-up time of 11.6 months, 43 (27.9%) patients on Isa-Pd and 56 (36.6%) patients on Pd had died. The OS results at interim analysis did not reach statistical significance. Figure 1: Kaplan-Meier Curves of PFS – ITT Population – ICARIA-MM (assessment by the IRC) Figure 1 IKEMA The efficacy and safety of SARCLISA in combination with carfilzomib and dexamethasone were evaluated in IKEMA (NCT03275285), a multicenter, multinational, randomized, open-label, 2-arm, phase 3 study in patients with relapsed and/or refractory multiple myeloma. Patients had received one to three prior lines of therapy. Patients were eligible for inclusion if they had an ECOG status of 0–2, platelets ≥50,000 cells/mm 3 , absolute neutrophil count ≥1 × 10 9 /L, creatinine clearance ≥15 mL/min/1.73 m 2 (MDRD formula), AST ≤3 × ULN, and ALT ≤3 × ULN. A total of 302 patients were randomized in a 3:2 ratio to receive either SARCLISA in combination with carfilzomib and dexamethasone (Isa-Kd, 179 patients) or carfilzomib and dexamethasone (Kd, 123 patients). Treatment was administered in both groups in 28-day cycles until disease progression or unacceptable toxicity. SARCLISA 10 mg/kg was administered as an intravenous infusion weekly in the first cycle and every two weeks thereafter. Carfilzomib was administered as an intravenous infusion at the dose of 20 mg/m 2 on days 1 and 2; 56 mg/m 2 on days 8, 9, 15, and 16 of cycle 1; and at the dose of 56 mg/m 2 on days 1, 2, 8, 9, 15, and 16 for subsequent cycles of each 28-day cycle. Dexamethasone (intravenously on the days of isatuximab-irfc and/or carfilzomib infusions, and orally on the other days) 20 mg was given on days 1, 2, 8, 9, 15, 16, 22, and 23 for each 28-day cycle. On the days where both SARCLISA and carfilzomib were administered, dexamethasone was administered first, followed by SARCLISA infusion, then followed by carfilzomib infusion. Overall, demographic and disease characteristics at baseline were similar between the two treatment groups. The median patient age was 64 years (range 33–90), 9% of patients were ≥75 years, 71% were White, 17% Asian, and 3% Black or African American. The proportion of patients with renal impairment (eGFR<60 mL/min/1.73 m 2 ) was 24% in the Isa-Kd group versus 15% in the Kd group. The International Staging System (ISS) stage at study entry was I in 53%, II in 31%, and III in 15% of patients. Overall, 24% of patients had high-risk chromosomal abnormalities at study entry; del(17p), t(4;14), t(14;16) were present in 11%, 14%, and 2% of patients, respectively. In addition, gain(1q21) was present in 42% of patients. The median number of prior lines of therapy was 2 (range 1–4) with 44% of patients who received 1 prior line of therapy. Overall, 90% of patients received prior proteasome inhibitors, 78% received prior immunomodulators (including 43% who received prior lenalidomide), and 61% received prior stem cell transplantation. Overall, 33% of patients were refractory to prior proteasome inhibitors, 45% were refractory to prior immunomodulators (including 33% refractory to lenalidomide), and 21% were refractory to both a proteasome inhibitor and an immunomodulator. The median duration of treatment was 80 weeks for the Isa-Kd group compared to 61 weeks for the Kd group. The efficacy of SARCLISA was based upon PFS. PFS results were assessed by an Independent Response Committee based on central laboratory data for M-protein and central radiologic imaging review using the IMWG criteria. The improvement in PFS represented a 45% reduction in the risk of disease progression or death in patients treated with Isa-Kd compared to patients treated with Kd. Efficacy results are presented in Table 8 and Kaplan-Meier curves for PFS are provided in Figure 2. Table 8 Results are based on a prespecified interim analysis. , Median follow-up time 20.7 months. : Efficacy of SARCLISA in Combination with Carfilzomib and Dexamethasone versus Carfilzomib and Dexamethasone in the Treatment of Multiple Myeloma (IKEMA) Endpoint SARCLISA + Carfilzomib + Dexamethasone Carfilzomib + Dexamethasone N=179 N=123 NR: not reached. Progression-Free Survival PFS results were assessed by the IRC based on central laboratory data for M-protein and central radiologic imaging review using the IMWG criteria. A comparison is considered statistically significant if the p-value is <0.008 (efficacy boundary). Median (months) [95% CI] NR [NR– NR] 20.27 [15.77– NR] Hazard ratio [95% CI] 0.548 [0.366–0.822] p-value (stratified log-rank test) Stratified on number of previous lines of therapy (1 versus >1) and R-ISS (I or II versus III versus not classified) according to IRT. 0.0032 Overall Response Rate sCR, CR, VGPR, and PR were evaluated by the IRC using the IMWG response criteria. Responders (sCR+CR+VGPR+PR) n (%) [95% CI] Estimated using Clopper-Pearson method. 155 (86.6) [80.7–91.2] 102 (82.9) [75.1–89.1] p-value (stratified Cochran-Mantel-Haenszel) 0.3859 Complete Response (CR) n (%) 71 (39.7) 34 (27.6) Very Good Partial Response (VGPR) n (%) 59 (33) 35 (28.5) Partial Response (PR) n (%) 25 (14) 33 (26.8) Figure 2: Kaplan-Meier Curves of PFS – ITT Population – IKEMA (assessment by the IRC) Figure 2"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 7: Efficacy of SARCLISA in Combination with Pomalidomide and Dexamethasone versus Pomalidomide and Dexamethasone in the Treatment of Multiple Myeloma (ICARIA-MM)</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\">Endpoint</th><th styleCode=\"Rrule\" valign=\"top\">SARCLISA + Pomalidomide + Dexamethasone</th><th styleCode=\"Rrule\" valign=\"top\">Pomalidomide + Dexamethasone</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"bottom\">N=154</th><th styleCode=\"Rrule\" valign=\"bottom\">N=153</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"><content styleCode=\"bold\">Progression-Free Survival</content></td><td/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"bottom\">Median (months) [95% CI]</td><td styleCode=\"Rrule\" valign=\"bottom\">11.53 [8.94&#x2013;13.9]</td><td styleCode=\"Rrule\" valign=\"baseline\">6.47 [4.47&#x2013;8.28]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard ratio<footnote ID=\"t7fa\">Stratified-on age (&lt;75 years versus &#x2265;75 years) and number of previous lines of therapy (2 or 3 vs &gt;3) according to IRT. </footnote> [95% CI]</td><td styleCode=\"Rrule\" colspan=\"2\">0.596 [0.44&#x2013;0.81]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value<footnoteRef IDREF=\"t7fa\"/> (stratified log-rank test)</td><td styleCode=\"Rrule\" colspan=\"2\">0.0010</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content><footnote>sCR, CR, VGPR and PR were evaluated by the IRC using the IMWG response criteria. </footnote> Responders (sCR+CR+VGPR+PR) n (%) [95% CI]<footnote>Estimated using Clopper-Pearson method. </footnote></td><td styleCode=\"Rrule\">93 (60.4) [52.2&#x2013;68.2]</td><td styleCode=\"Rrule\">54 (35.3) [27.8&#x2013;43.4]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value (stratified Cochran-Mantel-Haenszel)<footnoteRef IDREF=\"t7fa\"/></td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stringent Complete Response (sCR) + Complete Response (CR) n (%)</td><td styleCode=\"Rrule\">7 (4.5)</td><td styleCode=\"Rrule\">3 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Very Good Partial Response (VGPR) n (%)</td><td styleCode=\"Rrule\">42 (27.3)</td><td styleCode=\"Rrule\">10 (6.5)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Partial Response (PR) n (%)</td><td styleCode=\"Rrule\">44 (28.6)</td><td styleCode=\"Rrule\">41 (26.8)</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 8<footnote>Results are based on a prespecified interim analysis.</footnote><sup>,</sup><footnote>Median follow-up time 20.7 months.</footnote>: Efficacy of SARCLISA in Combination with Carfilzomib and Dexamethasone versus Carfilzomib and Dexamethasone in the Treatment of Multiple Myeloma (IKEMA)</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\">Endpoint</th><th styleCode=\"Rrule\" valign=\"top\">SARCLISA + Carfilzomib + Dexamethasone</th><th styleCode=\"Rrule\" valign=\"top\">Carfilzomib + Dexamethasone</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"bottom\">N=179</th><th styleCode=\"Rrule\" valign=\"bottom\">N=123</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">NR: not reached.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"><content styleCode=\"bold\">Progression-Free Survival</content><footnote ID=\"t8fc\">PFS results were assessed by the IRC based on central laboratory data for M-protein and central radiologic imaging review using the IMWG criteria. A comparison is considered statistically significant if the p-value is &lt;0.008 (efficacy boundary).</footnote></td><td/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median (months) [95% CI]</td><td styleCode=\"Rrule\">NR [NR&#x2013; NR]</td><td styleCode=\"Rrule\">20.27 [15.77&#x2013; NR]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard ratio<footnoteRef IDREF=\"t8fd\"/> [95% CI]</td><td styleCode=\"Rrule\" colspan=\"2\">0.548 [0.366&#x2013;0.822]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value (stratified log-rank test)<footnote ID=\"t8fd\">Stratified on number of previous lines of therapy (1 versus &gt;1) and R-ISS (I or II versus III versus not classified) according to IRT. </footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.0032</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content><footnote>sCR, CR, VGPR, and PR were evaluated by the IRC using the IMWG response criteria.</footnote> Responders (sCR+CR+VGPR+PR) n (%) [95% CI]<footnote>Estimated using Clopper-Pearson method.</footnote></td><td styleCode=\"Rrule\">155 (86.6) [80.7&#x2013;91.2]</td><td styleCode=\"Rrule\">102 (82.9) [75.1&#x2013;89.1]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value (stratified Cochran-Mantel-Haenszel)<footnoteRef IDREF=\"t8fd\"/></td><td styleCode=\"Rrule\" colspan=\"2\">0.3859</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Response (CR) n (%)</td><td styleCode=\"Rrule\">71 (39.7)</td><td styleCode=\"Rrule\">34 (27.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Very Good Partial Response (VGPR) n (%)</td><td styleCode=\"Rrule\">59 (33)</td><td styleCode=\"Rrule\">35 (28.5)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Partial Response (PR) n (%)</td><td styleCode=\"Rrule\">25 (14)</td><td styleCode=\"Rrule\">33 (26.8)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied SARCLISA (isatuximab-irfc) injection is a clear to slightly opalescent, colorless to slightly yellow solution, essentially free of visible particulates, supplied as follows: One 100 mg/5 mL single-dose vial in a carton: NDC 0024-0654-01 One 500 mg/25 mL single-dose vial in a carton: NDC 0024-0656-01 Storage Store in a refrigerator at 36°F to 46°F (2°C to 8°C) in the original carton to protect from light. Do not freeze. Do not shake. Handling and Disposal Discard unused portion of solution. All materials that have been utilized for dilution and administration should be disposed of according to standard procedures."
      ],
      "storage_and_handling": [
        "Storage Store in a refrigerator at 36°F to 46°F (2°C to 8°C) in the original carton to protect from light. Do not freeze. Do not shake."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Infusion-Related Reaction Advise patients to seek immediate medical attention for any of the following signs and symptoms of infusion-related reactions: shortness of breath, wheezing or trouble breathing; swelling of the face, mouth, throat, or tongue; throat tightness; palpitations; dizziness, lightheadedness, or fainting; headache; cough; rash or itching; nausea; runny or stuffy nose; or chills [see Warnings and Precautions (5.1) ] . Neutropenia Inform patients about the risk of neutropenia and infection during SARCLISA treatment and the importance of reporting immediately any fever or symptoms of infection to their healthcare provider [see Warnings and Precautions (5.2) and Adverse Reactions (6.1) ] . Second Primary Malignancies Inform patients of the risk of developing second primary malignancies during treatment with SARCLISA when given with pomalidomide and dexamethasone or with carfilzomib and dexamethasone [see Warnings and Precautions (5.3) ] . Cardiac Toxicities Inform patients about the risk of cardiac failure during treatment with SARCLISA when given with carfilzomib and dexamethasone, and the importance of reporting immediately any difficulty breathing, cough, or leg swelling to their healthcare provider [see Adverse Reactions (6.1) ] . Interference with Laboratory Tests Advise patients to inform healthcare providers and transfusion center personnel that they are treated with SARCLISA in case a red blood cell transfusion is planned [see Warnings and Precautions (5.4) and Drug Interactions (7.1) ] . Embryo-Fetal Toxicity Advise women of the potential hazard to a fetus and to avoid becoming pregnant during treatment and for 5 months after the last dose of SARCLISA [see Use in Specific Populations (8.1 , 8.3) ] . Advise patients that pomalidomide has the potential to cause fetal harm and has specific requirements regarding contraception, pregnancy testing, blood and sperm donation, and transmission in sperm. Advise patients to report suspected or known pregnancies. Pomalidomide is only available through a REMS program [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured by: sanofi-aventis U.S. LLC Bridgewater, NJ 08807 A SANOFI COMPANY U.S. License No. 1752 SARCLISA is a registered trademark of Sanofi ©2022 sanofi-aventis U.S. LLC"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: July 2022 Patient Information SARCLISA ® (sar-cli-sa) (isatuximab-irfc) injection SARCLISA is used together with two other combinations of medicines, either pomalidomide and dexamethasone or carfilzomib and dexamethasone. You should also read the Medication Guide that comes with pomalidomide. You can ask your healthcare provider or pharmacist for information about carfilzomib and dexamethasone. What is SARCLISA? SARCLISA is a prescription medicine used in combination with: the medicines pomalidomide and dexamethasone, to treat adults who have received at least 2 prior therapies including lenalidomide and a proteasome inhibitor to treat multiple myeloma. the medicines carfilzomib and dexamethasone, to treat adults with multiple myeloma who have already received 1 to 3 lines of treatment and they did not work or are no longer working. It is not known if SARCLISA is safe and effective in children. Do not receive SARCLISA if you have a history of a severe allergic reaction to isatuximab-irfc or any of the ingredients in SARCLISA. See the end of this leaflet for complete list of ingredients in SARCLISA. Before receiving SARCLISA, tell your healthcare provider about all of your medical conditions, including if you: have heart problems, if your healthcare provider prescribes SARCLISA in combination with carfilzomib and dexamethasone for you. have had shingles (herpes zoster) are pregnant or plan to become pregnant. SARCLISA may harm your unborn baby. You should not receive SARCLISA during pregnancy. Females who are able to become pregnant should use an effective method of birth control during treatment and for 5 months after your last dose of SARCLISA. Talk to your healthcare provider about birth control methods that you can use during this time. Tell your healthcare provider right away if you think you are pregnant or become pregnant during treatment with SARCLISA. are breastfeeding or plan to breastfeed. It is not known if SARCLISA passes into your breast milk. You should not breastfeed during treatment with SARCLISA. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive SARCLISA? SARCLISA will be given to you by your healthcare provider by intravenous (IV) infusion into your vein. SARCLISA is given in treatment cycles of 28 days (4 weeks), together with either the medicines pomalidomide and dexamethasone, or carfilzomib and dexamethasone. In cycle 1, SARCLISA is usually given weekly. Starting in cycle 2, SARCLISA is usually given every 2 weeks. If you miss any appointments, call your healthcare provider as soon as possible to reschedule your appointment. Your healthcare provider will give you medicines before each dose of SARCLISA, to help reduce the risk of infusion reactions (make them less frequent and severe). What are the possible side effects of SARCLISA? SARCLISA may cause serious side effects including: Infusion reactions. Infusion reactions are common with SARCLISA and can sometimes be severe or life threatening. Your healthcare provider will prescribe medicines before each infusion of SARCLISA to help decrease your risk for infusion reactions or to help make any infusion reaction less severe. You will be monitored for infusion reactions during each dose of SARCLISA. Your healthcare provider may slow down or stop your infusion, or completely stop treatment with SARCLISA if you have an infusion reaction. Get medical help right away if you develop any of the following symptoms of infusion reaction during or after an infusion of SARCLISA: shortness of breath, wheezing or trouble breathing swelling of the face, mouth, throat, or tongue throat tightness palpitations dizziness, lightheadedness, or fainting headache cough rash or itching nausea runny or stuffy nose chills Decreased white blood cell counts. Decreased white blood cell counts are common with SARCLISA and certain white blood cells can be severely decreased. You may have an increased risk of getting certain infections, such as upper and lower respiratory tract infections, and urinary tract infections. Your healthcare provider will check your blood cell counts during treatment with SARCLISA. Your healthcare provider may prescribe an antibiotic or antiviral medicine to help prevent infection, or a medicine to help increase your white blood cell counts during treatment with SARCLISA. Tell your healthcare provider right away if you develop any fever or symptoms of infection during treatment with SARCLISA. Risk of new cancers. New cancers have happened in people during treatment with SARCLISA. Your healthcare provider will monitor you for new cancers during treatment with SARCLISA. Changes in blood tests. SARCLISA can affect the results of blood tests to match your blood type. Your healthcare provider will do blood tests to match your blood type before you start treatment with SARCLISA. Tell all of your healthcare providers that you are being treated with SARCLISA before receiving blood transfusions. The most common side effects of SARCLISA in combination with pomalidomide and dexamethasone include: upper respiratory tract infection lung infection (pneumonia) diarrhea decreased red blood cell count (anemia) decreased platelet count (thrombocytopenia) The most common side effects of SARCLISA in combination with carfilzomib and dexamethasone include: upper respiratory tract infection tiredness and weakness high blood pressure diarrhea lung infection (pneumonia) trouble breathing trouble sleeping bronchitis cough back pain decreased red blood cell count (anemia) decreased platelet count (thrombocytopenia) Heart failure can happen during treatment with SARCLISA in combination with carfilzomib and dexamethasone. Tell your healthcare provider right away if you develop any of the following symptoms: trouble breathing cough swelling of your ankles, feet, and legs These are not all the possible side effects of SARCLISA. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of SARCLISA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about SARCLISA that is written for health professionals. What are the ingredients in SARCLISA? Active ingredient: isatuximab-irfc Inactive ingredients: histidine, histidine hydrochloride monohydrate, polysorbate 80, sucrose, and water for injection. Manufactured by: sanofi-aventis U.S. LLC, Bridgewater, NJ 08807, A SANOFI COMPANY. U.S. License No. 1752. SARCLISA is a registered trademark of Sanofi. ©2022 sanofi-aventis U.S. LLC. For more information, go to www.sanofi-aventis.us or call 1-800-633-1610."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"4%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"21%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"middle\" colspan=\"4\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" valign=\"top\">Revised: July 2022</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">Patient Information</content> SARCLISA<sup>&#xAE;</sup> (sar-cli-sa)  (isatuximab-irfc)  injection</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">SARCLISA is used together with two other combinations of medicines, either pomalidomide and dexamethasone or carfilzomib and dexamethasone. You should also read the Medication Guide that comes with pomalidomide. You can ask your healthcare provider or pharmacist for information about carfilzomib and dexamethasone.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What is SARCLISA?</content> SARCLISA is a prescription medicine used in combination with:<list><item>the medicines pomalidomide and dexamethasone, to treat adults who have received at least 2 prior therapies including lenalidomide and a proteasome inhibitor to treat multiple myeloma.</item><item>the medicines carfilzomib and dexamethasone, to treat adults with multiple myeloma who have already received 1 to 3 lines of treatment and they did not work or are no longer working.</item></list>It is not known if SARCLISA is safe and effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Do not</content> receive SARCLISA if you have a history of a severe allergic reaction to isatuximab-irfc or any of the ingredients in SARCLISA. See the end of this leaflet for complete list of ingredients in SARCLISA.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Before receiving SARCLISA, tell your healthcare provider about all of your medical conditions, including if you:</content><list><item>have heart problems, if your healthcare provider prescribes SARCLISA in combination with carfilzomib and dexamethasone for you.</item><item>have had shingles (herpes zoster)</item><item>are pregnant or plan to become pregnant. SARCLISA may harm your unborn baby. You should not receive SARCLISA during pregnancy.<list listType=\"unordered\" styleCode=\"circle\"><item>Females who are able to become pregnant should use an effective method of birth control during treatment and for 5 months after your last dose of SARCLISA. Talk to your healthcare provider about birth control methods that you can use during this time.</item></list>Tell your healthcare provider right away if you think you are pregnant or become pregnant during treatment with SARCLISA.</item><item>are breastfeeding or plan to breastfeed. It is not known if SARCLISA passes into your breast milk. You should not breastfeed during treatment with SARCLISA.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">How will I receive SARCLISA?</content><list><item>SARCLISA will be given to you by your healthcare provider by intravenous (IV) infusion into your vein.</item><item>SARCLISA is given in treatment cycles of 28 days (4 weeks), together with either the medicines pomalidomide and dexamethasone, or carfilzomib and dexamethasone.<list listType=\"unordered\" styleCode=\"circle\"><item>In cycle 1, SARCLISA is usually given weekly. </item><item>Starting in cycle 2, SARCLISA is usually given every 2 weeks.</item></list></item><item>If you miss any appointments, call your healthcare provider as soon as possible to reschedule your appointment. </item><item>Your healthcare provider will give you medicines before each dose of SARCLISA, to help reduce the risk of infusion reactions (make them less frequent and severe).</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What are the possible side effects of SARCLISA? SARCLISA may cause serious side effects including:</content><list><item><content styleCode=\"bold\">Infusion reactions.</content> Infusion reactions are common with SARCLISA and can sometimes be severe or life threatening.<list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider will prescribe medicines before each infusion of SARCLISA to help decrease your risk for infusion reactions or to help make any infusion reaction less severe. You will be monitored for infusion reactions during each dose of SARCLISA.</item><item>Your healthcare provider may slow down or stop your infusion, or completely stop treatment with SARCLISA if you have an infusion reaction.</item></list><content styleCode=\"bold\">Get medical help right away if you develop any of the following symptoms of infusion reaction during or after an infusion of SARCLISA:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>shortness of breath, wheezing or trouble breathing</item><item>swelling of the face, mouth, throat, or tongue</item><item>throat tightness</item><item>palpitations</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>dizziness, lightheadedness, or fainting</item><item>headache </item><item>cough</item><item>rash or itching</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>nausea</item><item>runny or stuffy nose</item><item>chills</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list><item><content styleCode=\"bold\">Decreased white blood cell counts.</content> Decreased white blood cell counts are common with SARCLISA and certain white blood cells can be severely decreased. You may have an increased risk of getting certain infections, such as upper and lower respiratory tract infections, and urinary tract infections.</item></list>Your healthcare provider will check your blood cell counts during treatment with SARCLISA. Your healthcare provider may prescribe an antibiotic or antiviral medicine to help prevent infection, or a medicine to help increase your white blood cell counts during treatment with SARCLISA. <content styleCode=\"bold\">Tell your healthcare provider right away if you develop any fever or symptoms of infection during treatment with SARCLISA.</content><list><item><content styleCode=\"bold\">Risk of new cancers.</content> New cancers have happened in people during treatment with SARCLISA. Your healthcare provider will monitor you for new cancers during treatment with SARCLISA.</item><item><content styleCode=\"bold\">Changes in blood tests.</content> SARCLISA can affect the results of blood tests to match your blood type. Your healthcare provider will do blood tests to match your blood type before you start treatment with SARCLISA. <content styleCode=\"bold\">Tell all of your healthcare providers that you are being treated with SARCLISA before receiving blood transfusions.</content></item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">The most common side effects of SARCLISA in combination with pomalidomide and dexamethasone include:</td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>upper respiratory tract infection</item><item>lung infection (pneumonia)</item><item>diarrhea</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>decreased red blood cell count (anemia)</item><item>decreased platelet count (thrombocytopenia) </item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item/></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">The most common side effects of SARCLISA in combination with carfilzomib and dexamethasone include:</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list><item>upper respiratory tract infection</item><item>tiredness and weakness</item><item>high blood pressure</item><item>diarrhea</item><item>lung infection (pneumonia)</item><item>trouble breathing</item></list></td><td colspan=\"3\" styleCode=\"Rrule\"><list><item>trouble sleeping</item><item>bronchitis</item><item>cough</item><item>back pain</item><item>decreased red blood cell count (anemia)</item><item>decreased platelet count (thrombocytopenia)</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">Heart failure can happen during treatment with SARCLISA in combination with carfilzomib and dexamethasone. <content styleCode=\"bold\">Tell your healthcare provider right away if you develop any of the following symptoms:</content></td></tr><tr><td styleCode=\"Lrule\"/><td><list><item>trouble breathing</item></list></td><td><list listType=\"unordered\" styleCode=\"Disc\"><item>cough</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>swelling of your ankles, feet, and legs</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">These are not all the possible side effects of SARCLISA. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General information about the safe and effective use of SARCLISA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about SARCLISA that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What are the ingredients in SARCLISA?</content> <content styleCode=\"bold\">Active ingredient:</content> isatuximab-irfc <content styleCode=\"bold\">Inactive ingredients:</content> histidine, histidine hydrochloride monohydrate, polysorbate 80, sucrose, and water for injection. Manufactured by: sanofi-aventis U.S. LLC, Bridgewater, NJ 08807, A SANOFI COMPANY. U.S. License No. 1752. SARCLISA is a registered trademark of Sanofi. &#xA9;2022 sanofi-aventis U.S. LLC. For more information, go to www.sanofi-aventis.us or call 1-800-633-1610.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Carton NDC 0024-0654-01 Rx only SARCLISA ® (isatuximab-irfc) Injection 100 mg/5 mL (20 mg/mL) For Intravenous Infusion After Dilution One single-dose vial Discard unused portion SANOFI PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 500 mg/25 mL Vial Carton NDC 0024-0656-01 Rx only SARCLISA ® (isatuximab-irfc) Injection 500 mg/25 mL (20 mg/mL) For Intravenous Infusion After Dilution One single-dose vial Discard unused portion SANOFI PRINCIPAL DISPLAY PANEL - 500 mg/25 mL Vial Carton"
      ],
      "set_id": "a0473462-6f9d-4eca-a5bf-8620aea68e8a",
      "id": "1954b45c-23b6-4de5-a540-f9be3a347da4",
      "effective_time": "20220725",
      "version": "5",
      "openfda": {
        "application_number": [
          "BLA761113"
        ],
        "brand_name": [
          "Sarclisa"
        ],
        "generic_name": [
          "ISATUXIMAB"
        ],
        "manufacturer_name": [
          "sanof-aventis U.S. LLC"
        ],
        "product_ndc": [
          "0024-0654",
          "0024-0656"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "ISATUXIMAB"
        ],
        "spl_id": [
          "1954b45c-23b6-4de5-a540-f9be3a347da4"
        ],
        "spl_set_id": [
          "a0473462-6f9d-4eca-a5bf-8620aea68e8a"
        ],
        "package_ndc": [
          "0024-0654-01",
          "0024-0656-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000192336",
          "N0000192335",
          "M0001357"
        ],
        "pharm_class_epc": [
          "CD38-directed Cytolytic Antibody [EPC]"
        ],
        "pharm_class_moa": [
          "CD38-directed Antibody Interactions [MoA]"
        ],
        "pharm_class_cs": [
          "Antibodies, Monoclonal [CS]"
        ],
        "unii": [
          "R30772KCU0"
        ]
      }
    }
  ]
}