{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200311",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Concomitant use of strong inhibitors of CYP3A4 with PADCEV may increase the exposure to monomethyl auristatin E (MMAE). ( 7.1 ) 7.1 Effects of Other Drugs on PADCEV Strong CYP3A4 Inhibitors Concomitant use with a strong CYP3A4 inhibitor may increase free MMAE exposure [see Clinical Pharmacology ( 12.3 )] , which may increase the incidence or severity of PADCEV toxicities. Closely monitor patients for signs of toxicity when PADCEV is given concomitantly with strong CYP3A4 inhibitors."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 310 patients treated with PADCEV in clinical studies, 187 (60%) were 65 years or older and 80 (26%) were 75 years or older. No overall differences in safety or effectiveness were observed between these patients and younger patients [see Clinical Pharmacology ( 12.3 )] ."
      ],
      "references": [
        "15 REFERENCES 1. \"OSHA Hazardous Drugs.\" OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In an exposure-response analysis, higher enfortumab vedotin exposure was associated with higher incidence of some adverse reactions (e.g., Grade ≥2 peripheral neuropathy, Grade ≥3 hyperglycemia) and a lower exposure was associated with lower efficacy. Cardiac Electrophysiology At the recommended dose, PADCEV had no large QTc prolongation (>20 msec)."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION PADCEV (PAD-sev) (enfortumab vedotin-ejfv) for injection What is PADCEV TM ? PADCEV is a prescription medicine used to treat adults with bladder cancer and cancers of the urinary tract (renal pelvis, ureter or urethra) that has spread or cannot be removed by surgery. PADCEV may be used if you have: • received an immunotherapy medicine and • also received a chemotherapy-containing platinum medicine. It is not known if PADCEV is safe and effective in children. Before receiving PADCEV, tell your healthcare provider about all of your medical conditions, including if you: • are currently experiencing numbness or tingling in your hands or feet • have a history of high blood sugar or diabetes • are pregnant or plan to become pregnant. PADCEV can harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with PADCEV. Females who are able to become pregnant: o Your healthcare provider should do a pregnancy test before you start treatment with PADCEV. o You should use an effective method of birth control during your treatment and for at least 2 months after the last dose of PADCEV. Males with a female sexual partner who is able to become pregnant: o If your female partner is pregnant, PADCEV can harm the unborn baby. o You should use an effective method of birth control during your treatment and for at least 4 months after the last dose of PADCEV. • are breastfeeding or plan to breastfeed. It is not known if PADCEV passes into your breast milk. Do not breastfeed during treatment and for at least 3 weeks after the last dose of PADCEV. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How will I receive PADCEV? • PADCEV will be given to you by intravenous (IV) infusion into your vein over 30 minutes. • You will receive your PADCEV over periods of time called cycles. o Each PADCEV cycle is 28 days. o You will receive PADCEV on days 1, 8 and 15 of every cycle. o Your healthcare provider will decide how many treatment cycles you need. o Your healthcare provider may do blood tests regularly during treatment with PADCEV. What are the possible side effects of PADCEV? PADCEV may cause serious side effects, including: o High blood sugar (hyperglycemia). You can develop high blood sugar during treatment with PADCEV. Tell your healthcare provider right away if you have any symptoms of high blood sugar, including: o frequent urination o increased thirst o blurred vision o confusion o it becomes harder to control your blood sugar o drowsiness o loss of appetite o fruity smell on your breath o nausea, vomiting, or stomach pain o Peripheral neuropathy. While receiving PADCEV you may experience nerve problems called peripheral neuropathy. Tell your healthcare provider right away if you get numbness or tingling in your hands or feet or muscle weakness. o Eye problems. You can develop certain eye problems while receiving PADCEV. Tell your healthcare provider right away if you have dry eyes, or blurred vision. o Skin Reactions. Rashes and severe skin reactions can happen while receiving PADCEV. Tell your healthcare provider right away if you get a rash or a skin reaction that continues to get worse. o Leakage of PADCEV out of your vein into the tissues around your infusion site (extravasation) . If PADCEV leaks from the injection site or the vein into the nearby skin and tissues, it could cause an infusion site reaction. These reactions can happen right after you receive an infusion, but sometimes may happen days after your infusion. Tell your healthcare provider or get medical help right away if you notice any redness, swelling, itching, or discomfort at the infusion site. The most common side effects of PADCEV include: o numbness or tingling in your hands or feet, or muscle weakness o fatigue o decreased appetite o rash o hair loss o nausea o diarrhea o change in sense of taste o dry eyes o dry skin If you have certain side effects, your healthcare provider may decrease your dose or stop your treatment with PADCEV for a period of time (temporarily) or completely. PADCEV may cause fertility problems in males, which may affect the ability to father children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of PADCEV. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of PADCEV. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. If you would like more information about PADCEV, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about PADCEV that is written for healthcare professionals. What are the ingredients in PADCEV? Active ingredient: enfortumab vedotin Inactive ingredients: histidine, histidine hydrochloride monohydrate, polysorbate 20, and trehalose dehydrate. Manufactured and Marketed by: Astellas Pharma US, Inc., Northbrook, Illinois 60062 Distributed and Marketed by: Seattle Genetics, Inc., Bothell, WA 98021 U.S. License 2124 PADCEV TM is a trademark jointly owned by Agensys, Inc. and Seattle Genetics, Inc. ©2019 Agensys, Inc. and Seattle Genetics, Inc. For more information, go to www.padcev.com or call 1-888-4-PADCEV This Patient Information has been approved by the U.S. Food and Drug Administration. Issued: December 2019"
      ],
      "description": [
        "11 DESCRIPTION Enfortumab vedotin-ejfv is a Nectin-4 directed antibody-drug conjugate (ADC) comprised of a fully human anti-Nectin-4 IgG1 kappa monoclonal antibody (AGS-22C3) conjugated to the small molecule microtubule disrupting agent, monomethyl auristatin E (MMAE) via a protease-cleavable maleimidocaproyl valine-citrulline (vc) linker (SGD-1006). Conjugation takes place on cysteine residues that comprise the interchain disulfide bonds of the antibody to yield a product with a drug-to-antibody ratio of approximately 3.8:1. The molecular weight is approximately 152 kDa. Figure 1. Structural Formula Approximately 4 molecules of MMAE are attached to each antibody molecule. Enfortumab vedotin-ejfv is produced by chemical conjugation of the antibody and small molecule components. The antibody is produced by mammalian (Chinese hamster ovary) cells and the small molecule components are produced by chemical synthesis. PADCEV (enfortumab vedotin-ejfv) for injection is provided as a sterile, preservative-free, white to off-white lyophilized powder in single-dose vials for intravenous use. PADCEV is supplied as a 20 mg per vial and a 30 mg per vial and requires reconstitution with Sterile Water for Injection, USP, (2.3 mL and 3.3 mL, respectively) resulting in a clear to slightly opalescent, colorless to slightly yellow solution with a final concentration of 10 mg/mL [see Dosage and Administration ( 2.3 )]. After reconstitution, each vial allows the withdrawal of 2 mL (20 mg) and 3 mL (30 mg). Each mL of reconstituted solution contains 10 mg of enfortumab vedotin-ejfv, histidine (1.4 mg), histidine hydrochloride monohydrate (2.31 mg), polysorbate 20 (0.2 mg) and trehalose dihydrate (55 mg) with a pH of 6.0. Enfortumab vedotin structural formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with enfortumab vedotin-ejfv or the small molecule cytotoxic agent (MMAE) have not been conducted. MMAE was genotoxic in the rat bone marrow micronucleus study through an aneugenic mechanism. This effect is consistent with the pharmacological effect of MMAE as a microtubule-disrupting agent. MMAE was not mutagenic in the bacterial reverse mutation assay (Ames test) or the L5178Y mouse lymphoma forward mutation assay. Fertility studies with enfortumab vedotin-ejfv or MMAE have not been conducted. However, results of repeat-dose toxicity studies in rats indicate the potential for enfortumab vedotin-ejfv to impair male reproductive function and fertility. In repeat-dose toxicology studies conducted in rats for up to 13 weeks, doses ≥2 mg/kg enfortumab vedotin-ejfv (at exposures similar to the exposures at the recommended human dose) resulted in decreases in testes and epididymis weights, seminiferous tubule degeneration, spermatid/spermatocyte depletion in the testes and cell debris, sperm granuloma and hypospermia/abnormal spermatids in the epididymis. Findings in the testes and epididymis did not reverse by the end of the recovery period."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For Injection: 20 mg and 30 mg of enfortumab vedotin-ejfv as a white to off-white lyophilized powder in a single-dose vial for reconstitution. For Injection: 20 mg and 30 mg of enfortumab vedotin-ejfv as a lyophilized powder in a single-dose vial for reconstitution. ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"_Ref26359340\" width=\"100.12%\"><caption>Table 5. Exposure parameters of ADC and unconjugated MMAE after first treatment cycle of 1.25 mg/kg of enfortumab vedotin-ejfv dose of Days 1, 8 and 15</caption><col width=\"16%\"/><col width=\"42%\"/><col width=\"42%\"/><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">C<sub>max</sub> = maximum concentration, AUC<sub>0-28d</sub> = area under the concentration-time curve from time zero to 28 days, C<sub>trough,0-28d</sub> = pre-dose concentration on day 28</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">ADC</content></paragraph><paragraph><content styleCode=\"bold\">Mean (&#xB1; SD)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Unconjugated MMAE</content></paragraph><paragraph><content styleCode=\"bold\">Mean (&#xB1; SD)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>C<sub>max</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>28 (6.8) &#xB5;g/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4.8 (2.7) ng/mL</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>AUC<sub>0-28d</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>111 (38) &#xB5;g&#x2219;d/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>69 (42) ng&#x2219;d/mL</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>C<sub>trough,0-28d</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.27 (0.22) &#xB5;g/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.57 (0.58) ng/mL</paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Enfortumab vedotin-ejfv is an ADC. The antibody is a human IgG1 directed against Nectin-4, an adhesion protein located on the surface of cells. The small molecule, MMAE, is a microtubule-disrupting agent, attached to the antibody via a protease-cleavable linker. Nonclinical data suggest that the anticancer activity of enfortumab vedotin-ejfv is due to the binding of the ADC to Nectin-4-expressing cells, followed by internalization of the ADC-Nectin-4 complex, and the release of MMAE via proteolytic cleavage. Release of MMAE disrupts the microtubule network within the cell, subsequently inducing cell cycle arrest and apoptotic cell death."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"_Ref26359340\" width=\"100.12%\"><caption>Table 5. Exposure parameters of ADC and unconjugated MMAE after first treatment cycle of 1.25 mg/kg of enfortumab vedotin-ejfv dose of Days 1, 8 and 15</caption><col width=\"16%\"/><col width=\"42%\"/><col width=\"42%\"/><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">C<sub>max</sub> = maximum concentration, AUC<sub>0-28d</sub> = area under the concentration-time curve from time zero to 28 days, C<sub>trough,0-28d</sub> = pre-dose concentration on day 28</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">ADC</content></paragraph><paragraph><content styleCode=\"bold\">Mean (&#xB1; SD)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Unconjugated MMAE</content></paragraph><paragraph><content styleCode=\"bold\">Mean (&#xB1; SD)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>C<sub>max</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>28 (6.8) &#xB5;g/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4.8 (2.7) ng/mL</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>AUC<sub>0-28d</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>111 (38) &#xB5;g&#x2219;d/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>69 (42) ng&#x2219;d/mL</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>C<sub>trough,0-28d</sub></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.27 (0.22) &#xB5;g/mL</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.57 (0.58) ng/mL</paragraph></td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Population pharmacokinetic analysis included data from 369 patients based on three Phase 1 studies and one Phase 2 study. Enfortumab vedotin-ejfv pharmacokinetics were characterized after single and multiple doses in patients with locally advanced or metastatic urothelial carcinoma and other solid tumors. The exposure parameters of ADC and unconjugated MMAE (the cytotoxic component of enfortumab vedotin-ejfv) are summarized in Table 5 below. Peak ADC concentrations were observed near the end of intravenous infusion while peak MMAE concentrations were observed approximately 2 days after enfortumab vedotin-ejfv dosing. Minimal accumulation of the ADC and MMAE was observed following repeat administration of enfortumab vedotin-ejfv in patients. Steady-state concentrations of ADC and MMAE were reached after 1 treatment cycle. Table 5. Exposure parameters of ADC and unconjugated MMAE after first treatment cycle of 1.25 mg/kg of enfortumab vedotin-ejfv dose of Days 1, 8 and 15 C max = maximum concentration, AUC 0-28d = area under the concentration-time curve from time zero to 28 days, C trough,0-28d = pre-dose concentration on day 28 ADC Mean (± SD) Unconjugated MMAE Mean (± SD) C max 28 (6.8) µg/mL 4.8 (2.7) ng/mL AUC 0-28d 111 (38) µg∙d/mL 69 (42) ng∙d/mL C trough,0-28d 0.27 (0.22) µg/mL 0.57 (0.58) ng/mL Distribution The estimated mean steady-state volume of distribution of ADC was 11 liters following administration of enfortumab vedotin-ejfv. Plasma protein binding of MMAE ranged from 68% to 82%, in vitro. Elimination ADC and MMAE exhibited multi-exponential declines with an elimination half-life of 3.4 days and 2.4 days, respectively. The mean clearance (CL) of enfortumab vedotin-ejfv and free MMAE in patients was 0.10 L/h and 2.7 L/h, respectively, in patients. Elimination of MMAE appeared to be limited by its rate of release from enfortumab vedotin-ejfv. Metabolism Enfortumab vedotin-ejfv catabolism has not been studied in humans; however, it is expected to undergo catabolism to small peptides, amino acids, unconjugated MMAE, and unconjugated MMAE-related catabolites. Enfortumab vedotin-ejfv releases MMAE via proteolytic cleavage, and MMAE is primarily metabolized by CYP3A4 in vitro. Excretion The excretion of enfortumab vedotin-ejfv is not fully characterized. Following a single-dose of another ADC that contains MMAE, 17% of the total MMAE administered was recovered in feces and 6% in urine over a 1-week period, primarily as unchanged drug. A similar excretion profile of MMAE is expected after enfortumab vedotin-ejfv administration. Specific Populations Based on population pharmacokinetic analysis, no clinically significant differences in the pharmacokinetics of enfortumab vedotin-ejfv were observed based on age (24 to 87 years), sex, or race/ethnicity (Caucasian, Asian, Black, or others). Hepatic Impairment Based on population pharmacokinetics analysis, there was a 48% AUC increase in unconjugated MMAE exposure observed in patients with mild hepatic impairment (bilirubin of 1 to 1.5 × ULN and AST <ULN, or bilirubin ≤ULN and AST >ULN, n=31) compared to normal hepatic function. The effect of moderate or severe hepatic impairment (AST or ALT >2.5 x ULN or total bilirubin >1.5 x ULN) or liver transplantation on the pharmacokinetics of ADC or unconjugated MMAE is unknown. Renal Impairment The pharmacokinetics of enfortumab vedotin-ejfv and MMAE were evaluated after the administration of 1.25 mg/kg of enfortumab vedotin-ejfv to patients with mild (creatinine clearance; CrCL >60–90 mL/min; n=135), moderate (CrCL 30–60 mL/min; n=147) and severe (CrCL <30 mL/min; n=8) renal impairment. No significant differences in exposure (AUC) of ADC and MMAE were observed in patients with mild, moderate or severe renal impairment compared to patients with normal renal function. The effect of end stage renal disease with or without dialysis on the pharmacokinetics of ADC or unconjugated MMAE is unknown. Drug Interaction Studies Clinical Studies No clinical studies evaluating the drug-drug interaction potential of enfortumab vedotin-ejfv have been conducted. To characterize the drug-drug interaction potential of free MMAE, clinical studies with another ADC that contains MMAE are described below. Strong CYP3A4 Inhibitors: Another ADC that contains MMAE co-administered with ketoconazole (a strong CYP3A4 inhibitor) increased MMAE C max by 25% and AUC by 34%, with no change in ADC exposure. The concomitant use of strong inhibitors of CYP3A4 with PADCEV would likely result in similar effects on free MMAE and ADC. Strong CYP3A4 Inducers: Another ADC that contains MMAE co-administered with rifampin (a strong CYP3A4 inducer) decreased MMAE C max by 44% and AUC by 46%, with no change in ADC exposure. The concomitant use of strong inducers of CYP3A4 with PADCEV would likely result in similar effects on free MMAE and ADC. Sensitive CYP3A4 Substrates: Another ADC that contains MMAE co-administered with midazolam (a sensitive CYP3A4 substrate) did not affect the exposure of midazolam. Similarly, PADCEV is not expected to alter the exposure of drugs that are metabolized by CYP3A4 enzymes. In Vitro Studies Transporter Systems: MMAE is a substrate of P-glycoprotein (P-gp), but not an inhibitor of P-gp."
      ],
      "clinical_studies_table": [
        "<table ID=\"_Ref26358031\" width=\"100.12%\"><caption>Table 6. Efficacy Results in EV201 (BICR Assessment)</caption><col width=\"67%\"/><col width=\"33%\"/><tfoot><tr><td align=\"left\" colspan=\"2\" styleCode=\"Botrule\" valign=\"top\">NE = not estimable</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Endpoint</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">PADCEV</content></paragraph><paragraph><content styleCode=\"bold\">n=125</content><footnote ID=\"_Ref26363802\">Median follow-up duration of 10.2 months</footnote></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Confirmed ORR </paragraph><paragraph>(95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>44%</paragraph><paragraph>(35.1, 53.2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Complete Response Rate (CR)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Partial Response Rate (PR)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>32%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Median<footnote ID=\"_Ref26357588\">Kaplan-Meier estimate.</footnote> Duration of Response, months </paragraph><paragraph>(95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>7.6<footnote ID=\"_Ref26357597\">Based on patients (n=55) with a response by BICR.</footnote></paragraph><paragraph>(6.3, NE)</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PADCEV TM is indicated for the treatment of adult patients with locally advanced or metastatic urothelial cancer (mUC) who have previously received a programmed death receptor-1 (PD-1) or programmed death-ligand 1 (PD-L1) inhibitor, and a platinum-containing chemotherapy in the neoadjuvant/adjuvant, locally advanced or metastatic setting. This indication is approved under accelerated approval based on tumor response rate [see Clinical Studies ( 14.1 )] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trials. PADCEV is a Nectin-4-directed antibody and microtubule inhibitor conjugate indicated for the treatment of adult patients with locally advanced or metastatic urothelial cancer who have previously received a programmed death receptor-1 (PD-1) or programmed death-ligand 1 (PD-L1) inhibitor, and a platinum-containing chemotherapy in the neoadjuvant/adjuvant, locally advanced or metastatic setting. ( 1 ) This indication is approved under accelerated approval based on tumor response rate. Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trials. ( 14.1 )"
      ],
      "set_id": "b5631d3e-4604-4363-8f20-11dfc5a4a8ed",
      "id": "35a0136f-d801-46d0-a9fa-5a4e3dc8a8d9",
      "dosage_and_administration_table": [
        "<table width=\"100%\"><caption>Table 1. Dose Modifications</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Severity</content><footnote ID=\"_Ref26366601\">Grade 1 is mild, Grade 2 is moderate, Grade 3 is severe, Grade 4 is life-threatening.</footnote></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dose Modification</content><footnoteRef IDREF=\"_Ref26366601\"/></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Hyperglycemia</content></paragraph><paragraph><content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_b2aa6e7f-0b5a-4466-ac43-139a6b3ce124\">5.1</linkHtml>)]</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Blood glucose &gt;250 mg/dL</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Withhold until elevated blood glucose has improved to &#x2264; 250 mg/dL, then resume treatment at the same dose level.</paragraph></td></tr><tr><td rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Peripheral Neuropathy</content></paragraph><paragraph><content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_69f30dba-f082-4f05-9064-932da091acb6\">5.2</linkHtml>)]</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 2</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Withhold until Grade &#x2264;1, then resume treatment at the same dose level (if first occurrence). For a recurrence, withhold until Grade &#x2264;1 then, resume treatment reduced by one dose level.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade &#x2265;3</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Permanently discontinue.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Skin Reactions</content></paragraph><paragraph><content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_855231a1-b57f-4b43-923e-a7e291d6c006\">5.4</linkHtml>)]</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 3 (severe)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Withhold until Grade &#x2264;1, then resume treatment at the same dose level or consider dose reduction by one dose level.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 4 or recurrent Grade 3</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Permanently discontinue.</paragraph></td></tr><tr><td rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Other nonhematologic toxicity</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 3</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Withhold until Grade &#x2264; 1, then resume treatment at the same dose level or consider dose reduction by one dose level</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 4</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Permanently discontinue.</paragraph></td></tr><tr><td rowspan=\"2\" styleCode=\"Rrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Hematologic toxicity</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Grade 3, or Grade 2 thrombocytopenia</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Withhold until Grade &#x2264; 1, then resume treatment at the same dose level or consider dose reduction by one dose level.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule \" valign=\"middle\"><paragraph>Grade 4</paragraph></td><td styleCode=\"Rrule Lrule Toprule \" valign=\"middle\"><paragraph>Withhold until Grade &#x2264; 1, then reduce dose by one dose level or discontinue treatment.</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"/><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"/><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"/></tr></tbody></table>",
        "<table ID=\"_Ref26354054\" width=\"100%\"><caption>Table 2. Recommended Dose Reduction Schedule</caption><col width=\"48%\"/><col width=\"52%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Dose Level</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Starting dose</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1.25 mg/kg up to 125 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>First dose reduction</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1.0 mg/kg up to 100 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Second dose reduction</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0.75 mg/kg up to 75 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>Third dose reduction</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.5 mg/kg up to 50 mg</paragraph></td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of PADCEV in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on the mechanism of action and findings in animals, PADCEV can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available human data on PADCEV use in pregnant women to inform a drug-associated risk. In an animal reproduction study, administration ofenfortumab vedotin-ejfv to pregnant rats during organogenesis caused maternal toxicity, embryo-fetal lethality, structural malformations and skeletal anomalies at maternal exposures approximately similar to the exposures at the recommended human dose of 1.25 mg/kg (see Data) . Advise patients of the potential risk to the fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In a rat pilot embryo-fetal development study, administration of enfortumab vedotin-ejfv on gestation day 6 and 13 during the period of organogenesis resulted in a complete litter loss in all pregnant rats at the maternally toxic dose of 5 mg/kg (approximately 3 times the exposure at the recommended human dose). A dose of 2 mg/kg (approximately similar to the exposure at the recommended human dose) resulted in maternal toxicity, embryo-fetal lethality and structural malformations that included gastroschisis, malrotated hindlimb, absent forepaw, malpositioned internal organs and fused cervical arch. Additionally, skeletal anomalies (asymmetric, fused, incompletely ossified, and misshapen sternebrae, misshapen cervical arch, and unilateral ossification of the thoracic centra) and decreased fetal weight were observed."
      ],
      "spl_product_data_elements": [
        "PADCEV EJFV ENFORTUMAB VEDOTIN ENFORTUMAB VEDOTIN ENFORTUMAB VEDOTIN HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE TREHALOSE DIHYDRATE POLYSORBATE 20 WHITE TO OFF-WHITE PADCEV EJFV ENFORTUMAB VEDOTIN ENFORTUMAB VEDOTIN ENFORTUMAB VEDOTIN HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE TREHALOSE DIHYDRATE POLYSORBATE 20 WHITE TO OFF-WHITE"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Hyperglycemia: Diabetic ketoacidosis may occur in patients with and without preexisting diabetes mellitus, which may be fatal. Closely monitor blood glucose levels in patients with, or at risk for, diabetes mellitus or hyperglycemia. Withhold PADCEV if blood glucose >250 mg/dL. ( 2.2 , 5.1 ) • Peripheral neuropathy: Monitor patients for new or worsening peripheral neuropathy and consider dose interruption, dose reduction or discontinuation of PADCEV. ( 2.2 , 5.2 ) • Ocular disorders: Ocular disorders, including vision changes, may occur. Monitor patients for signs or symptoms of ocular disorders. Consider prophylactic artificial tears for dry eyes and treatment with ophthalmic topical steroids after an ophthalmic exam. Consider dose interruption or dose reduction of PADCEV when symptomatic ocular disorders occur. ( 5.3 ) • Skin reactions: If severe, withhold PADCEV until improvement or resolution. ( 2.2 , 5.4 ) • Infusion Site Extravasation: Ensure adequate venous access prior to administration. Monitor the infusion site during PADCEV administration and stop the infusion immediately for suspected extravasation. ( 5.5 ) • Embryo-fetal toxicity: PADCEV can cause fetal harm. Advise of the potential risk to a fetus and to use effective contraception. ( 5.6 , 8.1 , 8.3 ) 5.1 Hyperglycemia Hyperglycemia occurred in patients treated with PADCEV, including death, and diabetic ketoacidosis (DKA) in those with and without pre-existing diabetes mellitus. The incidence of Grade 3-4 hyperglycemia increased consistently in patients with higher body mass index and in patients with higher baseline A1C. In EV-201, 8% of patients developed Grade 3-4 hyperglycemia. In this trial, patients with baseline hemoglobin A1C ≥8% were excluded. Closely monitor blood glucose levels in patients with, or at risk for, diabetes mellitus or hyperglycemia. If blood glucose is elevated (>250 mg/dL), withhold PADCEV [see Dosage and Administration ( 2.2 )] . 5.2 Peripheral Neuropathy Peripheral neuropathy, predominantly sensory, occurred in 49% of the 310 patients treated with PADCEV in clinical trials; 2% experienced Grade 3 reactions. In study EV-201, peripheral neuropathy occurred in patients treated with PADCEV with or without preexisting peripheral neuropathy. The median time to onset of Grade ≥2 was 3.8 months (range: 0.6 to 9.2). Neuropathy led to treatment discontinuation in 6% of patients. At the time of their last evaluation, 19% had complete resolution, and 26% had partial improvement. Monitor patients for symptoms of new or worsening peripheral neuropathy and consider dose interruption or dose reduction of PADCEV when peripheral neuropathy occurs. Permanently discontinue PADCEV in patients that develop Grade > 3 peripheral neuropathy [see Dosage and Administration ( 2.2 )] . 5.3 Ocular Disorders Ocular disorders occurred in 46% of the 310 patients treated with PADCEV. The majority of these events involved the cornea and included keratitis, blurred vision, limbal stem cell deficiency and other events associated with dry eyes. Dry eye symptoms occurred in 36% of patients, and blurred vision occurred in 14% of patients, during treatment with PADCEV. The median time to onset to symptomatic ocular disorder was 1.9 months (range: 0.3 to 6.2). Monitor patients for ocular disorders. Consider artificial tears for prophylaxis of dry eyes and ophthalmologic evaluation if ocular symptoms occur or do not resolve. Consider treatment with ophthalmic topical steroids, if indicated after an ophthalmic exam. Consider dose interruption or dose reduction of PADCEV for symptomatic ocular disorders. 5.4 Skin Reactions Skin reactions occurred in 54% of the 310 patients treated with PADCEV in clinical trials. Twenty-six percent (26%) of patients had maculopapular rash and 30% had pruritus. Grade 3-4 skin reactions occurred in 10% of patients and included symmetrical drug-related intertriginous and flexural exanthema (SDRIFE), bullous dermatitis, exfoliative dermatitis, and palmar-plantar erythrodysesthesia. In study EV-201, the median time to onset of severe skin reactions was 0.8 months (range: 0.2 to 5.3). Of the patients who experienced rash, 65% had complete resolution and 22% had partial improvement. Monitor patients for skin reactions. Consider appropriate treatment, such as topical corticosteroids and antihistamines for skin reactions, as clinically indicated. For severe (Grade 3) skin reactions, withhold PADCEV until improvement or resolution and administer appropriate medical treatment. Permanently discontinue PADCEV in patients that develop Grade 4 or recurrent Grade 3 skin reactions [see Dosage and Administration ( 2.2 )] . 5.5 Infusion Site Extravasation Skin and soft tissue reactions secondary to extravasation have been observed after administration of PADCEV. Of the 310 patients, 1.3% of patients experienced skin and soft tissue reactions. Reactions may be delayed. Erythema, swelling, increased temperature, and pain worsened until 2-7 days after extravasation and resolved within 1-4 weeks of peak. One percent of patients developed extravasation reactions with secondary cellulitis, bullae, or exfoliation. Ensure adequate venous access prior to starting PADCEV and monitor for possible extravasation during administration. If extravasation occurs, stop the infusion and monitor for adverse reactions. 5.6 Embryo-Fetal Toxicity Based on the mechanism of action and findings in animals, PADCEV can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of enfortumab vedotin to pregnant rats during the period of organogenesis caused maternal toxicity, embryo-fetal lethality, structural malformations and skeletal anomalies at maternal exposures approximately similar to the clinical exposures at the recommended human dose of 1.25 mg/kg. Advise patients of the potential risk to the fetus. Advise female patients of reproductive potential to use effective contraception during treatment with PADCEV and for 2 months after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with PADCEV and for 4 months after the last dose [see Use in Specific Populations ( 8.1 , 8.3 ) and Clinical Pharmacology ( 12.1 )] ."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Ref26357992\" width=\"100.12%\"><caption>Table 3. Adverse Reactions Reported in &#x2265;15% (Any Grade) or &#x2265;5% (Grade &#x2265;3) of Patients Treated with PADCEV in EV-201</caption><col width=\"38%\"/><col width=\"38%\"/><col width=\"23%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">PADCEV</content></paragraph><paragraph><content styleCode=\"bold\">n=125</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">All Grades</content></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Grade &#x2265;3</content></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Any</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">100</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">73</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">General disorders and administration site conditions</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Fatigue<footnote ID=\"_Ref26355386\">Includes: asthenia and fatigue</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>56</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>6</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Nervous system disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Peripheral neuropathy<footnote ID=\"_Ref26358831\">Includes: hypoesthesia, gait disturbance, muscular weakness, neuralgia, paresthesia, peripheral motor neuropathy, peripheral sensory neuropathy and peripheral sensorimotor neuropathy.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>56</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Dysgeusia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>42</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Metabolism and nutrition disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Decreased appetite</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>52</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Rash<footnote ID=\"_Ref26358888\">Includes: dermatitis acneiform, dermatitis bullous, dermatitis contact, dermatitis exfoliative, drug eruption, erythema, erythema multiforme, exfoliative rash, palmar-plantar erythrodysesthesia syndrome, photosensitivity reaction, rash, rash erythematous, rash generalized, rash macular, rash maculo-papular, rash papular, rash pustular, rash pruritic, rash vesicular, skin exfoliation, stasis dermatitis, and symmetrical drug-related intertriginous and flexural exanthema (SDRIFE) and urticaria.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>52</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>13</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Alopecia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>50</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Dry skin</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Pruritus<footnote ID=\"_Ref26358894\">Includes: pruritus and pruritus generalized</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Eye disorders</content></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Dry eye<footnote ID=\"_Ref26358903\">Includes: blepharitis, conjunctivitis, dry eye, eye irritation, keratitis, keratopathy, lacrimation increased, limbal stem cell deficiency, Meibomian gland dysfunction, ocular discomfort, punctate keratitis, tear break up time decreased</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>40</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Gastrointestinal disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>45</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Diarrhea<footnote ID=\"_Ref27731358\">Includes: colitis, diarrhea and enterocolitis</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>42</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>6</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>2</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EE6AE\" width=\"100.12%\"><caption>Table 4. Selected Laboratory Abnormalities Reported in &#x2265; 10% (Grades 2-4) or &#x2265; 5% (Grade 3-4) of Patients Treated with PADCEV in EV-201</caption><col width=\"38%\"/><col width=\"38%\"/><col width=\"23%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">PADCEV</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Grades 2-4</content><footnote ID=\"_Ref26355740\">Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available for 121 or 122 patients.</footnote></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Grade 3-4</content><footnoteRef IDREF=\"_Ref26355740\"/></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Hematology</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Hemoglobin decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Lymphocytes decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>32</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Neutrophils decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>14</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Leukocytes decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>14</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemistry</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Phosphate decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Creatinine increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>20</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Potassium decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>19<footnote ID=\"_Ref26355796\">Includes Grade 1 (potassium 3.0-3.5 mmol/L) &#x2013; Grade 4.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Lipase increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>14</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Glucose increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-<footnote ID=\"_Ref27731417\">CTCAE Grade 2 is defined as fasting glucose &gt;160-250 mg/dL. Fasting glucose levels were not measured in EV-201. However, 23 (19%) patients had non-fasting glucose &gt;160-250 mg/dL.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Sodium decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Urate increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>7</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>7</paragraph></td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "51144-020",
          "51144-030"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "51144-020-01",
          "51144-030-01"
        ],
        "generic_name": [
          "ENFORTUMAB VEDOTIN"
        ],
        "spl_set_id": [
          "b5631d3e-4604-4363-8f20-11dfc5a4a8ed"
        ],
        "brand_name": [
          "PADCEV EJFV"
        ],
        "manufacturer_name": [
          "Seattle Genetics, Inc."
        ],
        "rxcui": [
          "2268311",
          "2268315",
          "2268317",
          "2268319"
        ],
        "unii": [
          "DLE8519RWM"
        ],
        "spl_id": [
          "35a0136f-d801-46d0-a9fa-5a4e3dc8a8d9"
        ],
        "substance_name": [
          "ENFORTUMAB VEDOTIN"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "BLA761137"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • For intravenous infusion only. Do not administer PADCEV as an intravenous push or bolus. Do not mix with, or administer as an infusion with, other medicinal products. ( 2.3 ) • The recommended dose of PADCEV is 1.25 mg/kg (up to a maximum dose of 125 mg) given as an intravenous infusion over 30 minutes on Days 1, 8 and 15 of a 28-day cycle until disease progression or unacceptable toxicity. ( 2.1 ) • Avoid use in patients with moderate or severe hepatic impairment ( 8.6 ) 2.1 Recommended Dosage The recommended dose of PADCEV is 1.25 mg/kg (up to a maximum of 125 mg for patients ≥100 kg) administered as an intravenous infusion over 30 minutes on Days 1, 8 and 15 of a 28-day cycle until disease progression or unacceptable toxicity. 2.2 Dose Modifications Table 1. Dose Modifications Adverse Reaction Severity Grade 1 is mild, Grade 2 is moderate, Grade 3 is severe, Grade 4 is life-threatening. Dose Modification Hyperglycemia [see Warnings and Precautions ( 5.1 )] Blood glucose >250 mg/dL Withhold until elevated blood glucose has improved to ≤ 250 mg/dL, then resume treatment at the same dose level. Peripheral Neuropathy [see Warnings and Precautions ( 5.2 )] Grade 2 Withhold until Grade ≤1, then resume treatment at the same dose level (if first occurrence). For a recurrence, withhold until Grade ≤1 then, resume treatment reduced by one dose level. Grade ≥3 Permanently discontinue. Skin Reactions [see Warnings and Precautions ( 5.4 )] Grade 3 (severe) Withhold until Grade ≤1, then resume treatment at the same dose level or consider dose reduction by one dose level. Grade 4 or recurrent Grade 3 Permanently discontinue. Other nonhematologic toxicity Grade 3 Withhold until Grade ≤ 1, then resume treatment at the same dose level or consider dose reduction by one dose level Grade 4 Permanently discontinue. Hematologic toxicity Grade 3, or Grade 2 thrombocytopenia Withhold until Grade ≤ 1, then resume treatment at the same dose level or consider dose reduction by one dose level. Grade 4 Withhold until Grade ≤ 1, then reduce dose by one dose level or discontinue treatment. Table 2. Recommended Dose Reduction Schedule Dose Level Starting dose 1.25 mg/kg up to 125 mg First dose reduction 1.0 mg/kg up to 100 mg Second dose reduction 0.75 mg/kg up to 75 mg Third dose reduction 0.5 mg/kg up to 50 mg 2.3 Instructions for Preparation and Administration • Administer PADCEV as an intravenous infusion only. • PADCEV is a cytotoxic drug. Follow applicable special handling and disposal procedures. 1 Prior to administration, the PADCEV vial is reconstituted with Sterile Water for Injection (SWFI). The reconstituted solution is subsequently diluted in an intravenous infusion bag containing either 5% Dextrose Injection, USP, 0.9% Sodium Chloride Injection, USP, or Lactated Ringer’s Injection, USP. Reconstitution in single-dose vial 1. Follow procedures for proper handling and disposal of anticancer drugs. 2. Use appropriate aseptic technique for reconstitution and preparation of dosing solutions. 3. Calculate the recommended dose based on the patient’s weight to determine the number and strength (20 mg or 30 mg) of vials needed. 4. Reconstitute each vial as follows and, if possible, direct the stream of SWFI along the walls of the vial and not directly onto the lyophilized powder: a. 20 mg vial: Add 2.3 mL of SWFI, resulting in 10 mg/mL PADCEV. b. 30 mg vial: Add 3.3 mL of SWFI, resulting in 10 mg/mL PADCEV. 5. Slowly swirl each vial until the contents are completely dissolved. Allow the reconstituted vial(s) to settle for at least 1 minute until the bubbles are gone. DO NOT SHAKE THE VIAL. Do not expose to direct sunlight. 6. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. The reconstituted solution should be clear to slightly opalescent, colorless to light yellow and free of visible particles. Discard any vial with visible particles or discoloration. 7. Based upon the calculated dose amount, the reconstituted solution from the vial(s) should be added to the infusion bag immediately. This product does not contain a preservative. If not used immediately, reconstituted vials may be stored for up to 4 hours in refrigeration at 2°C to 8°C (36 °F to 46 °F). DO NOT FREEZE. Discard unused vials with reconstituted solution beyond the recommended storage time. Dilution in infusion bag 8. Withdraw the calculated dose amount of reconstituted solution from the vial(s) and transfer into an infusion bag. 9. Dilute PADCEV with either 5% Dextrose Injection, 0.9% Sodium Chloride Injection, or Lactated Ringer's Injection. The infusion bag size should allow enough diluent to achieve a final concentration of 0.3 mg/mL to 4 mg/mL PADCEV. 10. Mix diluted solution by gentle inversion. DO NOT SHAKE THE BAG. Do not expose to direct sunlight. 11. Visually inspect the infusion bag for any particulate matter or discoloration prior to use. The reconstituted solution should be clear to slightly opalescent, colorless to light yellow and free of visible particles. DO NOT USE the infusion bag if particulate matter or discoloration is observed. 12. Discard any unused portion left in the single-dose vials. Administration 13. Immediately administer the infusion over 30 minutes through an intravenous line. 14. If the infusion is not administered immediately, the prepared infusion bag should not be stored longer than 8 hours at 2°C to 8°C (36 °F to 46 °F). DO NOT FREEZE. DO NOT administer PADCEV as an intravenous push or bolus. DO NOT mix PADCEV with, or administer as an infusion with, other medicinal products."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described elsewhere in the labeling: • Hyperglycemia [see Warnings and Precautions ( 5.1 )] • Peripheral Neuropathy [see Warnings and Precautions ( 5.2 )] • Ocular Disorders [see Warnings and Precautions ( 5.3 )] • Skin Reactions [see Warnings and Precautions ( 5.4 )] • Infusion Site Extravasation [see Warnings and Precautions ( 5.5 )] The most common adverse reactions (≥20%) included fatigue, peripheral neuropathy, decreased appetite, rash, alopecia, nausea, dysgeusia, diarrhea, dry eye, pruritus and dry skin. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Astellas Pharma US, Inc. at 1-800-727-7003 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data in the WARNINGS AND PRECAUTIONS section reflect exposure to PADCEV as a single agent at 1.25 mg/kg in 310 patients in EV-201, EV-101 (NCT02091999), and EV-102 (NCT03219333). Among 310 patients receiving PADCEV, 30% were exposed for > 6 months and 8% were exposed for ≥12 months. The data described in this section reflect exposure to PADCEV from EV-201, a single arm study in patients (n=125) with locally advanced or metastatic urothelial cancer who had received prior treatment with a PD-1 or PD-L1 inhibitor and platinum-based chemotherapy. Patients received PADCEV 1.25 mg/kg on Days 1, 8 and 15 of a 28-day cycle until disease progression or unacceptable toxicity. The median duration of exposure to PADCEV was 4.6 months (range: 0.5-15.6). Serious adverse reactions occurred in 46% of patients treated with PADCEV. The most common serious adverse reactions (≥3%) were urinary tract infection (6%), cellulitis (5%), febrile neutropenia (4%), diarrhea (4%), sepsis (3%), acute kidney injury (3%), dyspnea (3%), and rash (3%). Fatal adverse reactions occurred in 3.2% of patients, including acute respiratory failure, aspiration pneumonia, cardiac disorder, and sepsis (each 0.8%). Adverse reactions leading to discontinuation occurred in 16% of patients; the most common adverse reaction leading to discontinuation was peripheral neuropathy (6%). Adverse reactions leading to dose interruption occurred in 64% of patients; the most common adverse reactions leading to dose interruption were peripheral neuropathy (18%), rash (9%) and fatigue (6%). Adverse reactions leading to dose reduction occurred in 34% of patients; the most common adverse reactions leading to dose reduction were peripheral neuropathy (12%), rash (6%) and fatigue (4%). The most common adverse reactions (≥20%) were fatigue, peripheral neuropathy, decreased appetite, rash, alopecia, nausea, dysgeusia, diarrhea, dry eye, pruritus and dry skin. The most common Grade ≥3 adverse reaction (≥5%) were rash, diarrhea, and fatigue. Table 3 summarizes the all grade and Grade ≥3 adverse reactions reported in patients in EV-201. Table 3. Adverse Reactions Reported in ≥15% (Any Grade) or ≥5% (Grade ≥3) of Patients Treated with PADCEV in EV-201 Adverse Reaction PADCEV n=125 All Grades % Grade ≥3 % Any 100 73 General disorders and administration site conditions Fatigue Includes: asthenia and fatigue 56 6 Nervous system disorders Peripheral neuropathy Includes: hypoesthesia, gait disturbance, muscular weakness, neuralgia, paresthesia, peripheral motor neuropathy, peripheral sensory neuropathy and peripheral sensorimotor neuropathy. 56 4 Dysgeusia 42 0 Metabolism and nutrition disorders Decreased appetite 52 2 Skin and subcutaneous tissue disorders Rash Includes: dermatitis acneiform, dermatitis bullous, dermatitis contact, dermatitis exfoliative, drug eruption, erythema, erythema multiforme, exfoliative rash, palmar-plantar erythrodysesthesia syndrome, photosensitivity reaction, rash, rash erythematous, rash generalized, rash macular, rash maculo-papular, rash papular, rash pustular, rash pruritic, rash vesicular, skin exfoliation, stasis dermatitis, and symmetrical drug-related intertriginous and flexural exanthema (SDRIFE) and urticaria. 52 13 Alopecia 50 0 Dry skin 26 0 Pruritus Includes: pruritus and pruritus generalized 26 2 Eye disorders Dry eye Includes: blepharitis, conjunctivitis, dry eye, eye irritation, keratitis, keratopathy, lacrimation increased, limbal stem cell deficiency, Meibomian gland dysfunction, ocular discomfort, punctate keratitis, tear break up time decreased 40 0 Gastrointestinal disorders Nausea 45 3 Diarrhea Includes: colitis, diarrhea and enterocolitis 42 6 Vomiting 18 2 Other clinically significant adverse reactions (≤15%) include: herpes zoster (3%) and infusion site extravasation (2%). Table 4. Selected Laboratory Abnormalities Reported in ≥ 10% (Grades 2-4) or ≥ 5% (Grade 3-4) of Patients Treated with PADCEV in EV-201 Adverse Reaction PADCEV Grades 2-4 Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available for 121 or 122 patients. % Grade 3-4 % Hematology Hemoglobin decreased 34 10 Lymphocytes decreased 32 10 Neutrophils decreased 14 5 Leukocytes decreased 14 4 Chemistry Phosphate decreased 34 10 Creatinine increased 20 2 Potassium decreased 19 Includes Grade 1 (potassium 3.0-3.5 mmol/L) – Grade 4. 1 Lipase increased 14 9 Glucose increased - CTCAE Grade 2 is defined as fasting glucose >160-250 mg/dL. Fasting glucose levels were not measured in EV-201. However, 23 (19%) patients had non-fasting glucose >160-250 mg/dL. 8 Sodium decreased 8 8 Urate increased 7 7 6.2 Immunogenicity As with all therapeutic proteins, there is a potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or other enfortumab vedotin products may be misleading. A total of 365 patients were tested for immunogenicity to PADCEV; 4 patients (1%) were confirmed to be transiently positive for anti-therapeutic antibody (ATA), and 1 patient (0.3%) was confirmed to be persistently positive for ATA at any post-baseline time point. No impact of ATA on efficacy, safety and pharmacokinetics was observed."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Lactation: Advise women not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on the mechanism of action and findings in animals, PADCEV can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available human data on PADCEV use in pregnant women to inform a drug-associated risk. In an animal reproduction study, administration ofenfortumab vedotin-ejfv to pregnant rats during organogenesis caused maternal toxicity, embryo-fetal lethality, structural malformations and skeletal anomalies at maternal exposures approximately similar to the exposures at the recommended human dose of 1.25 mg/kg (see Data) . Advise patients of the potential risk to the fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In a rat pilot embryo-fetal development study, administration of enfortumab vedotin-ejfv on gestation day 6 and 13 during the period of organogenesis resulted in a complete litter loss in all pregnant rats at the maternally toxic dose of 5 mg/kg (approximately 3 times the exposure at the recommended human dose). A dose of 2 mg/kg (approximately similar to the exposure at the recommended human dose) resulted in maternal toxicity, embryo-fetal lethality and structural malformations that included gastroschisis, malrotated hindlimb, absent forepaw, malpositioned internal organs and fused cervical arch. Additionally, skeletal anomalies (asymmetric, fused, incompletely ossified, and misshapen sternebrae, misshapen cervical arch, and unilateral ossification of the thoracic centra) and decreased fetal weight were observed. 8.2 Lactation Risk Summary There are no data on the presence of enfortumab vedotin-ejfv in human milk, the effects on the breastfed child, or the effects on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise lactating women not to breastfeed during treatment with PADCEV and for at least 3 weeks after the last dose. 8.3 Females and Males of Reproductive Potential Pregnancy testing Verify pregnancy status in females of reproductive potential prior to initiating PADCEV treatment [see Use in Specific Populations ( 8.1 )] . Contraception Females PADCEV can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations ( 8.1 )] . Advise females of reproductive potential to use effective contraception during treatment with PADCEV and for 2 months after the last dose. Males Advise male patients with female partners of reproductive potential to use effective contraception during treatment with PADCEV and for 4 months after the last dose. Infertility Males Based on findings from animal studies, PADCEV may impair male fertility [see Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use Safety and effectiveness of PADCEV in pediatric patients have not been established. 8.5 Geriatric Use Of the 310 patients treated with PADCEV in clinical studies, 187 (60%) were 65 years or older and 80 (26%) were 75 years or older. No overall differences in safety or effectiveness were observed between these patients and younger patients [see Clinical Pharmacology ( 12.3 )] . 8.6 Hepatic Impairment Avoid the use of PADCEV in patients with moderate or severe hepatic impairment. PADCEV has not been studied in patients with moderate or severe hepatic impairment [see Clinical Pharmacology ( 12.3 )] . In another ADC that contains MMAE, the frequency of ≥ Grade 3 adverse reactions and deaths was greater in patients with moderate (Child-Pugh B) or severe (Child-Pugh C) hepatic impairment compared to patients with normal hepatic function. No adjustment in the starting dose is required when administering PADCEV to patients with mild hepatic impairment. 8.7 Renal Impairment No dose adjustment is required in patients with mild (CrCL >60-90 mL/min), moderate (CrCL 30-60 mL/min) or severe (CrCL <30 mL/min) renal impairment [see Clinical Pharmacology ( 12.3 )] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied PADCEV (enfortumab vedotin-ejfv) 20 mg and 30 mg are supplied as a sterile, preservative-free, white to off-white lyophilized powder in single-dose vials. PADCEV vials are available in the following packages: • Carton of one 20 mg single-dose vial (NDC 51144-020-01) • Carton of one 30 mg single-dose vial (NDC 51144-030-01) 16.2 Storage Store PADCEV vials refrigerated at 2ºC to 8ºC (36ºF to 46ºF) in the original carton. Do not freeze. Do not shake. 16.3 Special Handling PADCEV is a cytotoxic drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Hyperglycemia Inform patients about the risk of hyperglycemia and how to recognize associated symptoms [see Warnings and Precautions ( 5.1 )] . Peripheral Neuropathy Inform patients to report to their healthcare provider any numbness and tingling of the hands or feet or muscle weakness [see Warnings and Precautions ( 5.2 )]. Ocular disorders: Advise patients to contact their healthcare provider if they experience any visual changes [see Warnings and Precautions ( 5.3 )] . In order to prevent or treat dry eyes, advise patients to use artificial tear substitutes. Skin Reactions Inform patients that rashes and severe skin reactions have occurred after administration of PADCEV. Advise patients to contact their healthcare provider for signs and symptoms of progressive or intolerable skin reactions [see Warnings and Precautions ( 5.4 )]. Infusion Site Extravasation Inform patients that infusion site reactions have occurred after administration of PADCEV. These reactions generally occurred immediately after administration but, in some instances, had a delayed onset (e.g., 24 hours). Instruct patients to contact their healthcare provider immediately if they experience an infusion site reaction [see Warnings and Precautions ( 5.5 )] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to the fetus. Advise females to inform their healthcare providers of a known or suspected pregnancy [see Warning and Precautions ( 5.6 ) and Use in Specific Population ( 8.1 )] . Females and Males of Reproductive Potential Advise female patients of reproductive potential to use effective contraception during treatment with PADCEV and for 2 months after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with PADCEV and for 4 months after the last dose [see Use in Specific Populations ( 8.3 )] . Lactation Advise women not to breastfeed during treatment with PADCEV and for 3 weeks after the last dose [see Use in Specific Populations ( 8.2 )] . Infertility Advise males of reproductive potential that PADCEV may impair fertility [see Use in Specific Populations ( 8.3 )]. Manufactured and Marketed by: Astellas Pharma US, Inc. Northbrook, Illinois 60062 Distributed and Marketed by: Seattle Genetics, Inc. Bothell, WA 98021 1-855-4SEAGEN U.S. License 2124 PADCEV TM is a trademark jointly owned by Agensys, Inc. and Seattle Genetics, Inc. ©2019 Agensys, Inc. and Seattle Genetics, Inc."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Metastatic Urothelial Cancer The efficacy of PADCEV was evaluated in EV-201 (NCT03219333), single-arm, multicenter trial that enrolled 125 patients with locally advanced or metastatic urothelial cancer who received prior treatment with a PD-1 or PD-L1 inhibitor and platinum-based chemotherapy. Patients were excluded if they had active CNS metastases, ongoing sensory or motor neuropathy ≥ Grade 2, or uncontrolled diabetes defined as hemoglobin A1C (HbA1c) ≥8% or HbA1c ≥7% with associated diabetes symptoms. The median age was 69 years (range: 40 to 84 years), 70% were male, and 85% were Caucasian. All patients had a baseline Eastern Cooperative Oncology Group (ECOG) performance status of 0 (32%) or 1 (68%). Ninety percent of patients had visceral metastases including 40% with liver metastases. Two-thirds of patients had pure transitional cell carcinoma (TCC) histology; 33% had TCC with other histologic variants. An immunohistochemistry clinical trial assay was used to assess patients with tumor tissue available, and detected Nectin-4 expression in all patients tested (n=120). The median number of prior systemic therapies was 3 (range: 1 to 6). Forty-six percent of patients received prior PD-1 inhibitor, 42% received prior PD-L1 inhibitor, and an additional 13% received both PD-1 and PD-L1 inhibitors. Sixty-six percent of patients received prior cisplatin-based regimens, 26% received prior carboplatin-based regimens, and an additional 8% received both cisplatin and carboplatin-based regimens. The major efficacy outcome measures were confirmed objective response rate (ORR) and duration of response (DOR) assessed by blinded independent central review (BICR) using RECIST v1.1. Efficacy results are presented in Table 6 . Table 6. Efficacy Results in EV201 (BICR Assessment) NE = not estimable Endpoint PADCEV n=125 Median follow-up duration of 10.2 months Confirmed ORR (95% CI) 44% (35.1, 53.2) Complete Response Rate (CR) 12% Partial Response Rate (PR) 32% Median Kaplan-Meier estimate. Duration of Response, months (95% CI) 7.6 Based on patients (n=55) with a response by BICR. (6.3, NE)"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL NDC 51144-020-01 PADCEV TM enfortumab vedotin-ejfv FOR INJECTION 20 mg/vial CAUTION: Cytotoxic Agent For intravenous infusion use only Must reconstitute and dilute before use Single-dose vial. Discard unused portion Rx Only Padcev (enfortumab vedotin-ejfv) for injection 20 mg/vial label",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL NDC 51144-030-01 PADCEV TM enfortumab vedotin-ejfv FOR INJECTION 30 mg/vial CAUTION: Cytotoxic Agent For intravenous infusion use only Must reconstitute and dilute before use Single-dose vial. Discard unused portion Rx Only Padcev (enfortumab vedotin-ejfv) for injection 30 mg/vial label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Enfortumab vedotin-ejfv is an ADC. The antibody is a human IgG1 directed against Nectin-4, an adhesion protein located on the surface of cells. The small molecule, MMAE, is a microtubule-disrupting agent, attached to the antibody via a protease-cleavable linker. Nonclinical data suggest that the anticancer activity of enfortumab vedotin-ejfv is due to the binding of the ADC to Nectin-4-expressing cells, followed by internalization of the ADC-Nectin-4 complex, and the release of MMAE via proteolytic cleavage. Release of MMAE disrupts the microtubule network within the cell, subsequently inducing cell cycle arrest and apoptotic cell death. 12.2 Pharmacodynamics In an exposure-response analysis, higher enfortumab vedotin exposure was associated with higher incidence of some adverse reactions (e.g., Grade ≥2 peripheral neuropathy, Grade ≥3 hyperglycemia) and a lower exposure was associated with lower efficacy. Cardiac Electrophysiology At the recommended dose, PADCEV had no large QTc prolongation (>20 msec). 12.3 Pharmacokinetics Population pharmacokinetic analysis included data from 369 patients based on three Phase 1 studies and one Phase 2 study. Enfortumab vedotin-ejfv pharmacokinetics were characterized after single and multiple doses in patients with locally advanced or metastatic urothelial carcinoma and other solid tumors. The exposure parameters of ADC and unconjugated MMAE (the cytotoxic component of enfortumab vedotin-ejfv) are summarized in Table 5 below. Peak ADC concentrations were observed near the end of intravenous infusion while peak MMAE concentrations were observed approximately 2 days after enfortumab vedotin-ejfv dosing. Minimal accumulation of the ADC and MMAE was observed following repeat administration of enfortumab vedotin-ejfv in patients. Steady-state concentrations of ADC and MMAE were reached after 1 treatment cycle. Table 5. Exposure parameters of ADC and unconjugated MMAE after first treatment cycle of 1.25 mg/kg of enfortumab vedotin-ejfv dose of Days 1, 8 and 15 C max = maximum concentration, AUC 0-28d = area under the concentration-time curve from time zero to 28 days, C trough,0-28d = pre-dose concentration on day 28 ADC Mean (± SD) Unconjugated MMAE Mean (± SD) C max 28 (6.8) µg/mL 4.8 (2.7) ng/mL AUC 0-28d 111 (38) µg∙d/mL 69 (42) ng∙d/mL C trough,0-28d 0.27 (0.22) µg/mL 0.57 (0.58) ng/mL Distribution The estimated mean steady-state volume of distribution of ADC was 11 liters following administration of enfortumab vedotin-ejfv. Plasma protein binding of MMAE ranged from 68% to 82%, in vitro. Elimination ADC and MMAE exhibited multi-exponential declines with an elimination half-life of 3.4 days and 2.4 days, respectively. The mean clearance (CL) of enfortumab vedotin-ejfv and free MMAE in patients was 0.10 L/h and 2.7 L/h, respectively, in patients. Elimination of MMAE appeared to be limited by its rate of release from enfortumab vedotin-ejfv. Metabolism Enfortumab vedotin-ejfv catabolism has not been studied in humans; however, it is expected to undergo catabolism to small peptides, amino acids, unconjugated MMAE, and unconjugated MMAE-related catabolites. Enfortumab vedotin-ejfv releases MMAE via proteolytic cleavage, and MMAE is primarily metabolized by CYP3A4 in vitro. Excretion The excretion of enfortumab vedotin-ejfv is not fully characterized. Following a single-dose of another ADC that contains MMAE, 17% of the total MMAE administered was recovered in feces and 6% in urine over a 1-week period, primarily as unchanged drug. A similar excretion profile of MMAE is expected after enfortumab vedotin-ejfv administration. Specific Populations Based on population pharmacokinetic analysis, no clinically significant differences in the pharmacokinetics of enfortumab vedotin-ejfv were observed based on age (24 to 87 years), sex, or race/ethnicity (Caucasian, Asian, Black, or others). Hepatic Impairment Based on population pharmacokinetics analysis, there was a 48% AUC increase in unconjugated MMAE exposure observed in patients with mild hepatic impairment (bilirubin of 1 to 1.5 × ULN and AST <ULN, or bilirubin ≤ULN and AST >ULN, n=31) compared to normal hepatic function. The effect of moderate or severe hepatic impairment (AST or ALT >2.5 x ULN or total bilirubin >1.5 x ULN) or liver transplantation on the pharmacokinetics of ADC or unconjugated MMAE is unknown. Renal Impairment The pharmacokinetics of enfortumab vedotin-ejfv and MMAE were evaluated after the administration of 1.25 mg/kg of enfortumab vedotin-ejfv to patients with mild (creatinine clearance; CrCL >60–90 mL/min; n=135), moderate (CrCL 30–60 mL/min; n=147) and severe (CrCL <30 mL/min; n=8) renal impairment. No significant differences in exposure (AUC) of ADC and MMAE were observed in patients with mild, moderate or severe renal impairment compared to patients with normal renal function. The effect of end stage renal disease with or without dialysis on the pharmacokinetics of ADC or unconjugated MMAE is unknown. Drug Interaction Studies Clinical Studies No clinical studies evaluating the drug-drug interaction potential of enfortumab vedotin-ejfv have been conducted. To characterize the drug-drug interaction potential of free MMAE, clinical studies with another ADC that contains MMAE are described below. Strong CYP3A4 Inhibitors: Another ADC that contains MMAE co-administered with ketoconazole (a strong CYP3A4 inhibitor) increased MMAE C max by 25% and AUC by 34%, with no change in ADC exposure. The concomitant use of strong inhibitors of CYP3A4 with PADCEV would likely result in similar effects on free MMAE and ADC. Strong CYP3A4 Inducers: Another ADC that contains MMAE co-administered with rifampin (a strong CYP3A4 inducer) decreased MMAE C max by 44% and AUC by 46%, with no change in ADC exposure. The concomitant use of strong inducers of CYP3A4 with PADCEV would likely result in similar effects on free MMAE and ADC. Sensitive CYP3A4 Substrates: Another ADC that contains MMAE co-administered with midazolam (a sensitive CYP3A4 substrate) did not affect the exposure of midazolam. Similarly, PADCEV is not expected to alter the exposure of drugs that are metabolized by CYP3A4 enzymes. In Vitro Studies Transporter Systems: MMAE is a substrate of P-glycoprotein (P-gp), but not an inhibitor of P-gp."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with enfortumab vedotin-ejfv or the small molecule cytotoxic agent (MMAE) have not been conducted. MMAE was genotoxic in the rat bone marrow micronucleus study through an aneugenic mechanism. This effect is consistent with the pharmacological effect of MMAE as a microtubule-disrupting agent. MMAE was not mutagenic in the bacterial reverse mutation assay (Ames test) or the L5178Y mouse lymphoma forward mutation assay. Fertility studies with enfortumab vedotin-ejfv or MMAE have not been conducted. However, results of repeat-dose toxicity studies in rats indicate the potential for enfortumab vedotin-ejfv to impair male reproductive function and fertility. In repeat-dose toxicology studies conducted in rats for up to 13 weeks, doses ≥2 mg/kg enfortumab vedotin-ejfv (at exposures similar to the exposures at the recommended human dose) resulted in decreases in testes and epididymis weights, seminiferous tubule degeneration, spermatid/spermatocyte depletion in the testes and cell debris, sperm granuloma and hypospermia/abnormal spermatids in the epididymis. Findings in the testes and epididymis did not reverse by the end of the recovery period."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"33%\"/><col width=\"19%\"/><col width=\"14%\"/><col width=\"33%\"/><tbody><tr><td align=\"center\" colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content></paragraph><paragraph>PADCEV (PAD-sev)</paragraph><paragraph>(enfortumab vedotin-ejfv)</paragraph><paragraph>for injection</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is PADCEV<sup>TM</sup>?</content></paragraph><paragraph>PADCEV is a prescription medicine used to treat adults with bladder cancer and cancers of the urinary tract (renal pelvis, ureter or urethra) that has spread or cannot be removed by surgery. PADCEV may be used if you have:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>received an immunotherapy medicine and</item><item><caption>&#x2022;</caption>also received a chemotherapy-containing platinum medicine.</item></list><paragraph>It is not known if PADCEV is safe and effective in children.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before receiving PADCEV, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>are currently experiencing numbness or tingling in your hands or feet</item><item><caption>&#x2022;</caption>have a history of high blood sugar or diabetes</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. PADCEV can harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with PADCEV.</item></list><paragraph><content styleCode=\"bold\">Females who are able to become pregnant:</content></paragraph><list listType=\"unordered\"><item><caption>o</caption>Your healthcare provider should do a pregnancy test before you start treatment with PADCEV.</item><item><caption>o</caption>You should use an effective method of birth control during your treatment and for at least 2 months after the last dose of PADCEV.</item></list><paragraph><content styleCode=\"bold\">Males with a female sexual partner who is able to become pregnant:</content></paragraph><list listType=\"unordered\"><item><caption>o</caption>If your female partner is pregnant, PADCEV can harm the unborn baby.</item><item><caption>o</caption>You should use an effective method of birth control during your treatment and for at least 4 months after the last dose of PADCEV.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if PADCEV passes into your breast milk. Do not breastfeed during treatment and for at least 3 weeks after the last dose of PADCEV.</item></list><paragraph>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"ordered\"><item><caption> </caption><content styleCode=\"bold\">How will I receive PADCEV?</content></item><item><caption>&#x2022;</caption>PADCEV will be given to you by intravenous (IV) infusion into your vein over 30 minutes.</item><item><caption>&#x2022;</caption>You will receive your PADCEV over periods of time called cycles. <list listType=\"unordered\"><item><caption>o</caption>Each PADCEV cycle is 28 days.</item><item><caption>o</caption>You will receive PADCEV on days 1, 8 and 15 of every cycle.</item></list></item><item><caption>o</caption>Your healthcare provider will decide how many treatment cycles you need.</item><item><caption>o</caption>Your healthcare provider may do blood tests regularly during treatment with PADCEV.</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of PADCEV?</content></paragraph><paragraph><content styleCode=\"bold\">PADCEV may cause serious side effects, including: </content></paragraph><list listType=\"unordered\"><item><caption>o</caption><content styleCode=\"bold\">High blood sugar (hyperglycemia).</content> You can develop high blood sugar during treatment with PADCEV. Tell your healthcare provider right away if you have any symptoms of high blood sugar, including:</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>frequent urination</item><item><caption>o</caption>increased thirst</item><item><caption>o</caption>blurred vision</item><item><caption>o</caption>confusion</item><item><caption>o</caption>it becomes harder to control your blood sugar</item></list></td><td colspan=\"2\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>drowsiness</item><item><caption>o</caption>loss of appetite</item><item><caption>o</caption>fruity smell on your breath</item><item><caption>o</caption>nausea, vomiting, or stomach pain</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption><content styleCode=\"bold\">Peripheral neuropathy.</content> While receiving PADCEV you may experience nerve problems called peripheral neuropathy. Tell your healthcare provider right away if you get numbness or tingling in your hands or feet or muscle weakness.</item><item><caption>o</caption><content styleCode=\"bold\">Eye problems.</content> You can develop certain eye problems while receiving PADCEV. Tell your healthcare provider right away if you have dry eyes, or blurred vision. </item><item><caption>o</caption><content styleCode=\"bold\">Skin Reactions.</content> Rashes and severe skin reactions can happen while receiving PADCEV. Tell your healthcare provider right away if you get a rash or a skin reaction that continues to get worse.</item><item><caption>o</caption><content styleCode=\"bold\">Leakage of PADCEV out of your vein into the tissues around your infusion site (extravasation)</content>. If PADCEV leaks from the injection site or the vein into the nearby skin and tissues, it could cause an infusion site reaction. These reactions can happen right after you receive an infusion, but sometimes may happen days after your infusion. Tell your healthcare provider or get medical help right away if you notice any redness, swelling, itching, or discomfort at the infusion site.</item></list><paragraph><content styleCode=\"bold\">The most common side effects of PADCEV include:</content></paragraph></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>numbness or tingling in your hands or feet, or muscle weakness</item><item><caption>o</caption>fatigue</item><item><caption>o</caption>decreased appetite</item></list></td><td colspan=\"2\" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>rash</item><item><caption>o</caption>hair loss</item><item><caption>o</caption>nausea</item><item><caption>o</caption>diarrhea</item></list></td><td styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>change in sense of taste</item><item><caption>o</caption>dry eyes</item><item><caption>o</caption>dry skin</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>If you have certain side effects, your healthcare provider may decrease your dose or stop your treatment with PADCEV for a period of time (temporarily) or completely.</paragraph><paragraph>PADCEV may cause fertility problems in males, which may affect the ability to father children. Talk to your healthcare provider if you have concerns about fertility.</paragraph><paragraph>These are not all of the possible side effects of PADCEV.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of PADCEV.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. If you would like more information about PADCEV, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about PADCEV that is written for healthcare professionals.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in PADCEV?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> enfortumab vedotin</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content> histidine, histidine hydrochloride monohydrate, polysorbate 20, and trehalose dehydrate.</paragraph><paragraph>Manufactured and Marketed by: Astellas Pharma US, Inc., Northbrook, Illinois 60062 </paragraph><paragraph>Distributed and Marketed by: Seattle Genetics, Inc., Bothell, WA 98021</paragraph><paragraph>U.S. License 2124</paragraph><paragraph>PADCEV<sup>TM</sup> is a trademark jointly owned by Agensys, Inc. and Seattle Genetics, Inc.</paragraph><paragraph>&#xA9;2019 Agensys, Inc. and Seattle Genetics, Inc.</paragraph><paragraph>For more information, go to <linkHtml href=\"http://www.padcev.com\">www.padcev.com</linkHtml> or call 1-888-4-PADCEV</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}