{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20201216",
      "recent_major_changes": [
        "Indications and Usage, Psoriasis ( 1.1 ) 07/2020 Dosage and Administration ( 2.1 ) 07/2020 Dosage and Administration ( 2.4 ) 07/2020 Warnings and Precautions ( 5.6 ) 12/2020"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Concomitant Therapies In psoriasis studies the safety of STELARA ® in combination with immunosuppressive agents or phototherapy has not been evaluated [see Warnings and Precautions (5.8) ] . In psoriatic arthritis studies, concomitant MTX use did not appear to influence the safety or efficacy of STELARA ® . In Crohn's disease and ulcerative colitis induction studies, immunomodulators (6-MP, AZA, MTX) were used concomitantly in approximately 30% of subjects and corticosteroids were used concomitantly in approximately 40% and 50% of Crohn's disease and ulcerative colitis subjects, respectively. Use of these concomitant therapies did not appear to influence the overall safety or efficacy of STELARA ® . 7.2 CYP450 Substrates The formation of CYP450 enzymes can be altered by increased levels of certain cytokines (e.g., IL-1, IL-6, IL-10, TNFα, IFN) during chronic inflammation. Thus, STELARA ® , an antagonist of IL-12 and IL-23, could normalize the formation of CYP450 enzymes. Upon initiation of STELARA ® in patients who are receiving concomitant CYP450 substrates, particularly those with a narrow therapeutic index, monitoring for therapeutic effect (e.g., for warfarin) or drug concentration (e.g., for cyclosporine) should be considered and the individual dose of the drug adjusted as needed [see Clinical Pharmacology (12.3) ] . 7.3 Allergen Immunotherapy STELARA ® has not been evaluated in patients who have undergone allergy immunotherapy. STELARA ® may decrease the protective effect of allergen immunotherapy (decrease tolerance) which may increase the risk of an allergic reaction to a dose of allergen immunotherapy. Therefore, caution should be exercised in patients receiving or who have received allergen immunotherapy, particularly for anaphylaxis."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 6709 patients exposed to STELARA ® , a total of 340 were 65 years or older (183 patients with psoriasis, 65 patients with psoriatic arthritis, 58 patients with Crohn's disease and 34 patients with ulcerative colitis), and 40 patients were 75 years or older. Although no overall differences in safety or efficacy were observed between older and younger patients, the number of patients aged 65 and over is not sufficient to determine whether they respond differently from younger patients."
      ],
      "references": [
        "15 REFERENCES 1 Surveillance, Epidemiology, and End Results (SEER) Program (www.seer.cancer.gov) SEER*Stat Database: Incidence - SEER 6.6.2 Regs Research Data, Nov 2009 Sub (1973–2007) - Linked To County Attributes - Total U.S., 1969–2007 Counties, National Cancer Institute, DCCPS, Surveillance Research Program, Surveillance Systems Branch, released April 2010, based on the November 2009 submission."
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE STELARA ( stel ar' a ) (ustekinumab) injection, for subcutaneous use Instructions for injecting STELARA using a prefilled syringe. Read this Instructions for Use before you start using STELARA. Your doctor or nurse should show you how to prepare and give your injection of STELARA the right way. If you cannot give yourself the injection: ask your doctor or nurse to help you, or ask someone who has been trained by a doctor or nurse to give your injections. Do not try to inject STELARA yourself until you have been shown how to inject STELARA by your doctor, nurse or health professional. Important information: Before you start, check the carton to make sure that it is the right dose. You will have either 45 mg or 90 mg as prescribed by your doctor. If your dose is 45 mg, you will receive one 45 mg prefilled syringe. If your dose is 90 mg, you will receive either one 90 mg prefilled syringe or two 45 mg prefilled syringes. If you receive two 45 mg prefilled syringes for a 90 mg dose, you will need to give yourself two injections, one right after the other. Children 12 years of age and older with psoriasis who weigh 132 pounds or more may use a prefilled syringe. Check the expiration date on the prefilled syringe and carton. If the expiration date has passed or if the prefilled syringe has been kept at room temperature up to 30ºC (86ºF) for longer than a maximum single period of 30 days or if the prefilled syringe has been stored above 30ºC (86ºF), do not use it. If the expiration date has passed or if the prefilled syringe has been stored above 30ºC (86ºF), call your doctor or pharmacist, or call 1-800-JANSSEN(1-800-526-7736) for help. Make sure the syringe is not damaged. The needle cover on the prefilled syringe contains latex. Do not handle the needle cover on the STELARA prefilled syringe if you are allergic to latex. Check your prefilled syringe for any particles or discoloration. Your prefilled syringe should look clear and colorless to light yellow with few white particles. Do not use if it is frozen, discolored, cloudy or has large particles. Get a new prefilled syringe. Do not shake the prefilled syringe at any time. Shaking your prefilled syringe may damage your STELARA medicine. If your prefilled syringe has been shaken, do not use it. Get a new prefilled syringe. To reduce the risk of accidental needle sticks, each prefilled syringe has a needle guard that is automatically activated to cover the needle after you have given your injection. Do not pull back on the plunger at any time. Gather the supplies you will need to prepare and to give your injection. (See Figure A ) You will need: antiseptic wipes cotton balls or gauze pads adhesive bandage your prescribed dose of STELARA (See Figure B ) FDA-cleared sharps disposal container. See \" Step 4: Dispose of the syringe. \" Figure A Figure B To prevent early activation of the needle safety guard, do not touch the NEEDLE GUARD ACTIVATION CLIPS at any time during use. Step 1: Prepare the injection. Choose a well-lit, clean, flat work surface. Wash your hands well with soap and warm water. Hold the prefilled syringe with the covered needle pointing upward. Step 2: Prepare your injection site Choose an injection site around your stomach area (abdomen), buttocks, upper legs (thighs). If a caregiver is giving you the injection, the outer area of the upper arms may also be used. (See Figure C ) Use a different injection site for each injection. Do not give an injection in an area of the skin that is tender, bruised, red or hard. Clean the skin with an antiseptic wipe where you plan to give your injection. Do not touch this area again before giving the injection. Let your skin dry before injecting. Do not fan or blow on the clean area. Figure C *Areas in gray are recommended injection sites. Step 3: Inject STELARA Remove the needle cover when you are ready to inject your STELARA. Do not touch the plunger while removing the needle cover. Hold the body of the prefilled syringe with one hand, and pull the needle cover straight off. (see Figure D ) Put the needle cover in the trash. You may also see a drop of liquid at the end of the needle. This is normal. Do not touch the needle or let it touch anything. Do not use the prefilled syringe if it is dropped without the needle cover in place. Call your doctor, nurse or health professional for instructions. Figure D Hold the body of the prefilled syringe in one hand between the thumb and index fingers. (See Figure E ) Figure E Do not pull back on the plunger at any time. Use the other hand to gently pinch the cleaned area of skin. Hold firmly. Use a quick, dart-like motion to insert the needle into the pinched skin at about a 45-degree angle. (See Figure F ) Figure F Inject all of the liquid by using your thumb to push in the plunger until the plunger head is completely between the needle guard wings. (See Figure G ) Figure G When the plunger is pushed as far as it will go, keep pressure on the plunger head. Take the needle out of the skin and let go of the skin. Slowly take your thumb off the plunger head. This will let the empty syringe move up until the entire needle is covered by the needle guard. (See Figure H ) Figure H When the needle is pulled out of your skin, there may be a little bleeding at the injection site. This is normal. You can press a cotton ball or gauze pad to the injection site if needed. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if necessary. If your dose is 90 mg, you will receive either one 90 mg prefilled syringe or two 45 mg prefilled syringes. If you receive two 45 mg prefilled syringes for a 90 mg dose, you will need to give yourself a second injection right after the first. Repeat Steps 1–3 for the second injection using a new syringe. Choose a different site for the second injection. Step 4: Dispose of the syringe. Put the syringe in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) loose syringes in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: made of heavy-duty plastic. can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out. upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be local or state laws about how to throw away syringes and needles. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your sharps disposal container. If you have any questions, talk to your doctor or pharmacist. Keep STELARA and all medicines out of the reach of children. Prefilled Syringe Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864 at Baxter Pharmaceutical Solutions, Bloomington, IN 47403 and at Cilag AG, Schaffhausen, Switzerland This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised: 03/2020 © 2012 Janssen Pharmaceutical Companies Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H",
        "INSTRUCTIONS FOR USE STELARA ( stel ar' a ) (ustekinumab) injection, for subcutaneous use Instructions for injecting STELARA from a vial. Read this Instructions for Use before you start using STELARA. Your doctor or nurse should show you how to prepare, measure your dose, and give your injection of STELARA the right way. If you cannot give yourself the injection: ask your doctor or nurse to help you, or ask someone who has been trained by a doctor or nurse to give your injections. Do not try to inject STELARA yourself until you have been shown how to inject STELARA by your doctor, nurse or health professional. Important information: Before you start, check the carton to make sure that it is the right dose. You will have either 45 mg or 90 mg as prescribed by your doctor. If your dose is 45 mg or less you will receive one 45 mg vial. If your dose is 90 mg, you will receive two 45 mg vials and you will need to give yourself two injections, one right after the other. Children 12 years of age and older weighing less than 132 pounds require a dose lower than 45 mg. Check the expiration date on the vial and carton. If the expiration date has passed, do not use it. If the expiration date has passed, call your doctor or pharmacist, or call 1-800-JANSSEN (1-800-526-7736) for help. Check the vial for any particles or discoloration. Your vial should look clear and colorless to light yellow with few white particles. Do not use if it is frozen, discolored, cloudy or has large particles. Get a new vial. Do not shake the vial at any time. Shaking your vial may damage your STELARA medicine. If your vial has been shaken, do not use it. Get a new vial. Do not use a STELARA vial more than one time, even if there is medicine left in the vial. After the rubber stopper is punctured, STELARA can become contaminated by harmful bacteria which could cause an infection if re-used. Therefore, throw away any unused STELARA after you give your injection. Safely throw away (dispose of) STELARA vials after use. Do not re-use syringes or needles. See \" Step 6: Dispose of needles and syringes. \" To avoid needle-stick injuries, do not recap needles. Gather the supplies you will need to prepare STELARA and to give your injection. (See Figure A ) You will need: a syringe with the needle attached, you will need a prescription from your healthcare provider to get syringes with the needles attached from your pharmacy. antiseptic wipes cotton balls or gauze pads adhesive bandage your prescribed dose of STELARA FDA-cleared sharps disposal container. See \" Step 6: Dispose of needles and syringes. \" Figure A Step 1: Prepare the injection. Choose a well-lit, clean, flat work surface. Wash your hands well with soap and warm water. Step 2: Prepare your injection site Choose an injection site around your stomach area (abdomen), buttocks, and upper legs (thighs). If a caregiver is giving you the injection, the outer area of the upper arms may also be used. (See Figure B ) Use a different injection site for each injection. Do not give an injection in an area of the skin that is tender, bruised, red or hard. Clean the skin with an antiseptic wipe where you plan to give your injection. Do not touch this area again before giving the injection. Let your skin dry before injecting. Do not fan or blow on the clean area. Figure B *Areas in gray are recommended injection sites. Step 3: Prepare the vial. Remove the cap from the top of the vial. Throw away the cap but do not remove the rubber stopper. (See Figure C ) Figure C Clean the rubber stopper with an antiseptic swab. (See Figure D ) Figure D Do not touch the rubber stopper after you clean it. Put the vial on a flat surface. Step 4: Prepare the needle Pick up the syringe with the needle attached. Remove the cap that covers the needle. (See Figure E ) Throw the needle cap away. Do not touch the needle or allow the needle to touch anything. Figure E Carefully pull back on the plunger to the line that matches the dose prescribed by your doctor. Hold the vial between your thumb and index (pointer) finger. Use your other hand to push the syringe needle through the center of the rubber stopper. (See Figure F ) Figure F Push down on the plunger until all of the air has gone from the syringe into the vial. Turn the vial and the syringe upside down. (See Figure G ) Hold the STELARA vial with one hand. It is important that the needle is always in the liquid in order to prevent air bubbles forming in the syringe. Pull back on the syringe plunger with your other hand. Fill the syringe until the black tip of the plunger lines up with the mark that matches your prescribed dose. Figure G Do not remove the needle from the vial. Hold the syringe with the needle pointing up to see if it has any air bubbles inside. If there are air bubbles, gently tap the side of the syringe until the air bubbles rise to the top. (See Figure H ) Slowly press the plunger up until all of the air bubbles are out of the syringe (but none of the liquid is out). Remove the syringe from the vial. Do not lay the syringe down or allow the needle to touch anything. Figure H Step 5: Inject STELARA Hold the barrel of the syringe in one hand, between the thumb and index fingers. Do not pull back on the plunger at any time. Use the other hand to gently pinch the cleaned area of skin. Hold firmly. Use a quick, dart-like motion to insert the needle into the pinched skin at about a 45-degree angle. (See Figure I ) Figure I Push the plunger with your thumb as far as it will go to inject all of the liquid. Push it slowly and evenly, keeping the skin gently pinched. When the syringe is empty, pull the needle out of your skin and let go of the skin. (See Figure J ) Figure J When the needle is pulled out of your skin, there may be a little bleeding at the injection site. This is normal. You can press a cotton ball or gauze pad to the injection site if needed. Do not rub the injection site. You may cover the injection site with a small adhesive bandage, if necessary. If your dose is 90 mg, you will receive two 45 mg vials and you will need to give yourself a second injection right after the first. Repeat Steps 1–5 using a new syringe. Choose a different site for the second injection. Step 6: Dispose of the needles and syringes. Do not re-use a syringe or needle. To avoid needle-stick injuries, do not recap a needle. Put your needles and syringes in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) loose needles and syringes in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: made of heavy-duty plastic can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out upright and stable during use leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be local or state laws about how to throw away syringes and needles. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal. Do not dispose of your sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your sharps disposal container. Throw away the vial into the container where you put the syringes and needles. If you have any questions, talk to your doctor or pharmacist. Keep STELARA and all medicines out of the reach of children. Vial Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864 at Cilag AG, Schaffhausen, Switzerland This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised: 03/2020 © 2012, 2016 Janssen Pharmaceutical Companies Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Psoriasis In a small exploratory study, a decrease was observed in the expression of mRNA of its molecular targets IL-12 and IL-23 in lesional skin biopsies measured at baseline and up to two weeks post-treatment in subjects with psoriasis. Ulcerative Colitis In both study UC-1 (induction) and study UC-2 (maintenance), a positive relationship was observed between exposure and rates of clinical remission, clinical response, and endoscopic improvement. The response rate approached a plateau at the ustekinumab exposures associated with the recommended dosing regimen for maintenance treatment [see Clinical Studies (14.5) ] ."
      ],
      "description": [
        "11 DESCRIPTION Ustekinumab, a human IgG1κ monoclonal antibody, is a human interleukin-12 and -23 antagonist. Using DNA recombinant technology, ustekinumab is produced in a murine cell line (Sp2/0). The manufacturing process contains steps for the clearance of viruses. Ustekinumab is comprised of 1326 amino acids and has an estimated molecular mass that ranges from 148,079 to 149,690 Daltons. STELARA ® (ustekinumab) injection is a sterile, preservative-free, colorless to light yellow solution and may contain a few small translucent or white particles with pH of 5.7– 6.3. STELARA ® for Subcutaneous Use Available as 45 mg of ustekinumab in 0.5 mL and 90 mg of ustekinumab in 1 mL, supplied as a sterile solution in a single-dose prefilled syringe with a 27 gauge fixed ½ inch needle and as 45 mg of ustekinumab in 0.5 mL in a single-dose 2 mL Type I glass vial with a coated stopper. The syringe is fitted with a passive needle guard and a needle cover that contains dry natural rubber (a derivative of latex). Each 0.5 mL prefilled syringe or vial delivers 45 mg ustekinumab, L-histidine and L-histidine monohydrochloride monohydrate (0.5 mg), Polysorbate 80 (0.02 mg), and sucrose (38 mg). Each 1 mL prefilled syringe delivers 90 mg ustekinumab, L-histidine and L-histidine monohydrochloride monohydrate (1 mg), Polysorbate 80 (0.04 mg), and sucrose (76 mg). STELARA ® for Intravenous Infusion Available as 130 mg of ustekinumab in 26 mL, supplied as a single-dose 30 mL Type I glass vial with a coated stopper. Each 26 mL vial delivers 130 mg ustekinumab, EDTA disodium salt dihydrate (0.52 mg), L-histidine (20 mg), L-histidine hydrochloride monohydrate (27 mg), L-methionine (10.4 mg), Polysorbate 80 (10.4 mg) and sucrose (2210 mg)."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Animal studies have not been conducted to evaluate the carcinogenic or mutagenic potential of STELARA ® . Published literature showed that administration of murine IL-12 caused an anti-tumor effect in mice that contained transplanted tumors and IL-12/IL-23p40 knockout mice or mice treated with anti-IL-12/IL-23p40 antibody had decreased host defense to tumors. Mice genetically manipulated to be deficient in both IL-12 and IL-23 or IL-12 alone developed UV-induced skin cancers earlier and more frequently compared to wild-type mice. The relevance of these experimental findings in mouse models for malignancy risk in humans is unknown. No effects on fertility were observed in male cynomolgus monkeys that were administered ustekinumab at subcutaneous doses up to 45 mg/kg twice weekly (45 times the MRHD on a mg/kg basis) prior to and during the mating period. However, fertility and pregnancy outcomes were not evaluated in mated females. No effects on fertility were observed in female mice that were administered an analogous IL-12/IL-23p40 antibody by subcutaneous administration at doses up to 50 mg/kg, twice weekly, prior to and during early pregnancy. 13.2 Animal Toxicology and/or Pharmacology In a 26-week toxicology study, one out of 10 monkeys subcutaneously administered 45 mg/kg ustekinumab twice weekly for 26 weeks had a bacterial infection."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS STELARA ® (ustekinumab) is a colorless to light yellow solution and may contain a few small translucent or white particles. Subcutaneous Injection ( 3 ) Injection: 45 mg/0.5 mL or 90 mg/mL solution in a single-dose prefilled syringe Injection: 45 mg/0.5 mL solution in a single-dose vial Intravenous Infusion ( 3 ) Injection: 130 mg/26 mL (5 mg/mL) solution in a single-dose vial ( 3 ) Subcutaneous Injection Injection: 45 mg/0.5 mL or 90 mg/mL solution in a single-dose prefilled syringe Injection: 45 mg/0.5 mL solution in a single-dose vial Intravenous Infusion Injection: 130 mg/26 mL (5 mg/mL) solution in a single-dose vial"
      ],
      "storage_and_handling": [
        "Storage If necessary, the diluted infusion solution may be kept at room temperature up to 25°C (77°F) for up to 7 hours. Storage time at room temperature begins once the diluted solution has been prepared. The infusion should be completed within 8 hours after the dilution in the infusion bag (cumulative time after preparation including the storage and the infusion period). Do not freeze. Discard any unused portion of the infusion solution.",
        "Storage and Stability STELARA ® vials and prefilled syringes must be refrigerated at 2°C to 8°C (36°F to 46°F). Store STELARA ® vials upright. Keep the product in the original carton to protect from light until the time of use. Do not freeze. Do not shake. If needed, individual prefilled syringes may be stored at room temperature up to 30°C (86°F) for a maximum single period of up to 30 days in the original carton to protect from light. Record the date when the prefilled syringe is first removed from the refrigerator on the carton in the space provided. Once a syringe has been stored at room temperature, it should not be returned to the refrigerator. Discard the syringe if not used within 30 days at room temperature storage. Do not use STELARA ® after the expiration date on the carton or on the prefilled syringe."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Ustekinumab is a human IgG1қ monoclonal antibody that binds with specificity to the p40 protein subunit used by both the IL-12 and IL-23 cytokines. IL-12 and IL-23 are naturally occurring cytokines that are involved in inflammatory and immune responses, such as natural killer cell activation and CD4+ T-cell differentiation and activation. In in vitro models, ustekinumab was shown to disrupt IL-12 and IL-23 mediated signaling and cytokine cascades by disrupting the interaction of these cytokines with a shared cell-surface receptor chain, IL-12Rβ1. The cytokines IL-12 and IL-23 have been implicated as important contributors to the chronic inflammation that is a hallmark of Crohn's disease and ulcerative colitis. In animal models of colitis, genetic absence or antibody blockade of the p40 subunit of IL-12 and IL-23, the target of ustekinumab, was shown to be protective."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption In adult subjects with psoriasis, the median time to reach the maximum serum concentration (T max ) was 13.5 days and 7 days, respectively, after a single subcutaneous administration of 45 mg (N=22) and 90 mg (N=24) of ustekinumab. In healthy subjects (N=30), the median T max value (8.5 days) following a single subcutaneous administration of 90 mg of ustekinumab was comparable to that observed in subjects with psoriasis. Following multiple subcutaneous doses of STELARA ® in adult subjects with psoriasis, steady-state serum concentrations of ustekinumab were achieved by Week 28. The mean (±SD) steady-state trough serum ustekinumab concentrations were 0.69 ± 0.69 mcg/mL for patients less than or equal to 100 kg receiving a 45 mg dose and 0.74 ± 0.78 mcg/mL for patients greater than 100 kg receiving a 90 mg dose. There was no apparent accumulation in serum ustekinumab concentration over time when given subcutaneously every 12 weeks. Following the recommended intravenous induction dose, mean ±SD peak serum ustekinumab concentration was 125.2 ± 33.6 mcg/mL in patients with Crohn's disease, and 129.1 ± 27.6 mcg/mL in patients with ulcerative colitis. Starting at Week 8, the recommended subcutaneous maintenance dosing of 90 mg ustekinumab was administered every 8 weeks. Steady state ustekinumab concentration was achieved by the start of the second maintenance dose. There was no apparent accumulation in ustekinumab concentration over time when given subcutaneously every 8 weeks. Mean ±SD steady-state trough concentration was 2.5 ± 2.1 mcg/mL in patients with Crohn's disease, and 3.3 ± 2.3 mcg/mL in patients with ulcerative colitis for 90 mg ustekinumab administered every 8 weeks. Distribution Population pharmacokinetic analyses showed that the volume of distribution of ustekinumab in the central compartment was 2.7 L (95% CI: 2.69, 2.78) in patients with Crohn's disease and 3.0 L (95% CI: 2.96, 3.07) in patients with ulcerative colitis. The total volume of distribution at steady-state was 4.6 L in patients with Crohn's disease and 4.4 L in patients with ulcerative colitis. Elimination The mean (±SD) half-life ranged from 14.9 ± 4.6 to 45.6 ± 80.2 days across all psoriasis studies following subcutaneous administration. Population pharmacokinetic analyses showed that the clearance of ustekinumab was 0.19 L/day (95% CI: 0.185, 0.197) in patients with Crohn's disease and 0.19 L/day (95% CI: 0.179, 0.192) in patients with ulcerative colitis with an estimated median terminal half-life of approximately 19 days for both IBD (Crohn's disease and ulcerative colitis) populations. These results indicate the pharmacokinetics of ustekinumab were similar between patients with Crohn's disease and ulcerative colitis. Metabolism The metabolic pathway of ustekinumab has not been characterized. As a human IgG1κ monoclonal antibody, ustekinumab is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG. Specific Populations Weight When given the same dose, subjects with psoriasis or psoriatic arthritis weighing more than 100 kg had lower median serum ustekinumab concentrations compared with those subjects weighing 100 kg or less. The median trough serum concentrations of ustekinumab in subjects of higher weight (greater than 100 kg) in the 90 mg group were comparable to those in subjects of lower weight (100 kg or less) in the 45 mg group. Age: Geriatric Population A population pharmacokinetic analysis (N=106/1937 patients with psoriasis greater than or equal to 65 years old) was performed to evaluate the effect of age on the pharmacokinetics of ustekinumab. There were no apparent changes in pharmacokinetic parameters (clearance and volume of distribution) in subjects older than 65 years old. Age: Pediatric Population Following multiple recommended doses of STELARA ® in pediatric subjects 6 to 17 years of age with psoriasis, steady-state serum concentrations of ustekinumab were achieved by Week 28. At Week 28, the mean ±SD steady-state trough serum ustekinumab concentrations were 0.36 ± 0.26 mcg/mL and 0.54 ± 0.43 mcg/mL, respectively, in pediatric subjects 6 to 11 years of age and adolescent subjects 12 to 17 years of age. Drug Interaction Studies The effects of IL-12 or IL-23 on the regulation of CYP450 enzymes were evaluated in an in vitro study using human hepatocytes, which showed that IL-12 and/or IL-23 at levels of 10 ng/mL did not alter human CYP450 enzyme activities (CYP1A2, 2B6, 2C9, 2C19, 2D6, or 3A4). However, the clinical relevance of in vitro data has not been established [see Drug Interactions (7.3) ] . No in vivo drug interaction studies have been conducted with STELARA ® . Population pharmacokinetic analyses indicated that the clearance of ustekinumab was not impacted by concomitant MTX, NSAIDs, and oral corticosteroids, or prior exposure to a TNF blocker in patients with psoriatic arthritis. In patients with Crohn's disease and ulcerative colitis, population pharmacokinetic analyses did not indicate changes in ustekinumab clearance with concomitant use of corticosteroids or immunomodulators (AZA, 6-MP, or MTX); and serum ustekinumab concentrations were not impacted by concomitant use of these medications."
      ],
      "clinical_studies_table": [
        "<table width=\"85%\" ID=\"table7\"><caption>Table 7: Clinical Outcomes Ps STUDY 1 and Ps STUDY 2</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th>Week 12</th><th colspan=\"3\">Ps STUDY 1</th><th colspan=\"3\">Ps STUDY 2</th></tr><tr><th/><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th></tr><tr><th/><th>Placebo</th><th>45 mg</th><th>90 mg</th><th>Placebo</th><th>45 mg</th><th>90 mg</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Subjects randomized</content></td><td><content styleCode=\"bold\">255</content></td><td><content styleCode=\"bold\">255</content></td><td><content styleCode=\"bold\">256</content></td><td><content styleCode=\"bold\">410</content></td><td><content styleCode=\"bold\">409</content></td><td><content styleCode=\"bold\">411</content></td></tr><tr><td>PASI 75 response</td><td>8 (3%)</td><td>171 (67%)</td><td>170 (66%)</td><td>15 (4%)</td><td>273 (67%)</td><td>311 (76%)</td></tr><tr><td>PGA of Cleared or Minimal </td><td>10 (4%)</td><td>151 (59%)</td><td>156 (61%)</td><td>18 (4%)</td><td>277 (68%)</td><td>300 (73%)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table8\"><caption>Table 8: Clinical Outcomes by Weight Ps STUDY 1 and Ps STUDY 2</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th colspan=\"3\">Ps STUDY 1</th><th colspan=\"3\">Ps STUDY 2</th></tr><tr><th/><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th></tr><tr><th/><th>Placebo</th><th>45 mg</th><th>90 mg</th><th>Placebo</th><th>45 mg</th><th>90 mg</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Subjects randomized</content></td><td><content styleCode=\"bold\">255</content></td><td><content styleCode=\"bold\">255</content></td><td><content styleCode=\"bold\">256</content></td><td><content styleCode=\"bold\">410</content></td><td><content styleCode=\"bold\">409</content></td><td><content styleCode=\"bold\">411</content></td></tr><tr><td colspan=\"7\"><content styleCode=\"bold\">PASI 75 response at Week 12<footnote ID=\"t4f1\">Patients were dosed with study medication at Weeks 0 and 4.</footnote></content></td></tr><tr><td>&#x2264;100 kg</td><td>4%</td><td>74%</td><td>65%</td><td>4%</td><td>73%</td><td>78%</td></tr><tr><td/><td>6/166</td><td>124/168</td><td>107/164</td><td>12/290</td><td>218/297</td><td>225/289 </td></tr><tr><td>&gt;100 kg</td><td>2%</td><td>54%</td><td>68%</td><td>3%</td><td>49%</td><td>71%</td></tr><tr><td/><td>2/89</td><td>47/87</td><td>63/92</td><td>3/120</td><td>55/112</td><td>86/121</td></tr><tr><td colspan=\"7\"><content styleCode=\"bold\">PGA of Cleared or Minimal at Week 12<footnoteRef IDREF=\"t4f1\"/></content></td></tr><tr><td>&#x2264;100 kg</td><td>4%</td><td>64%</td><td>63%</td><td>5%</td><td>74%</td><td>75%</td></tr><tr><td/><td>7/166 </td><td>108/168 </td><td>103/164 </td><td>14/290 </td><td>220/297 </td><td>216/289 </td></tr><tr><td>&gt;100 kg</td><td>3%</td><td>49%</td><td>58%</td><td>3%</td><td>51%</td><td>69%</td></tr><tr><td/><td>3/89 </td><td>43/87 </td><td>53/92 </td><td>4/120 </td><td>57/112 </td><td>84/121 </td></tr></tbody></table>",
        "<table summary=\"90%\"><caption>Table 9: Summary of Efficacy Endpoints in the Adolescent Psoriasis Study at Week 12</caption><col align=\"left\" valign=\"bottom\" width=\"34%\"/><col align=\"center\" valign=\"bottom\" width=\"33%\"/><col align=\"center\" valign=\"bottom\" width=\"33%\"/><thead><tr><th/><th colspan=\"2\">Ps STUDY 3</th></tr><tr><th/><th>Placebo n (%)</th><th>STELARA<sup>&#xAE;</sup><footnote>Using the weight-based dosage regimen specified in Table 1 and Table 2.</footnote> n (%)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">N</content></td><td><content styleCode=\"bold\">37</content></td><td><content styleCode=\"bold\">36</content></td></tr><tr><td colspan=\"3\"><content styleCode=\"bold\">PGA</content></td></tr><tr><td>PGA of cleared (0) or minimal (1)</td><td>2 (5.4%)</td><td>25 (69.4%)</td></tr><tr><td colspan=\"3\"><content styleCode=\"bold\">PASI</content></td></tr><tr><td>PASI 75 responders</td><td>4 (10.8%)</td><td>29 (80.6%)</td></tr><tr><td>PASI 90 responders</td><td>2 (5.4%)</td><td>22 (61.1%)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table10\"><caption>Table 10: ACR 20, ACR 50, ACR 70 and PASI 75 responses in PsA STUDY 1 and PsA STUDY 2 at Week 24</caption><col width=\"22%\" align=\"left\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><col width=\"13%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"3\" align=\"center\">PsA STUDY 1</th><th colspan=\"3\" align=\"center\">PsA STUDY 2</th></tr><tr><th/><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th></tr><tr><th/><th>Placebo</th><th>45 mg</th><th>90 mg</th><th>Placebo</th><th>45 mg</th><th>90 mg</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Number of patients randomized</content></td><td><content styleCode=\"bold\">206</content></td><td><content styleCode=\"bold\">205</content></td><td><content styleCode=\"bold\">204</content></td><td><content styleCode=\"bold\">104</content></td><td><content styleCode=\"bold\">103</content></td><td><content styleCode=\"bold\">105</content></td></tr><tr><td>ACR 20 response, N (%)</td><td>47 (23%)</td><td>87 (42%)</td><td>101 (50%)</td><td>21 (20%)</td><td>45 (44%)</td><td>46 (44%)</td></tr><tr><td>ACR 50 response, N (%)</td><td>18 (9%)</td><td>51 (25%)</td><td>57 (28%)</td><td>7 (7%)</td><td>18 (17%)</td><td>24 (23%)</td></tr><tr><td>ACR 70 response, N (%)</td><td>5 (2%)</td><td>25 (12%)</td><td>29 (14%)</td><td>3 (3%)</td><td>7 (7%)</td><td>9 (9%)</td></tr><tr><td><content styleCode=\"bold\">Number of patients with &#x2265; 3% BSA<footnote>Number of patients with &#x2265; 3% BSA psoriasis skin involvement at baseline</footnote></content></td><td><content styleCode=\"bold\">146</content></td><td><content styleCode=\"bold\">145</content></td><td><content styleCode=\"bold\">149</content></td><td><content styleCode=\"bold\">80</content></td><td><content styleCode=\"bold\">80</content></td><td><content styleCode=\"bold\">81</content></td></tr><tr><td>PASI 75 response, N (%)</td><td>16 (11%)</td><td>83 (57%)</td><td>93 (62%)</td><td>4 (5%)</td><td>41 (51%)</td><td>45 (56%)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"left\">Figure 1: Percent of patients achieving ACR 20 response through Week 24</th></tr></thead><tbody><tr><td>PsA STUDY 1</td></tr><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table11\"><caption>Table 11: Mean change from baseline in ACR components at Week 24</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th colspan=\"3\" align=\"center\">PsA STUDY 1</th></tr><tr><th/><th/><th colspan=\"2\" align=\"center\">STELARA<sup>&#xAE;</sup></th></tr><tr><th/><th>Placebo (N = 206)</th><th>45 mg (N = 205)</th><th>90 mg (N = 204)</th></tr></thead><tbody><tr><td>Number of swollen joints<footnote>Number of swollen joints counted (0&#x2013;66)</footnote></td><td/><td/><td/></tr><tr><td> Baseline</td><td>15</td><td>12</td><td>13</td></tr><tr><td> Mean Change at Week 24</td><td>-3</td><td>-5</td><td>-6</td></tr><tr><td>Number of tender joints<footnote>Number of tender joints counted (0&#x2013;68)</footnote></td><td/><td/><td/></tr><tr><td> Baseline</td><td>25</td><td>22</td><td>23</td></tr><tr><td> Mean Change at Week 24</td><td>-4</td><td>-8</td><td>-9</td></tr><tr><td>Patient&apos;s assessment of pain<footnote ID=\"fc\">Visual analogue scale; 0= best, 10=worst.</footnote></td><td/><td/><td/></tr><tr><td> Baseline</td><td>6.1</td><td>6.2</td><td>6.6</td></tr><tr><td> Mean Change at Week 24</td><td>-0.5</td><td>-2.0</td><td>-2.6</td></tr><tr><td>Patient global assessment<footnoteRef IDREF=\"fc\"/></td><td/><td/><td/></tr><tr><td> Baseline</td><td>6.1</td><td>6.3</td><td>6.4</td></tr><tr><td> Mean Change at Week 24</td><td>-0.5</td><td>-2.0</td><td>-2.5</td></tr><tr><td>Physician global assessment<footnoteRef IDREF=\"fc\"/></td><td/><td/><td/></tr><tr><td> Baseline</td><td>5.8</td><td>5.7</td><td>6.1</td></tr><tr><td> Mean Change at Week 24</td><td>-1.4</td><td>-2.6</td><td>-3.1</td></tr><tr><td>Disability index (HAQ)<footnote>Disability Index of the Health Assessment Questionnaire; 0 = best, 3 = worst, measures the patient&apos;s ability to perform the following: dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity.</footnote></td><td/><td/><td/></tr><tr><td> Baseline</td><td>1.2</td><td>1.2</td><td>1.2</td></tr><tr><td> Mean Change at Week 24</td><td>-0.1</td><td>-0.3</td><td>-0.4</td></tr><tr><td>CRP (mg/dL)<footnote>CRP: (Normal Range 0.0&#x2013;1.0 mg/dL)</footnote></td><td/><td/><td/></tr><tr><td> Baseline</td><td>1.6</td><td>1.7</td><td>1.8</td></tr><tr><td> Mean Change at Week 24</td><td>0.01</td><td>-0.5</td><td>-0.8</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"table12\"><caption>Table 12: Induction of Clinical Response and Remission in CD-1<footnote>Patient population consisted of patients who failed or were intolerant to TNF blocker therapy</footnote> and CD-2<footnote>Patient population consisted of patients who failed or were intolerant to corticosteroids or immunomodulators (e.g., 6-MP, AZA, MTX) and previously received but not failed a TNF blocker or were never treated with a TNF blocker.</footnote></caption><col width=\"22%\" align=\"left\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th colspan=\"3\">CD-1 n = 741</th><th colspan=\"3\">CD-2 n = 627</th></tr><tr><th/><th valign=\"bottom\">Placebo N = 247</th><th valign=\"bottom\">STELARA<sup>&#xAE;</sup><footnote ID=\"ft3\">Infusion dose of STELARA<sup>&#xAE;</sup> using the weight-based dosage regimen specified in Table 3.</footnote> N = 249</th><th valign=\"bottom\">Treatment difference and 95% CI</th><th valign=\"bottom\">Placebo N = 209</th><th valign=\"bottom\">STELARA<sup>&#xAE;</sup><footnoteRef IDREF=\"ft3\"/> N = 209</th><th valign=\"bottom\">Treatment difference and 95% CI</th></tr></thead><tfoot><tr><td colspan=\"7\" align=\"left\" valign=\"top\">Clinical remission is defined as CDAI score &lt; 150; Clinical response is defined as reduction in CDAI score by at least 100 points or being in clinical remission: 70 point response is defined as reduction in CDAI score by at least 70 points</td></tr></tfoot><tbody><tr><td>Clinical Response (100 point), Week 6</td><td>53 (21%)</td><td>84 (34%)<footnote ID=\"fta\">0.001&#x2264; p &lt; 0.01</footnote></td><td>12% (4%, 20%)</td><td>60 (29%)</td><td>116 (56%)<footnote ID=\"ftb\">p &lt; 0.001</footnote></td><td>27% (18%, 36%)</td></tr><tr><td>Clinical Remission, Week 8</td><td>18 (7%)</td><td>52 (21%)<footnoteRef IDREF=\"ftb\"/></td><td>14% (8%, 20%)</td><td>41 (20%)</td><td>84 (40%)<footnoteRef IDREF=\"ftb\"/></td><td>21% (12%, 29%)</td></tr><tr><td>Clinical Response (100 point), Week 8</td><td>50 (20%)</td><td>94 (38%)<footnoteRef IDREF=\"ftb\"/></td><td>18% (10%, 25%)</td><td>67 (32%)</td><td>121 (58%)<footnoteRef IDREF=\"ftb\"/></td><td>26% (17%, 35%)</td></tr><tr><td>70 Point Response, Week 6</td><td>75 (30%)</td><td>109 (44%)<footnoteRef IDREF=\"fta\"/></td><td>13% (5%, 22%)</td><td>81 (39%)</td><td>135 (65%)<footnoteRef IDREF=\"ftb\"/></td><td>26% (17%, 35%)</td></tr><tr><td>70 Point Response, Week 3</td><td>67 (27%)</td><td>101 (41%)<footnoteRef IDREF=\"fta\"/></td><td>13% (5%, 22%)</td><td>66 (32%)</td><td>106 (51%)<footnoteRef IDREF=\"ftb\"/></td><td>19% (10%, 28%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table13\"><caption>Table 13: Clinical Response and Remission in CD-3 (Week 44; 52 weeks from initiation of the induction dose)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"2\"/><th valign=\"bottom\">Placebo<footnote>The placebo group consisted of patients who were in response to STELARA<sup>&#xAE;</sup> and were randomized to receive placebo at the start of maintenance therapy.</footnote></th><th>90 mg STELARA<sup>&#xAE;</sup> every 8 weeks</th><th rowspan=\"2\" valign=\"bottom\">Treatment difference and 95% CI </th></tr><tr><th valign=\"bottom\" align=\"center\">N = 131<footnote ID=\"t8f3\">Patients who achieved clinical response to STELARA<sup>&#xAE;</sup> at the end of the induction study.</footnote></th><th valign=\"bottom\">N = 128<footnoteRef IDREF=\"t8f3\"/></th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\">Clinical remission is defined as CDAI score &lt; 150; Clinical response is defined as reduction in CDAI of at least 100 points or being in clinical remission</td></tr></tfoot><tbody><tr><td>Clinical Remission</td><td>47 (36%)</td><td>68 (53%)<footnote ID=\"t8fa\">p &lt; 0.01</footnote></td><td>17% (5%, 29%)</td></tr><tr><td>Clinical Response</td><td>58 (44%)</td><td>76 (59%)<footnote>0.01&#x2264; p &lt; 0.05</footnote></td><td>15% (3%, 27%)</td></tr><tr><td>Clinical Remission in patients in remission at the start of maintenance therapy<footnote>Patients in remission at the end of maintenance therapy who were in remission at the start of maintenance therapy. This does not account for any other time point during maintenance therapy.</footnote></td><td>36/79 (46%)</td><td>52/78 (67%)<footnoteRef IDREF=\"t8fa\"/></td><td>21% (6%, 36%)</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"table14\"><caption>Table 14: Proportion of Patients Meeting Efficacy Endpoints at Week 8 in UC-1</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\">  Endpoint</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Placebo N = 319</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">STELARA<sup>&#xAE;</sup><footnote ID=\"fn14a\">Infusion dose of STELARA<sup>&#xAE;</sup> using the weight-based dosage regimen specified in Table 3.</footnote> N = 322</th><th styleCode=\"Rrule\" rowspan=\"2\">Treatment difference and 97.5% CI <footnote ID=\"fn14aa\">Adjusted treatment difference (97.5% CI)</footnote></th></tr><tr><th styleCode=\"Rrule\" align=\"center\">N</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">N</th><th styleCode=\"Rrule\">%</th></tr></thead><tfoot><tr><td colspan=\"6\" align=\"left\"><content styleCode=\"bold\"><sup>&#x2021;</sup></content> Histologic-endoscopic mucosal improvement was defined as combined endoscopic improvement (Mayo endoscopy subscore of 0 or 1) and histologic improvement of the colon tissue (neutrophil infiltration in &lt;5% of crypts, no crypt destruction, and no erosions, ulcerations, or granulation tissue).</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Clinical Remission<footnote>Clinical remission was defined as Mayo stool frequency subscore of 0 or 1, Mayo rectal bleeding subscore of 0, and Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability).</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">22</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">7%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">62</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">19%</content></td><td styleCode=\"Rrule\">12% (7%, 18%) <footnote ID=\"fn14bb\">p &lt; 0.001</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnote ID=\"fn14c\">An additional 7 patients on placebo and 9 patients on STELARA<sup>&#xAE;</sup> (6 mg/kg) had been exposed to, but had not failed, biologics.</footnote></td><td styleCode=\"Rrule\">14/151</td><td styleCode=\"Rrule\">9%</td><td styleCode=\"Rrule\">36/147</td><td styleCode=\"Rrule\">24%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">7/161</td><td styleCode=\"Rrule\">4%</td><td styleCode=\"Rrule\">24/166</td><td styleCode=\"Rrule\">14%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Endoscopic Improvement<footnote>Endoscopic improvement was defined as Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability).</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">40</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">13%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">80</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">25%</content></td><td styleCode=\"Rrule\">12% (6%, 19%) <footnoteRef IDREF=\"fn14bb\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn14c\"/></td><td styleCode=\"Rrule\">28/151</td><td styleCode=\"Rrule\">19%</td><td styleCode=\"Rrule\">43/147</td><td styleCode=\"Rrule\">29%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">11/161</td><td styleCode=\"Rrule\">7%</td><td styleCode=\"Rrule\">34/166</td><td styleCode=\"Rrule\">20%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Clinical Response<footnote>Clinical response was defined as a decrease from baseline in the modified Mayo score by &#x2265;30% and &#x2265;2 points, with either a decrease from baseline in the rectal bleeding subscore &#x2265;1 or a rectal bleeding subscore of 0 or 1.</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">99</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">31%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">186</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">58%</content></td><td styleCode=\"Rrule\">27% (18%, 35%) <footnoteRef IDREF=\"fn14bb\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn14c\"/></td><td styleCode=\"Rrule\">55/151</td><td styleCode=\"Rrule\">36%</td><td styleCode=\"Rrule\">94/147</td><td styleCode=\"Rrule\">64%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">42/161</td><td styleCode=\"Rrule\">26%</td><td styleCode=\"Rrule\">86/166</td><td styleCode=\"Rrule\">52%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Histologic-Endoscopic Mucosal Improvement</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">26</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">8%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">54</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">17%</content></td><td styleCode=\"Rrule\">9% (3%, 14%) <footnoteRef IDREF=\"fn14bb\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn14c\"/></td><td styleCode=\"Rrule\">19/151</td><td styleCode=\"Rrule\">13%</td><td styleCode=\"Rrule\">30/147</td><td styleCode=\"Rrule\">20%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">6/161</td><td styleCode=\"Rrule\">4%</td><td styleCode=\"Rrule\">21/166</td><td styleCode=\"Rrule\">13%</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 15: Efficacy Endpoints of Maintenance at Week 44 in UC-2 (52 Weeks from Initiation of the Induction Dose)</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Endpoint</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Placebo<footnote>The placebo group consisted of patients who were in response to STELARA<sup>&#xAE;</sup> and were randomized to receive placebo at the start of maintenance therapy.</footnote> N = 175<footnote ID=\"fn15h\">Clinical response was defined as a decrease from baseline in the modified Mayo score by &#x2265;30% and &#x2265;2 points, with either a decrease from baseline in the rectal bleeding subscore &#x2265;1 or a rectal bleeding subscore of 0 or 1.</footnote></th><th styleCode=\"Rrule Botrule\" colspan=\"2\">90 mg STELARA<sup>&#xAE;</sup> every 8 weeks N = 176</th><th styleCode=\"Rrule\" rowspan=\"2\">Treatment difference and 95% CI</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">N</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">N</th><th styleCode=\"Rrule\">%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Clinical Remission<footnote>Clinical remission was defined as Mayo stool frequency subscore of 0 or 1, Mayo rectal bleeding subscore of 0, and Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability).</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">46</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">26%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">79</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">45%</content></td><td styleCode=\"Rrule\">19% (9%, 28%) <footnote ID=\"fn15a\">p =&lt;0.001</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnote ID=\"fn15ddd\">An additional 3 patients on placebo and 6 patients on STELARA<sup>&#xAE;</sup> had been exposed to, but had not failed, biologics.</footnote></td><td styleCode=\"Rrule\">30/84</td><td styleCode=\"Rrule\">36%</td><td styleCode=\"Rrule\">39/79</td><td styleCode=\"Rrule\">49%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">16/88</td><td styleCode=\"Rrule\">18%</td><td styleCode=\"Rrule\">37/91</td><td styleCode=\"Rrule\">41%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Maintenance of Clinical Response at Week 44<footnoteRef IDREF=\"fn15h\"/></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">84</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">48%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">130</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">74%</content></td><td styleCode=\"Rrule\">26% (16%, 36%) <footnoteRef IDREF=\"fn15a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn15ddd\"/></td><td styleCode=\"Rrule\">49/84</td><td styleCode=\"Rrule\">58%</td><td styleCode=\"Rrule\">62/79</td><td styleCode=\"Rrule\">78%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">35/88</td><td styleCode=\"Rrule\">40%</td><td styleCode=\"Rrule\">64/91</td><td styleCode=\"Rrule\">70%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Endoscopic Improvement<footnote>Endoscopic improvement was defined as Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability).</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">47</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">27%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">83</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">47%</content></td><td styleCode=\"Rrule\">20% (11%, 30%) <footnoteRef IDREF=\"fn15a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn15ddd\"/></td><td styleCode=\"Rrule\">29/84</td><td styleCode=\"Rrule\">35%</td><td styleCode=\"Rrule\">42/79</td><td styleCode=\"Rrule\">53%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">18/88</td><td styleCode=\"Rrule\">20%</td><td styleCode=\"Rrule\">38/91</td><td styleCode=\"Rrule\">42%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Corticosteroid-free Clinical Remission<footnote>Corticosteroid-free clinical remission was defined as patients in clinical remission and not receiving corticosteroids at Week 44.</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">45</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">26%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">76</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">43%</content></td><td styleCode=\"Rrule\">17% (8%, 27%) <footnoteRef IDREF=\"fn15a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn15ddd\"/></td><td styleCode=\"Rrule\">30/84</td><td styleCode=\"Rrule\">36%</td><td styleCode=\"Rrule\">38/79</td><td styleCode=\"Rrule\">48%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">15/88</td><td styleCode=\"Rrule\">17%</td><td styleCode=\"Rrule\">35/91</td><td styleCode=\"Rrule\">38%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Maintenance of Clinical Remission at Week 44 in patients who achieved clinical remission 8 weeks after induction </content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">18/50</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">36%</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">27/41</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">66%</content></td><td styleCode=\"Rrule\">31% (12%, 50%) <footnote>p=0.004</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bio-na&#xEF;ve<footnoteRef IDREF=\"fn15ddd\"/></td><td styleCode=\"Rrule\">12/27</td><td styleCode=\"Rrule\">44%</td><td styleCode=\"Rrule\">14/20</td><td styleCode=\"Rrule\">70%</td><td styleCode=\"Rrule\" rowspan=\"2\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Prior biologic failure</td><td styleCode=\"Rrule\">6/23</td><td styleCode=\"Rrule\">26%</td><td styleCode=\"Rrule\">12/18</td><td styleCode=\"Rrule\">67%</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE STELARA ® is a human interleukin-12 and -23 antagonist indicated for the treatment of: Adult patients with: moderate to severe plaque psoriasis (Ps) who are candidates for phototherapy or systemic therapy. ( 1.1 ) active psoriatic arthritis (PsA) , alone or in combination with methotrexate. ( 1.2 ) moderately to severely active Crohn's disease (CD) . ( 1.3 ) moderately to severely active ulcerative colitis. ( 1.4 ) Pediatric patients 6 years and older with: moderate to severe plaque psoriasis , who are candidates for phototherapy or systemic therapy. ( 1.1 ) 1.1 Psoriasis (Ps) STELARA ® is indicated for the treatment of patients 6 years or older with moderate to severe plaque psoriasis who are candidates for phototherapy or systemic therapy. 1.2 Psoriatic Arthritis (PsA) STELARA ® is indicated for the treatment of adult patients with active psoriatic arthritis. STELARA ® can be used alone or in combination with methotrexate (MTX). 1.3 Crohn's Disease (CD) STELARA ® is indicated for the treatment of adult patients with moderately to severely active Crohn's disease. 1.4 Ulcerative Colitis STELARA ® is indicated for the treatment of adult patients with moderately to severely active ulcerative colitis."
      ],
      "set_id": "c77a9664-e3bb-4023-b400-127aa53bca2b",
      "id": "e96f17df-5745-452d-87d1-7d6385b135c4",
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Lrule\">Weight Range (kilogram)</th><th styleCode=\"Rrule\">Dosage Regimen</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\">less than or equal to 100 kg</td><td styleCode=\"Rrule\">45 mg administered subcutaneously initially and 4 weeks later, followed by 45 mg administered subcutaneously every 12 weeks</td></tr><tr><td styleCode=\"Rrule Lrule\">greater than 100 kg </td><td styleCode=\"Rrule\">90 mg administered subcutaneously initially and 4 weeks later, followed by 90 mg administered subcutaneously every 12 weeks</td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Lrule\">Weight Range (kilogram)</th><th styleCode=\"Rrule\">Dosage Regimen</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\">less than 60 kg</td><td styleCode=\"Rrule\">0.75 mg/kg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\">60 kg to 100 kg</td><td styleCode=\"Rrule\">45 mg</td></tr><tr><td styleCode=\"Rrule Lrule\">greater than 100 kg</td><td styleCode=\"Rrule\">90 mg</td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Lrule\">Weight Range (kilogram)</th><th styleCode=\"Rrule\">Recommended Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\">up to 55 kg</td><td styleCode=\"Rrule\">260 mg (2 vials)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\">greater than 55 kg to 85 kg</td><td styleCode=\"Rrule\">390 mg (3 vials)</td></tr><tr><td styleCode=\"Rrule Lrule\">greater than 85 kg</td><td styleCode=\"Rrule\">520 mg (4 vials)</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 1: Recommended Dose of STELARA<sup>&#xAE;</sup> for Subcutaneous Injection in Pediatric Patients (6&#x2013;17 years old) with Psoriasis</caption><col align=\"left\" valign=\"top\" width=\"50%\"/><col align=\"center\" valign=\"top\" width=\"50%\"/><thead><tr><th><content styleCode=\"xmChange\">Body Weight of Patient at the Time of Dosing</content></th><th>Recommended Dose</th></tr></thead><tbody><tr><td><content styleCode=\"xmChange\">less than 60 kg</content></td><td>0.75 mg/kg</td></tr><tr><td><content styleCode=\"xmChange\">60 kg to 100 kg</content></td><td>45 mg</td></tr><tr><td><content styleCode=\"xmChange\">more than 100 kg</content></td><td>90 mg</td></tr></tbody></table>",
        "<table width=\"50%\"><caption>Table 2: Injection volumes of STELARA<sup>&#xAE;</sup> 45 mg/0.5 mL single-dose vials for pediatric patients (6&#x2013;17 years old) with psoriasis weighing less than 60 kg</caption><col align=\"left\" valign=\"bottom\" width=\"40%\"/><col align=\"center\" valign=\"bottom\" width=\"30%\"/><col align=\"center\" valign=\"bottom\" width=\"30%\"/><thead><tr><th><content styleCode=\"xmChange\">Body Weight (kg) at the time of dosing</content></th><th>Dose (mg)</th><th>Volume of injection (mL)</th></tr></thead><tbody><tr><td><content styleCode=\"xmChange\">15</content></td><td>11.3</td><td>0.12</td></tr><tr><td><content styleCode=\"xmChange\">16</content></td><td>12.0</td><td>0.13</td></tr><tr><td><content styleCode=\"xmChange\">17</content></td><td>12.8</td><td>0.14</td></tr><tr><td><content styleCode=\"xmChange\">18</content></td><td>13.5</td><td>0.15</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"xmChange\">19</content></td><td>14.3</td><td>0.16</td></tr><tr><td><content styleCode=\"xmChange\">20</content></td><td>15.0</td><td>0.17</td></tr><tr><td><content styleCode=\"xmChange\">21</content></td><td>15.8</td><td>0.17</td></tr><tr><td><content styleCode=\"xmChange\">22</content></td><td>16.5</td><td>0.18</td></tr><tr><td><content styleCode=\"xmChange\">23</content></td><td>17.3</td><td>0.19</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"xmChange\">24</content></td><td>18.0</td><td>0.20</td></tr><tr><td><content styleCode=\"xmChange\">25</content></td><td>18.8</td><td>0.21</td></tr><tr><td><content styleCode=\"xmChange\">26</content></td><td>19.5</td><td>0.22</td></tr><tr><td><content styleCode=\"xmChange\">27</content></td><td>20.3</td><td>0.22</td></tr><tr><td><content styleCode=\"xmChange\">28</content></td><td>21.0</td><td>0.23</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"xmChange\">29</content></td><td>21.8</td><td>0.24</td></tr><tr><td>30</td><td>22.5</td><td>0.25</td></tr><tr><td>31</td><td>23.3</td><td>0.26</td></tr><tr><td>32</td><td>24</td><td>0.27</td></tr><tr><td>33</td><td>24.8</td><td>0.27</td></tr><tr styleCode=\"Botrule\"><td>34</td><td>25.5</td><td>0.28</td></tr><tr><td>35</td><td>26.3</td><td>0.29</td></tr><tr><td>36</td><td>27</td><td>0.3</td></tr><tr><td>37</td><td>27.8</td><td>0.31</td></tr><tr><td>38</td><td>28.5</td><td>0.32</td></tr><tr styleCode=\"Botrule\"><td>39</td><td>29.3</td><td>0.32</td></tr><tr><td>40</td><td>30</td><td>0.33</td></tr><tr><td>41</td><td>30.8</td><td>0.34</td></tr><tr><td>42</td><td>31.5</td><td>0.35</td></tr><tr><td>43</td><td>32.3</td><td>0.36</td></tr><tr styleCode=\"Botrule\"><td>44</td><td>33</td><td>0.37</td></tr><tr><td>45</td><td>33.8</td><td>0.37</td></tr><tr><td>46</td><td>34.5</td><td>0.38</td></tr><tr><td>47</td><td>35.3</td><td>0.39</td></tr><tr><td>48</td><td>36</td><td>0.4</td></tr><tr styleCode=\"Botrule\"><td>49</td><td>36.8</td><td>0.41</td></tr><tr><td>50</td><td>37.5</td><td>0.42</td></tr><tr><td>51</td><td>38.3</td><td>0.42</td></tr><tr><td>52</td><td>39</td><td>0.43</td></tr><tr><td>53</td><td>39.8</td><td>0.44</td></tr><tr styleCode=\"Botrule\"><td>54</td><td>40.5</td><td>0.45</td></tr><tr><td>55</td><td>41.3</td><td>0.46</td></tr><tr><td>56</td><td>42</td><td>0.46</td></tr><tr><td>57</td><td>42.8</td><td>0.47</td></tr><tr><td>58</td><td>43.5</td><td>0.48</td></tr><tr><td>59</td><td>44.3</td><td>0.49</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Initial Intravenous Dosage of STELARA<sup>&#xAE;</sup></caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"45%\" align=\"center\" valign=\"top\"/><thead><tr><th valign=\"bottom\">Body Weight of Patient at the time of dosing</th><th valign=\"bottom\">Dose </th><th valign=\"bottom\">Number of 130 mg/26 mL (5 mg/mL) STELARA<sup>&#xAE;</sup> vials</th></tr></thead><tbody><tr><td>55 kg or less</td><td>260 mg</td><td>2</td></tr><tr><td>more than 55 kg to 85 kg</td><td>390 mg</td><td>3</td></tr><tr><td>more than 85 kg</td><td>520 mg</td><td>4</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of STELARA ® have been established in pediatric patients 6 to 17 years old with moderate to severe plaque psoriasis. Use of STELARA ® in adolescents is supported by evidence from a multicenter, randomized, 60-week trial (Ps STUDY 3) that included a 12-week, double-blind, placebo-controlled, parallel-group portion, in 110 pediatric subjects 12 years and older [see Adverse Reactions (6.1) , Clinical Studies (14.2) ] . Use of STELARA ® in children 6 to 11 years with moderate to severe plaque psoriasis is supported by evidence from an open-label, single-arm, efficacy, safety and pharmacokinetics study (Ps STUDY 4) in 44 subjects [see Adverse Reactions (6.1) , Pharmacokinetics (12.3) ] . The safety and effectiveness of STELARA ® for pediatric patients less than 6 years of age with psoriasis have not been established. The safety and effectiveness of STELARA ® have not been established in pediatric patients with psoriatic arthritis, Crohn's disease or ulcerative colitis."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS STELARA ® is contraindicated in patients with clinically significant hypersensitivity to ustekinumab or to any of the excipients [see Warnings and Precautions (5.5) ]. Clinically significant hypersensitivity to ustekinumab or to any of the excipients. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Limited data on the use of STELARA ® in pregnant women are insufficient to inform a drug associated risk [see Data ] . In animal reproductive and developmental toxicity studies, no adverse developmental effects were observed after administration of ustekinumab to pregnant monkeys at exposures greater than 100 times the human exposure at the maximum recommended human subcutaneous dose (MRHD). The background risk of major birth defects and miscarriage for the indicated population(s) are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage of clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Limited data on use of STELARA ® in pregnant women from observational studies, published case reports, and postmarketing surveillance are insufficient to inform a drug associated risk. Animal Data Ustekinumab was tested in two embryo-fetal development toxicity studies in cynomolgus monkeys. No teratogenic or other adverse developmental effects were observed in fetuses from pregnant monkeys that were administered ustekinumab subcutaneously twice weekly or intravenously weekly during the period of organogenesis. Serum concentrations of ustekinumab in pregnant monkeys were greater than 100 times the serum concentration in patients treated subcutaneously with 90 mg of ustekinumab weekly for 4 weeks. In a combined embryo-fetal development and pre- and post-natal development toxicity study, pregnant cynomolgus monkeys were administered subcutaneous doses of ustekinumab twice weekly at exposures greater than 100 times the human subcutaneous exposure from the beginning of organogenesis to Day 33 after delivery. Neonatal deaths occurred in the offspring of one monkey administered ustekinumab at 22.5 mg/kg and one monkey dosed at 45 mg/kg. No ustekinumab-related effects on functional, morphological, or immunological development were observed in the neonates from birth through six months of age."
      ],
      "spl_product_data_elements": [
        "STELARA ustekinumab ustekinumab ustekinumab sucrose polysorbate 80 HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE water STELARA ustekinumab ustekinumab ustekinumab sucrose polysorbate 80 HISTIDINE HISTIDINE MONOHYDROCHLORIDE MONOHYDRATE water Stelara ustekinumab ustekinumab ustekinumab Edetate Disodium Histidine Histidine Monohydrochloride Monohydrate Methionine Polysorbate 80 Sucrose colorless to light yellow"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infections : Serious infections have occurred. Do not start STELARA ® during any clinically important active infection. If a serious infection or clinically significant infection develops, consider discontinuing STELARA ® until the infection resolves. ( 5.1 ) Theoretical Risk for Particular Infections : Serious infections from mycobacteria, salmonella and Bacillus Calmette-Guerin (BCG) vaccinations have been reported in patients genetically deficient in IL-12/IL-23. Diagnostic tests for these infections should be considered as dictated by clinical circumstances. ( 5.2 ) Tuberculosis (TB) : Evaluate patients for TB prior to initiating treatment with STELARA ® . Initiate treatment of latent TB before administering STELARA ® . ( 5.3 ) Malignancies : STELARA ® may increase risk of malignancy. The safety of STELARA ® in patients with a history of or a known malignancy has not been evaluated. ( 5.4 ) Hypersensitivity Reactions : Anaphylaxis or other clinically significant hypersensitivity reactions may occur. ( 5.5 ) Posterior Reversible Encephalopathy Syndrome (PRES) : If PRES is suspected, treat promptly and discontinue STELARA ® . ( 5.6 ) Noninfectious Pneumonia : Cases of interstitial pneumonia, eosinophilic pneumonia and cryptogenic organizing pneumonia have been reported during post-approval use of STELARA ® . If diagnosis is confirmed, discontinue STELARA ® and institute appropriate treatment. ( 5.9 ) 5.1 Infections STELARA ® may increase the risk of infections and reactivation of latent infections. Serious bacterial, mycobacterial, fungal, and viral infections were observed in patients receiving STELARA ® [see Adverse Reactions (6.1 , 6.3) ] . Serious infections requiring hospitalization, or otherwise clinically significant infections, reported in clinical studies included the following: Psoriasis : diverticulitis, cellulitis, pneumonia, appendicitis, cholecystitis, sepsis, osteomyelitis, viral infections, gastroenteritis and urinary tract infections. Psoriatic arthritis : cholecystitis. Crohn's disease : anal abscess, gastroenteritis, ophthalmic herpes zoster, pneumonia, and listeria meningitis. Ulcerative colitis : gastroenteritis, ophthalmic herpes zoster, pneumonia, and listeriosis. Treatment with STELARA ® should not be initiated in patients with any clinically important active infection until the infection resolves or is adequately treated. Consider the risks and benefits of treatment prior to initiating use of STELARA ® in patients with a chronic infection or a history of recurrent infection. Instruct patients to seek medical advice if signs or symptoms suggestive of an infection occur while on treatment with STELARA ® and consider discontinuing STELARA ® for serious or clinically significant infections until the infection resolves or is adequately treated. 5.2 Theoretical Risk for Vulnerability to Particular Infections Individuals genetically deficient in IL-12/IL-23 are particularly vulnerable to disseminated infections from mycobacteria (including nontuberculous, environmental mycobacteria), salmonella (including nontyphi strains), and Bacillus Calmette-Guerin (BCG) vaccinations. Serious infections and fatal outcomes have been reported in such patients. It is not known whether patients with pharmacologic blockade of IL-12/IL-23 from treatment with STELARA ® may be susceptible to these types of infections. Appropriate diagnostic testing should be considered, e.g., tissue culture, stool culture, as dictated by clinical circumstances. 5.3 Pre-treatment Evaluation for Tuberculosis Evaluate patients for tuberculosis infection prior to initiating treatment with STELARA ® . Do not administer STELARA ® to patients with active tuberculosis infection. Initiate treatment of latent tuberculosis prior to administering STELARA ® . Consider anti-tuberculosis therapy prior to initiation of STELARA ® in patients with a past history of latent or active tuberculosis in whom an adequate course of treatment cannot be confirmed. Closely monitor patients receiving STELARA ® for signs and symptoms of active tuberculosis during and after treatment. 5.4 Malignancies STELARA ® is an immunosuppressant and may increase the risk of malignancy. Malignancies were reported among subjects who received STELARA ® in clinical studies [see Adverse Reactions (6.1) ] . In rodent models, inhibition of IL-12/IL-23p40 increased the risk of malignancy [see Nonclinical Toxicology (13) ] . The safety of STELARA ® has not been evaluated in patients who have a history of malignancy or who have a known malignancy. There have been post-marketing reports of the rapid appearance of multiple cutaneous squamous cell carcinomas in patients receiving STELARA ® who had pre-existing risk factors for developing non-melanoma skin cancer. All patients receiving STELARA ® should be monitored for the appearance of non-melanoma skin cancer. Patients greater than 60 years of age, those with a medical history of prolonged immunosuppressant therapy and those with a history of PUVA treatment should be followed closely [see Adverse Reactions (6.1) ] . 5.5 Hypersensitivity Reactions Hypersensitivity reactions, including anaphylaxis and angioedema, have been reported with STELARA ® [see Adverse Reactions (6.1 , 6.3) ] . If an anaphylactic or other clinically significant hypersensitivity reaction occurs, institute appropriate therapy and discontinue STELARA ® . 5.6 Posterior Reversible Encephalopathy Syndrome (PRES) Two cases of posterior reversible encephalopathy syndrome (PRES), also known as Reversible Posterior Leukoencephalopathy Syndrome (RPLS), were reported in clinical trials. Cases have also been reported in postmarketing experience in patients with psoriasis, psoriatic arthritis and Crohn's disease. Clinical presentation included headaches, seizures, confusion, visual disturbances, and imaging changes consistent with PRES a few days to several months after ustekinumab initiation. A few cases reported latency of a year or longer. Patients recovered with supportive care following withdrawal of ustekinumab. Monitor all patients treated with STELARA ® for signs and symptoms of PRES. If PRES is suspected, promptly administer appropriate treatment and discontinue STELARA ® . 5.7 Immunizations Prior to initiating therapy with STELARA ® , patients should receive all age-appropriate immunizations as recommended by current immunization guidelines. Patients being treated with STELARA ® should not receive live vaccines. BCG vaccines should not be given during treatment with STELARA ® or for one year prior to initiating treatment or one year following discontinuation of treatment. Caution is advised when administering live vaccines to household contacts of patients receiving STELARA ® because of the potential risk for shedding from the household contact and transmission to patient. Non-live vaccinations received during a course of STELARA ® may not elicit an immune response sufficient to prevent disease. 5.8 Concomitant Therapies In clinical studies of psoriasis the safety of STELARA ® in combination with other biologic immunosuppressive agents or phototherapy was not evaluated. Ultraviolet-induced skin cancers developed earlier and more frequently in mice genetically manipulated to be deficient in both IL-12 and IL-23 or IL-12 alone [see Concomitant Therapies (7.1) , Nonclinical Toxicology (13.1) ] . 5.9 Noninfectious Pneumonia Cases of interstitial pneumonia, eosinophilic pneumonia and cryptogenic organizing pneumonia have been reported during post-approval use of STELARA ® . Clinical presentations included cough, dyspnea, and interstitial infiltrates following one to three doses. Serious outcomes have included respiratory failure and prolonged hospitalization. Patients improved with discontinuation of therapy and in certain cases administration of corticosteroids. If diagnosis is confirmed, discontinue STELARA ® and institute appropriate treatment [see Postmarketing Experience (6.3) ] ."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: Adverse Reactions Reported by &#x2265;1% of Subjects through Week 12 in Ps STUDY 1 and Ps STUDY 2</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th/><th colspan=\"2\">STELARA<sup>&#xAE;</sup></th></tr><tr><th/><th>Placebo</th><th>45 mg</th><th>90 mg</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Subjects treated</content></td><td><content styleCode=\"bold\">665</content></td><td><content styleCode=\"bold\">664</content></td><td><content styleCode=\"bold\">666</content></td></tr><tr><td> Nasopharyngitis</td><td>51 (8%)</td><td>56 (8%)</td><td>49 (7%)</td></tr><tr><td> Upper respiratory tract infection</td><td>30 (5%)</td><td>36 (5%)</td><td>28 (4%)</td></tr><tr><td> Headache</td><td>23 (3%)</td><td>33 (5%)</td><td>32 (5%)</td></tr><tr><td> Fatigue</td><td>14 (2%)</td><td>18 (3%)</td><td>17 (3%)</td></tr><tr><td> Diarrhea</td><td>12 (2%)</td><td>13 (2%)</td><td>13 (2%)</td></tr><tr><td> Back pain</td><td>8 (1%)</td><td>9 (1%)</td><td>14 (2%)</td></tr><tr><td> Dizziness</td><td>8 (1%)</td><td>8 (1%)</td><td>14 (2%)</td></tr><tr><td> Pharyngolaryngeal pain</td><td>7 (1%)</td><td>9 (1%)</td><td>12 (2%)</td></tr><tr><td> Pruritus</td><td>9 (1%)</td><td>10 (2%)</td><td>9 (1%)</td></tr><tr><td> Injection site erythema</td><td>3 (&lt;1%)</td><td>6 (1%)</td><td>13 (2%)</td></tr><tr><td> Myalgia</td><td>4 (1%)</td><td>7 (1%)</td><td>8 (1%)</td></tr><tr><td> Depression</td><td>3 (&lt;1%)</td><td>8 (1%)</td><td>4 (1%)</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5: Common adverse reactions through Week 8 in Studies CD-1 and CD-2 occurring in &#x2265;3% of STELARA<sup>&#xAE;</sup>-treated subjects and higher than placebo</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"2\"/><th valign=\"bottom\">Placebo</th><th>STELARA<sup>&#xAE;</sup> 6 mg/kg single intravenous induction dose</th></tr><tr><th align=\"center\">N=466</th><th>N=470</th></tr></thead><tbody><tr><td>Vomiting</td><td>3%</td><td>4%</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 6: Common adverse reactions through Week 44 in Study CD-3 occurring in &#x2265;3% of STELARA<sup>&#xAE;</sup>-treated subjects and higher than placebo</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"2\"/><th valign=\"bottom\">Placebo</th><th>STELARA<sup>&#xAE;</sup> 90 mg subcutaneous maintenance dose every 8 weeks</th></tr><tr><th align=\"center\">N=133</th><th>N=131</th></tr></thead><tbody><tr><td>Nasopharyngitis</td><td>8%</td><td>11%</td></tr><tr><td>Injection site erythema</td><td>0</td><td>5%</td></tr><tr><td>Vulvovaginal candidiasis/mycotic infection</td><td>1%</td><td>5%</td></tr><tr><td>Bronchitis</td><td>3%</td><td>5%</td></tr><tr><td>Pruritus</td><td>2%</td><td>4%</td></tr><tr><td>Urinary tract infection</td><td>2%</td><td>4%</td></tr><tr><td>Sinusitis</td><td>2%</td><td>3%</td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "57894-054",
          "57894-060",
          "57894-061"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "57894-060-02",
          "57894-060-03",
          "57894-060-04",
          "57894-061-02",
          "57894-061-03",
          "57894-061-04",
          "57894-054-27",
          "57894-054-16"
        ],
        "generic_name": [
          "USTEKINUMAB"
        ],
        "spl_set_id": [
          "c77a9664-e3bb-4023-b400-127aa53bca2b"
        ],
        "brand_name": [
          "Stelara"
        ],
        "manufacturer_name": [
          "Janssen Biotech, Inc."
        ],
        "rxcui": [
          "853350",
          "853354",
          "853355",
          "853356",
          "1654077",
          "1654079",
          "1654082",
          "1654083",
          "1811255",
          "1811257"
        ],
        "unii": [
          "FU77B4U5Z0"
        ],
        "spl_id": [
          "e96f17df-5745-452d-87d1-7d6385b135c4"
        ],
        "substance_name": [
          "USTEKINUMAB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "BLA761044"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications and Usage, Psoriasis (<linkHtml href=\"#S1.1\">1.1</linkHtml>)</td><td>07/2020</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td>07/2020</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.4\">2.4</linkHtml>)</td><td>07/2020</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.6\">5.6</linkHtml>)</td><td>12/2020</td></tr></tbody></table>"
      ],
      "version": "36",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Psoriasis Adult Subcutaneous Recommended Dosage ( 2.1 ) : Weight Range (kilogram) Dosage Regimen less than or equal to 100 kg 45 mg administered subcutaneously initially and 4 weeks later, followed by 45 mg administered subcutaneously every 12 weeks greater than 100 kg 90 mg administered subcutaneously initially and 4 weeks later, followed by 90 mg administered subcutaneously every 12 weeks Psoriasis Pediatric Patients (6 to 17) Subcutaneous Recommended Dosage ( 2.1 ) : Weight based dosing is recommended at the initial dose, 4 weeks later, then every 12 weeks thereafter. Weight Range (kilogram) Dosage Regimen less than 60 kg 0.75 mg/kg 60 kg to 100 kg 45 mg greater than 100 kg 90 mg Psoriatic Arthritis Adult Subcutaneous Recommended Dosage ( 2.2 ): The recommended dosage is 45 mg administered subcutaneously initially and 4 weeks later, followed by 45 mg administered subcutaneously every 12 weeks. For patients with co-existent moderate-to-severe plaque psoriasis weighing greater than 100 kg, the recommended dosage is 90 mg administered subcutaneously initially and 4 weeks later, followed by 90 mg administered subcutaneously every 12 weeks. Crohn's Disease and Ulcerative Colitis Initial Adult Intravenous Recommended Dosage ( 2.3 ) : A single intravenous infusion using weight-based dosing: Weight Range (kilogram) Recommended Dosage up to 55 kg 260 mg (2 vials) greater than 55 kg to 85 kg 390 mg (3 vials) greater than 85 kg 520 mg (4 vials) Crohn's Disease and Ulcerative Colitis Maintenance Adult Subcutaneous Recommended Dosage ( 2.3 ) : A subcutaneous 90 mg dose 8 weeks after the initial intravenous dose, then every 8 weeks thereafter. 2.1 Psoriasis Subcutaneous Adult Dosage Regimen For patients weighing 100 kg or less, the recommended dose is 45 mg initially and 4 weeks later, followed by 45 mg every 12 weeks. For patients weighing more than 100 kg, the recommended dose is 90 mg initially and 4 weeks later, followed by 90 mg every 12 weeks. In subjects weighing more than 100 kg, 45 mg was also shown to be efficacious. However, 90 mg resulted in greater efficacy in these subjects [see Clinical Studies (14) ] . Subcutaneous Pediatric Dosage Regimen Administer STELARA ® subcutaneously at Weeks 0 and 4, then every 12 weeks thereafter. The recommended dose of STELARA ® for pediatric patients (6–17 years old) based on body weight is shown below (Table 1). Table 1: Recommended Dose of STELARA ® for Subcutaneous Injection in Pediatric Patients (6–17 years old) with Psoriasis Body Weight of Patient at the Time of Dosing Recommended Dose less than 60 kg 0.75 mg/kg 60 kg to 100 kg 45 mg more than 100 kg 90 mg For pediatric patients weighing less than 60 kg, the administration volume for the recommended dose (0.75 mg/kg) is shown in Table 2; withdraw the appropriate volume from the single-dose vial. Table 2: Injection volumes of STELARA ® 45 mg/0.5 mL single-dose vials for pediatric patients (6–17 years old) with psoriasis weighing less than 60 kg Body Weight (kg) at the time of dosing Dose (mg) Volume of injection (mL) 15 11.3 0.12 16 12.0 0.13 17 12.8 0.14 18 13.5 0.15 19 14.3 0.16 20 15.0 0.17 21 15.8 0.17 22 16.5 0.18 23 17.3 0.19 24 18.0 0.20 25 18.8 0.21 26 19.5 0.22 27 20.3 0.22 28 21.0 0.23 29 21.8 0.24 30 22.5 0.25 31 23.3 0.26 32 24 0.27 33 24.8 0.27 34 25.5 0.28 35 26.3 0.29 36 27 0.3 37 27.8 0.31 38 28.5 0.32 39 29.3 0.32 40 30 0.33 41 30.8 0.34 42 31.5 0.35 43 32.3 0.36 44 33 0.37 45 33.8 0.37 46 34.5 0.38 47 35.3 0.39 48 36 0.4 49 36.8 0.41 50 37.5 0.42 51 38.3 0.42 52 39 0.43 53 39.8 0.44 54 40.5 0.45 55 41.3 0.46 56 42 0.46 57 42.8 0.47 58 43.5 0.48 59 44.3 0.49 2.2 Psoriatic Arthritis Subcutaneous Adult Dosage Regimen The recommended dose is 45 mg initially and 4 weeks later, followed by 45 mg every 12 weeks. For patients with co-existent moderate-to-severe plaque psoriasis weighing more than 100 kg, the recommended dose is 90 mg initially and 4 weeks later, followed by 90 mg every 12 weeks. 2.3 Crohn's Disease and Ulcerative Colitis Intravenous Induction Adult Dosage Regimen A single intravenous infusion dose of STELARA ® using the weight-based dosage regimen specified in Table 3 [see Instructions for dilution of STELARA® 130 mg vial for intravenous infusion (2.6) ] . Table 3: Initial Intravenous Dosage of STELARA ® Body Weight of Patient at the time of dosing Dose Number of 130 mg/26 mL (5 mg/mL) STELARA ® vials 55 kg or less 260 mg 2 more than 55 kg to 85 kg 390 mg 3 more than 85 kg 520 mg 4 Subcutaneous Maintenance Adult Dosage Regimen The recommended maintenance dosage is a subcutaneous 90 mg dose administered 8 weeks after the initial intravenous dose, then every 8 weeks thereafter. 2.4 General Considerations for Administration STELARA ® is intended for use under the guidance and supervision of a physician. STELARA ® should only be administered to patients who will be closely monitored and have regular follow-up visits with a physician. The appropriate dose should be determined by a healthcare provider using the patient's current weight at the time of dosing. In pediatric patients, it is recommended that STELARA ® be administered by a healthcare provider. If a physician determines that it is appropriate, a patient may self-inject or a caregiver may inject STELARA ® after proper training in subcutaneous injection technique. Patients should be instructed to follow the directions provided in the Medication Guide [see Medication Guide ] . The needle cover on the prefilled syringe contains dry natural rubber (a derivative of latex). The needle cover should not be handled by persons sensitive to latex. It is recommended that each injection be administered at a different anatomic location (such as upper arms, gluteal regions, thighs, or any quadrant of abdomen) than the previous injection, and not into areas where the skin is tender, bruised, erythematous, or indurated. When using the single-dose vial, a 1 mL syringe with a 27 gauge, ½ inch needle is recommended. Prior to administration, visually inspect STELARA ® for particulate matter and discoloration. STELARA ® is a colorless to light yellow solution and may contain a few small translucent or white particles. Do not use STELARA ® if it is discolored or cloudy, or if other particulate matter is present. STELARA ® does not contain preservatives; therefore, discard any unused product remaining in the vial and/or syringe. 2.5 Instructions for Administration of STELARA ® Prefilled Syringes Equipped with Needle Safety Guard Refer to the diagram below for the provided instructions. To prevent premature activation of the needle safety guard, do not touch the NEEDLE GUARD ACTIVATION CLIPS at any time during use. Hold the BODY and remove the NEEDLE COVER. Do not hold the PLUNGER or PLUNGER HEAD while removing the NEEDLE COVER or the PLUNGER may move. Do not use the prefilled syringe if it is dropped without the NEEDLE COVER in place . Inject STELARA ® subcutaneously as recommended [see Dosage and Administration (2.1 , 2.2 , 2.3) ] . Inject all of the medication by pushing in the PLUNGER until the PLUNGER HEAD is completely between the needle guard wings. Injection of the entire prefilled syringe contents is necessary to activate the needle guard . After injection, maintain the pressure on the PLUNGER HEAD and remove the needle from the skin. Slowly take your thumb off the PLUNGER HEAD to allow the empty syringe to move up until the entire needle is covered by the needle guard, as shown by the illustration below: Used syringes should be placed in a puncture-resistant container. Image Image Image 2.6 Preparation and Administration of STELARA ® 130 mg/26 mL (5 mg/mL) Vial for Intravenous Infusion (Crohn's Disease and Ulcerative Colitis) STELARA ® solution for intravenous infusion must be diluted, prepared and infused by a healthcare professional using aseptic technique. Calculate the dose and the number of STELARA ® vials needed based on patient weight (Table 3). Each 26 mL vial of STELARA ® contains 130 mg of ustekinumab. Withdraw, and then discard a volume of the 0.9% Sodium Chloride Injection, USP from the 250 mL infusion bag equal to the volume of STELARA ® to be added (discard 26 mL sodium chloride for each vial of STELARA ® needed, for 2 vials- discard 52 mL, for 3 vials- discard 78 mL, 4 vials- discard 104 mL). Alternatively, a 250 mL infusion bag containing 0.45% Sodium Chloride Injection, USP may be used. Withdraw 26 mL of STELARA ® from each vial needed and add it to the 250 mL infusion bag. The final volume in the infusion bag should be 250 mL. Gently mix. Visually inspect the diluted solution before infusion. Do not use if visibly opaque particles, discoloration or foreign particles are observed. Infuse the diluted solution over a period of at least one hour. Once diluted, the infusion should be completely administered within eight hours of the dilution in the infusion bag. Use only an infusion set with an in-line, sterile, non-pyrogenic, low protein-binding filter (pore size 0.2 micrometer). Do not infuse STELARA ® concomitantly in the same intravenous line with other agents. STELARA ® does not contain preservatives. Each vial is for single use only. Discard any remaining solution. Dispose any unused medicinal product in accordance with local requirements. Storage If necessary, the diluted infusion solution may be kept at room temperature up to 25°C (77°F) for up to 7 hours. Storage time at room temperature begins once the diluted solution has been prepared. The infusion should be completed within 8 hours after the dilution in the infusion bag (cumulative time after preparation including the storage and the infusion period). Do not freeze. Discard any unused portion of the infusion solution."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed elsewhere in the label: Infections [see Warnings and Precautions (5.1) ] Malignancies [see Warnings and Precautions (5.4) ] Hypersensitivity Reactions [see Warnings and Precautions (5.5) ] Posterior Reversible Encephalopathy Syndrome (PRES) [see Warnings and Precautions (5.6) ] Most common adverse reactions are: Psoriasis (≥3%): nasopharyngitis, upper respiratory tract infection, headache, and fatigue. ( 6.1 ) Crohn's Disease, induction (≥3%): vomiting. ( 6.1 ) Crohn's Disease, maintenance (≥3%): nasopharyngitis, injection site erythema, vulvovaginal candidiasis/mycotic infection, bronchitis, pruritus, urinary tract infection, and sinusitis. ( 6.1 ) Ulcerative colitis, induction (≥3%): nasopharyngitis ( 6.1 ) Ulcerative colitis, maintenance (≥3%): nasopharyngitis, headache, abdominal pain, influenza, fever, diarrhea, sinusitis, fatigue, and nausea ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Janssen Biotech, Inc. at 1-800-JANSSEN (1-800-526-7736) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adult Subjects with Plaque Psoriasis The safety data reflect exposure to STELARA ® in 3117 adult psoriasis subjects, including 2414 exposed for at least 6 months, 1855 exposed for at least one year, 1653 exposed for at least two years, 1569 exposed for at least three years, 1482 exposed for at least four years and 838 exposed for at least five years. Table 4 summarizes the adverse reactions that occurred at a rate of at least 1% and at a higher rate in the STELARA ® groups than the placebo group during the placebo-controlled period of Ps STUDY 1 and Ps STUDY 2 [see Clinical Studies (14) ] . Table 4: Adverse Reactions Reported by ≥1% of Subjects through Week 12 in Ps STUDY 1 and Ps STUDY 2 STELARA ® Placebo 45 mg 90 mg Subjects treated 665 664 666 Nasopharyngitis 51 (8%) 56 (8%) 49 (7%) Upper respiratory tract infection 30 (5%) 36 (5%) 28 (4%) Headache 23 (3%) 33 (5%) 32 (5%) Fatigue 14 (2%) 18 (3%) 17 (3%) Diarrhea 12 (2%) 13 (2%) 13 (2%) Back pain 8 (1%) 9 (1%) 14 (2%) Dizziness 8 (1%) 8 (1%) 14 (2%) Pharyngolaryngeal pain 7 (1%) 9 (1%) 12 (2%) Pruritus 9 (1%) 10 (2%) 9 (1%) Injection site erythema 3 (<1%) 6 (1%) 13 (2%) Myalgia 4 (1%) 7 (1%) 8 (1%) Depression 3 (<1%) 8 (1%) 4 (1%) Adverse reactions that occurred at rates less than 1% in the controlled period of Ps STUDIES 1 and 2 through week 12 included: cellulitis, herpes zoster, diverticulitis and certain injection site reactions (pain, swelling, pruritus, induration, hemorrhage, bruising, and irritation). One case of PRES occurred during adult plaque psoriasis clinical studies [see Warnings and Precautions (5.6) ] . Infections In the placebo-controlled period of clinical studies of psoriasis subjects (average follow-up of 12.6 weeks for placebo-treated subjects and 13.4 weeks for STELARA ® -treated subjects), 27% of STELARA ® -treated subjects reported infections (1.39 per subject-year of follow-up) compared with 24% of placebo-treated subjects (1.21 per subject-year of follow-up). Serious infections occurred in 0.3% of STELARA ® -treated subjects (0.01 per subject-year of follow-up) and in 0.4% of placebo-treated subjects (0.02 per subject-year of follow-up) [see Warnings and Precautions (5.1) ] . In the controlled and non-controlled portions of psoriasis clinical studies (median follow-up of 3.2 years), representing 8998 subject-years of exposure, 72.3% of STELARA ® -treated subjects reported infections (0.87 per subject-years of follow-up). Serious infections were reported in 2.8% of subjects (0.01 per subject-years of follow-up). Malignancies In the controlled and non-controlled portions of psoriasis clinical studies (median follow-up of 3.2 years, representing 8998 subject-years of exposure), 1.7% of STELARA ® -treated subjects reported malignancies excluding non-melanoma skin cancers (0.60 per hundred subject-years of follow-up). Non-melanoma skin cancer was reported in 1.5% of STELARA ® -treated subjects (0.52 per hundred subject-years of follow-up) [see Warnings and Precautions (5.4) ] . The most frequently observed malignancies other than non-melanoma skin cancer during the clinical studies were: prostate, melanoma, colorectal and breast. Malignancies other than non-melanoma skin cancer in STELARA ® -treated patients during the controlled and uncontrolled portions of studies were similar in type and number to what would be expected in the general U.S. population according to the SEER database (adjusted for age, gender and race). 1 Pediatric Subjects with Plaque Psoriasis The safety of STELARA ® was assessed in two studies of pediatric subjects with moderate to severe plaque psoriasis. Ps STUDY 3 evaluated safety for up to 60 weeks in 110 adolescents (12 to 17 years old). Ps STUDY 4 evaluated safety for up to 56 weeks in 44 children (6 to 11 years old). The safety profile in pediatric subjects was similar to the safety profile from studies in adults with plaque psoriasis. Psoriatic Arthritis The safety of STELARA ® was assessed in 927 subjects in two randomized, double-blind, placebo-controlled studies in adults with active psoriatic arthritis (PsA). The overall safety profile of STELARA ® in subjects with PsA was consistent with the safety profile seen in adult psoriasis clinical studies. A higher incidence of arthralgia, nausea, and dental infections was observed in STELARA ® -treated subjects when compared with placebo-treated subjects (3% vs. 1% for arthralgia and 3% vs. 1% for nausea; 1% vs. 0.6% for dental infections) in the placebo-controlled portions of the PsA clinical studies. Crohn's Disease The safety of STELARA ® was assessed in 1407 subjects with moderately to severely active Crohn's disease (Crohn's Disease Activity Index [CDAI] greater than or equal to 220 and less than or equal to 450) in three randomized, double-blind, placebo-controlled, parallel-group, multicenter studies. These 1407 subjects included 40 subjects who received a prior investigational intravenous ustekinumab formulation but were not included in the efficacy analyses. In Studies CD-1 and CD-2 there were 470 subjects who received STELARA ® 6 mg/kg as a weight-based single intravenous induction dose and 466 who received placebo [see Dosage and Administration (2.3) ] . Subjects who were responders in either Study CD-1 or CD-2 were randomized to receive a subcutaneous maintenance regimen of either 90 mg STELARA ® every 8 weeks, or placebo for 44 weeks in Study CD-3. Subjects in these 3 studies may have received other concomitant therapies including aminosalicylates, immunomodulatory agents [azathioprine (AZA), 6-mercaptopurine (6-MP), MTX], oral corticosteroids (prednisone or budesonide), and/or antibiotics for their Crohn's disease [see Clinical Studies (14.4) ] . The overall safety profile of STELARA ® was consistent with the safety profile seen in the adult psoriasis and psoriatic arthritis clinical studies. Common adverse reactions in Studies CD-1 and CD-2 and in Study CD-3 are listed in Tables 5 and 6, respectively. Table 5: Common adverse reactions through Week 8 in Studies CD-1 and CD-2 occurring in ≥3% of STELARA ® -treated subjects and higher than placebo Placebo STELARA ® 6 mg/kg single intravenous induction dose N=466 N=470 Vomiting 3% 4% Other less common adverse reactions reported in subjects in Studies CD-1 and CD-2 included asthenia (1% vs 0.4%), acne (1% vs 0.4%), and pruritus (2% vs 0.4%). Table 6: Common adverse reactions through Week 44 in Study CD-3 occurring in ≥3% of STELARA ® -treated subjects and higher than placebo Placebo STELARA ® 90 mg subcutaneous maintenance dose every 8 weeks N=133 N=131 Nasopharyngitis 8% 11% Injection site erythema 0 5% Vulvovaginal candidiasis/mycotic infection 1% 5% Bronchitis 3% 5% Pruritus 2% 4% Urinary tract infection 2% 4% Sinusitis 2% 3% Infections In patients with Crohn's disease, serious or other clinically significant infections included anal abscess, gastroenteritis, and pneumonia. In addition, listeria meningitis and ophthalmic herpes zoster were reported in one patient each [see Warnings and Precautions (5.1) ] . Malignancies With up to one year of treatment in the Crohn's disease clinical studies, 0.2% of STELARA ® -treated subjects (0.36 events per hundred patient-years) and 0.2% of placebo-treated subjects (0.58 events per hundred patient-years) developed non-melanoma skin cancer. Malignancies other than non-melanoma skin cancers occurred in 0.2% of STELARA ® -treated subjects (0.27 events per hundred patient-years) and in none of the placebo-treated subjects. Hypersensitivity Reactions Including Anaphylaxis In CD studies, two patients reported hypersensitivity reactions following STELARA ® administration. One patient experienced signs and symptoms consistent with anaphylaxis (tightness of the throat, shortness of breath, and flushing) after a single subcutaneous administration (0.1% of patients receiving subcutaneous STELARA ® ). In addition, one patient experienced signs and symptoms consistent with or related to a hypersensitivity reaction (chest discomfort, flushing, urticaria, and increased body temperature) after the initial intravenous STELARA ® dose (0.08% of patients receiving intravenous STELARA ® ). These patients were treated with oral antihistamines or corticosteroids and in both cases symptoms resolved within an hour. Ulcerative Colitis The safety of STELARA ® was evaluated in two randomized, double-blind, placebo-controlled clinical studies (UC-1 [IV induction] and UC-2 [SC maintenance]) in 960 adult subjects with moderately to severely active ulcerative colitis [see Clinical Studies (14.5) ] . The overall safety profile of STELARA ® in patients with ulcerative colitis was consistent with the safety profile seen across all approved indications. Adverse reactions reported in at least 3% of STELARA ® -treated subjects and at a higher rate than placebo were: Induction (UC-1): nasopharyngitis (7% vs 4%). Maintenance (UC-2): nasopharyngitis (24% vs 20%), headache (10% vs 4%), abdominal pain (7% vs 3%), influenza (6% vs 5%), fever (5% vs. 4%), diarrhea (4% vs 1%), sinusitis (4% vs 1%), fatigue (4% vs 2%), and nausea (3% vs 2%). Infections In patients with ulcerative colitis, serious or other clinically significant infections included gastroenteritis and pneumonia. In addition, listeriosis and ophthalmic herpes zoster were reported in one patient each [see Warnings and Precautions (5.1) ] . Malignancies With up to one year of treatment in the ulcerative colitis clinical studies, 0.4% of STELARA ® -treated subjects (0.48 events per hundred patient-years) and 0.0% of placebo-treated subjects (0.00 events per hundred patient-years) developed non-melanoma skin cancer. Malignancies other than non-melanoma skin cancers occurred in 0.5% of STELARA ® -treated subjects (0.64 events per hundred patient-years) and 0.2% of placebo-treated subjects (0.40 events per hundred patient-years). 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medications and underlying disease. For these reasons, comparison of the incidence of antibodies to ustekinumab in the studies described below with the incidence of antibodies to other products may be misleading. Approximately 6 to 12.4% of subjects treated with STELARA ® in psoriasis and psoriatic arthritis clinical studies developed antibodies to ustekinumab, which were generally low-titer. In psoriasis clinical studies, antibodies to ustekinumab were associated with reduced or undetectable serum ustekinumab concentrations and reduced efficacy. In psoriasis studies, the majority of subjects who were positive for antibodies to ustekinumab had neutralizing antibodies. In Crohn's disease and ulcerative colitis clinical studies, 2.9% and 4.6% of subjects, respectively, developed antibodies to ustekinumab when treated with STELARA ® for approximately one year. No apparent association between the development of antibodies to ustekinumab and the development of injection site reactions was seen. 6.3 Postmarketing Experience The following adverse reactions have been reported during post-approval of STELARA ® . Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to STELARA ® exposure. Immune system disorders: Serious hypersensitivity reactions (including anaphylaxis and angioedema), other hypersensitivity reactions (including rash and urticaria) [see Warnings and Precautions (5.5) ] . Infections and infestations: Lower respiratory tract infection (including opportunistic fungal infections and tuberculosis) [see Warnings and Precautions (5.1)] . Neurological disorders: Posterior Reversible Encephalopathy Syndrome (PRES) [see Warnings and Precautions (5.6) ]. Respiratory, thoracic and mediastinal disorders: Interstitial pneumonia, eosinophilic pneumonia and cryptogenic organizing pneumonia [see Warnings and Precautions (5.9) ]. Skin reactions : Pustular psoriasis, erythrodermic psoriasis."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In a 26-week toxicology study, one out of 10 monkeys subcutaneously administered 45 mg/kg ustekinumab twice weekly for 26 weeks had a bacterial infection."
      ],
      "spl_unclassified_section": [
        "Prefilled Syringe Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864 at Baxter Pharmaceutical Solutions, Bloomington, IN 47403 and at Cilag AG, Schaffhausen, Switzerland Vial Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864 at Cilag AG, Schaffhausen, Switzerland © 2012, 2016, 2019 Janssen Pharmaceutical Companies"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Limited data on the use of STELARA ® in pregnant women are insufficient to inform a drug associated risk [see Data ] . In animal reproductive and developmental toxicity studies, no adverse developmental effects were observed after administration of ustekinumab to pregnant monkeys at exposures greater than 100 times the human exposure at the maximum recommended human subcutaneous dose (MRHD). The background risk of major birth defects and miscarriage for the indicated population(s) are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage of clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Limited data on use of STELARA ® in pregnant women from observational studies, published case reports, and postmarketing surveillance are insufficient to inform a drug associated risk. Animal Data Ustekinumab was tested in two embryo-fetal development toxicity studies in cynomolgus monkeys. No teratogenic or other adverse developmental effects were observed in fetuses from pregnant monkeys that were administered ustekinumab subcutaneously twice weekly or intravenously weekly during the period of organogenesis. Serum concentrations of ustekinumab in pregnant monkeys were greater than 100 times the serum concentration in patients treated subcutaneously with 90 mg of ustekinumab weekly for 4 weeks. In a combined embryo-fetal development and pre- and post-natal development toxicity study, pregnant cynomolgus monkeys were administered subcutaneous doses of ustekinumab twice weekly at exposures greater than 100 times the human subcutaneous exposure from the beginning of organogenesis to Day 33 after delivery. Neonatal deaths occurred in the offspring of one monkey administered ustekinumab at 22.5 mg/kg and one monkey dosed at 45 mg/kg. No ustekinumab-related effects on functional, morphological, or immunological development were observed in the neonates from birth through six months of age. 8.2 Lactation Risk Summary There are no data on the presence of ustekinumab in human milk, the effects on the breastfed infant, or the effects on milk production. Ustekinumab was present in the milk of lactating monkeys administered ustekinumab. Due to species-specific differences in lactation physiology, animal data may not reliably predict drug levels in human milk. Maternal IgG is known to be present in human milk. Published data suggest that the systemic exposure to a breastfed infant is expected to be low because ustekinumab is a large molecule and is degraded in the gastrointestinal tract. However, if ustekinumab is transferred into human milk the effects of local exposure in the gastrointestinal tract are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for STELARA ® and any potential adverse effects on the breastfed child from STELARA ® or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of STELARA ® have been established in pediatric patients 6 to 17 years old with moderate to severe plaque psoriasis. Use of STELARA ® in adolescents is supported by evidence from a multicenter, randomized, 60-week trial (Ps STUDY 3) that included a 12-week, double-blind, placebo-controlled, parallel-group portion, in 110 pediatric subjects 12 years and older [see Adverse Reactions (6.1) , Clinical Studies (14.2) ] . Use of STELARA ® in children 6 to 11 years with moderate to severe plaque psoriasis is supported by evidence from an open-label, single-arm, efficacy, safety and pharmacokinetics study (Ps STUDY 4) in 44 subjects [see Adverse Reactions (6.1) , Pharmacokinetics (12.3) ] . The safety and effectiveness of STELARA ® for pediatric patients less than 6 years of age with psoriasis have not been established. The safety and effectiveness of STELARA ® have not been established in pediatric patients with psoriatic arthritis, Crohn's disease or ulcerative colitis. 8.5 Geriatric Use Of the 6709 patients exposed to STELARA ® , a total of 340 were 65 years or older (183 patients with psoriasis, 65 patients with psoriatic arthritis, 58 patients with Crohn's disease and 34 patients with ulcerative colitis), and 40 patients were 75 years or older. Although no overall differences in safety or efficacy were observed between older and younger patients, the number of patients aged 65 and over is not sufficient to determine whether they respond differently from younger patients."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING STELARA ® (ustekinumab) injection is a sterile, preservative-free, colorless to light yellow solution and may contain a few small translucent or white particles. It is supplied as individually packaged, single-dose prefilled syringes or single-dose vials. For Subcutaneous Use Prefilled Syringes 45 mg/0.5 mL (NDC 57894-060-03) 90 mg/mL (NDC 57894-061-03) Each prefilled syringe is equipped with a 27 gauge fixed ½ inch needle, a needle safety guard, and a needle cover that contains dry natural rubber. Single-dose Vial 45 mg/0.5 mL (NDC 57894-060-02) For Intravenous Infusion Single-dose Vial 130 mg/26 mL (5 mg/mL) (NDC 57894-054-27) Storage and Stability STELARA ® vials and prefilled syringes must be refrigerated at 2°C to 8°C (36°F to 46°F). Store STELARA ® vials upright. Keep the product in the original carton to protect from light until the time of use. Do not freeze. Do not shake. If needed, individual prefilled syringes may be stored at room temperature up to 30°C (86°F) for a maximum single period of up to 30 days in the original carton to protect from light. Record the date when the prefilled syringe is first removed from the refrigerator on the carton in the space provided. Once a syringe has been stored at room temperature, it should not be returned to the refrigerator. Discard the syringe if not used within 30 days at room temperature storage. Do not use STELARA ® after the expiration date on the carton or on the prefilled syringe."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and/or caregiver to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Infections Inform patients that STELARA ® may lower the ability of their immune system to fight infections and to contact their healthcare provider immediately if they develop any signs or symptoms of infection [see Warnings and Precautions (5.1) ] . Malignancies Inform patients of the risk of developing malignancies while receiving STELARA ® [see Warnings and Precautions (5.4) ] . Hypersensitivity Reactions Advise patients to seek immediate medical attention if they experience any signs or symptoms of serious hypersensitivity reactions and discontinue STELARA ® [see Warnings and Precautions (5.5) ]. Inform patients the needle cover on the prefilled syringe contains dry natural rubber (a derivative of latex), which may cause allergic reactions in individuals sensitive to latex [see Dosage and Administration (2.4) ] Posterior Reversible Encephalopathy Syndrome (PRES) Inform patients to immediately contact their healthcare provider if they experience signs and symptoms of PRES (which may include headache, seizures, confusion, or visual disturbances) [see Warnings and Precautions (5.6) ] . Immunizations Inform patients that STELARA ® can interfere with the usual response to immunizations and that they should avoid live vaccines [see Warnings and Precautions (5.7) ] . Administration Instruct patients to follow sharps disposal recommendations, as described in the Instructions for Use."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Psoriasis Two multicenter, randomized, double-blind, placebo-controlled studies (Ps STUDY 1 and Ps STUDY 2) enrolled a total of 1996 subjects 18 years of age and older with plaque psoriasis who had a minimum body surface area involvement of 10%, and Psoriasis Area and Severity Index (PASI) score ≥12, and who were candidates for phototherapy or systemic therapy. Subjects with guttate, erythrodermic, or pustular psoriasis were excluded from the studies. Ps STUDY 1 enrolled 766 subjects and Ps STUDY 2 enrolled 1230 subjects. The studies had the same design through Week 28. In both studies, subjects were randomized in equal proportion to placebo, 45 mg or 90 mg of STELARA ® . Subjects randomized to STELARA ® received 45 mg or 90 mg doses, regardless of weight, at Weeks 0, 4, and 16. Subjects randomized to receive placebo at Weeks 0 and 4 crossed over to receive STELARA ® (either 45 mg or 90 mg) at Weeks 12 and 16. In both studies, the endpoints were the proportion of subjects who achieved at least a 75% reduction in PASI score (PASI 75) from baseline to Week 12 and treatment success (cleared or minimal) on the Physician's Global Assessment (PGA). The PGA is a 6-category scale ranging from 0 (cleared) to 5 (severe) that indicates the physician's overall assessment of psoriasis focusing on plaque thickness/induration, erythema, and scaling. In both studies, subjects in all treatment groups had a median baseline PASI score ranging from approximately 17 to 18. Baseline PGA score was marked or severe in 44% of subjects in Ps STUDY 1 and 40% of subjects in Ps STUDY 2. Approximately two-thirds of all subjects had received prior phototherapy, 69% had received either prior conventional systemic or biologic therapy for the treatment of psoriasis, with 56% receiving prior conventional systemic therapy and 43% receiving prior biologic therapy. A total of 28% of subjects had a history of psoriatic arthritis. Clinical Response The results of Ps STUDY 1 and Ps STUDY 2 are presented in Table 7 below. Table 7: Clinical Outcomes Ps STUDY 1 and Ps STUDY 2 Week 12 Ps STUDY 1 Ps STUDY 2 STELARA ® STELARA ® Placebo 45 mg 90 mg Placebo 45 mg 90 mg Subjects randomized 255 255 256 410 409 411 PASI 75 response 8 (3%) 171 (67%) 170 (66%) 15 (4%) 273 (67%) 311 (76%) PGA of Cleared or Minimal 10 (4%) 151 (59%) 156 (61%) 18 (4%) 277 (68%) 300 (73%) Examination of age, gender, and race subgroups did not identify differences in response to STELARA ® among these subgroups. In subjects who weighed 100 kg or less, response rates were similar with both the 45 mg and 90 mg doses; however, in subjects who weighed greater than 100 kg, higher response rates were seen with 90 mg dosing compared with 45 mg dosing (Table 8 below). Table 8: Clinical Outcomes by Weight Ps STUDY 1 and Ps STUDY 2 Ps STUDY 1 Ps STUDY 2 STELARA ® STELARA ® Placebo 45 mg 90 mg Placebo 45 mg 90 mg Subjects randomized 255 255 256 410 409 411 PASI 75 response at Week 12 Patients were dosed with study medication at Weeks 0 and 4. ≤100 kg 4% 74% 65% 4% 73% 78% 6/166 124/168 107/164 12/290 218/297 225/289 >100 kg 2% 54% 68% 3% 49% 71% 2/89 47/87 63/92 3/120 55/112 86/121 PGA of Cleared or Minimal at Week 12 ≤100 kg 4% 64% 63% 5% 74% 75% 7/166 108/168 103/164 14/290 220/297 216/289 >100 kg 3% 49% 58% 3% 51% 69% 3/89 43/87 53/92 4/120 57/112 84/121 Subjects in Ps STUDY 1 who were PASI 75 responders at both Weeks 28 and 40 were re-randomized at Week 40 to either continued dosing of STELARA ® (STELARA ® at Week 40) or to withdrawal of therapy (placebo at Week 40). At Week 52, 89% (144/162) of subjects re-randomized to STELARA ® treatment were PASI 75 responders compared with 63% (100/159) of subjects re-randomized to placebo (treatment withdrawal after Week 28 dose). The median time to loss of PASI 75 response among the subjects randomized to treatment withdrawal was 16 weeks. 14.2 Adolescent Subjects with Plaque Psoriasis A multicenter, randomized, double blind, placebo-controlled study (Ps STUDY 3) enrolled 110 adolescent subjects 12 to 17 years of age with a minimum BSA involvement of 10%, a PASI score greater than or equal to 12, and a PGA score greater than or equal to 3, who were candidates for phototherapy or systemic therapy and whose disease was inadequately controlled by topical therapy. Subjects were randomized to receive placebo (n = 37), the recommended dose of STELARA ® (n = 36), or one-half the recommended dose of STELARA ® (n = 37) by subcutaneous injection at Weeks 0 and 4 followed by dosing every 12 weeks (q12w). The recommended dose of STELARA ® was 0.75 mg/kg for subjects weighing less than 60 kg, 45 mg for subjects weighing 60 kg to 100 kg, and 90 mg for subjects weighing greater than 100 kg. At Week 12, subjects who received placebo were crossed over to receive STELARA ® at the recommended dose or one-half the recommended dose. Of the adolescent subjects, approximately 63% had prior exposure to phototherapy or conventional systemic therapy and approximately 11% had prior exposure to biologics. The endpoints were the proportion of patients who achieved a PGA score of cleared (0) or minimal (1), PASI 75, and PASI 90 at Week 12. Subjects were followed for up to 60 weeks following first administration of study agent. Clinical Response The efficacy results at Week 12 for Ps STUDY 3 are presented in Table 9. Table 9: Summary of Efficacy Endpoints in the Adolescent Psoriasis Study at Week 12 Ps STUDY 3 Placebo n (%) STELARA ® Using the weight-based dosage regimen specified in Table 1 and Table 2. n (%) N 37 36 PGA PGA of cleared (0) or minimal (1) 2 (5.4%) 25 (69.4%) PASI PASI 75 responders 4 (10.8%) 29 (80.6%) PASI 90 responders 2 (5.4%) 22 (61.1%) 14.3 Psoriatic Arthritis The safety and efficacy of STELARA ® was assessed in 927 patients (PsA STUDY 1, n=615; PsA STUDY 2, n=312), in two randomized, double-blind, placebo-controlled studies in adult patients 18 years of age and older with active PsA (≥5 swollen joints and ≥5 tender joints) despite non-steroidal anti-inflammatory (NSAID) or disease modifying antirheumatic (DMARD) therapy. Patients in these studies had a diagnosis of PsA for at least 6 months. Patients with each subtype of PsA were enrolled, including polyarticular arthritis with the absence of rheumatoid nodules (39%), spondylitis with peripheral arthritis (28%), asymmetric peripheral arthritis (21%), distal interphalangeal involvement (12%) and arthritis mutilans (0.5%). Over 70% and 40% of the patients, respectively, had enthesitis and dactylitis at baseline. Patients were randomized to receive treatment with STELARA ® 45 mg, 90 mg, or placebo subcutaneously at Weeks 0 and 4 followed by every 12 weeks (q12w) dosing. Approximately 50% of patients continued on stable doses of MTX (≤25 mg/week). The primary endpoint was the percentage of patients achieving ACR 20 response at Week 24. In PsA STUDY 1 and PsA STUDY 2, 80% and 86% of the patients, respectively, had been previously treated with DMARDs. In PsA STUDY 1, previous treatment with anti-tumor necrosis factor (TNF)-α agent was not allowed. In PsA STUDY 2, 58% (n=180) of the patients had been previously treated with TNF blocker, of whom over 70% had discontinued their TNF blocker treatment for lack of efficacy or intolerance at any time. Clinical Response In both studies, a greater proportion of patients achieved ACR 20, ACR 50 and PASI 75 response in the STELARA ® 45 mg and 90 mg groups compared to placebo at Week 24 (see Table 10 ). ACR 70 responses were also higher in the STELARA ® 45 mg and 90 mg groups, although the difference was only numerical (p=NS) in STUDY 2. Responses were similar in patients regardless of prior TNFα exposure. Table 10: ACR 20, ACR 50, ACR 70 and PASI 75 responses in PsA STUDY 1 and PsA STUDY 2 at Week 24 PsA STUDY 1 PsA STUDY 2 STELARA ® STELARA ® Placebo 45 mg 90 mg Placebo 45 mg 90 mg Number of patients randomized 206 205 204 104 103 105 ACR 20 response, N (%) 47 (23%) 87 (42%) 101 (50%) 21 (20%) 45 (44%) 46 (44%) ACR 50 response, N (%) 18 (9%) 51 (25%) 57 (28%) 7 (7%) 18 (17%) 24 (23%) ACR 70 response, N (%) 5 (2%) 25 (12%) 29 (14%) 3 (3%) 7 (7%) 9 (9%) Number of patients with ≥ 3% BSA Number of patients with ≥ 3% BSA psoriasis skin involvement at baseline 146 145 149 80 80 81 PASI 75 response, N (%) 16 (11%) 83 (57%) 93 (62%) 4 (5%) 41 (51%) 45 (56%) The percent of patients achieving ACR 20 responses by visit is shown in Figure 1. Figure 1: Percent of patients achieving ACR 20 response through Week 24 PsA STUDY 1 The results of the components of the ACR response criteria are shown in Table 11. Table 11: Mean change from baseline in ACR components at Week 24 PsA STUDY 1 STELARA ® Placebo (N = 206) 45 mg (N = 205) 90 mg (N = 204) Number of swollen joints Number of swollen joints counted (0–66) Baseline 15 12 13 Mean Change at Week 24 -3 -5 -6 Number of tender joints Number of tender joints counted (0–68) Baseline 25 22 23 Mean Change at Week 24 -4 -8 -9 Patient's assessment of pain Visual analogue scale; 0= best, 10=worst. Baseline 6.1 6.2 6.6 Mean Change at Week 24 -0.5 -2.0 -2.6 Patient global assessment Baseline 6.1 6.3 6.4 Mean Change at Week 24 -0.5 -2.0 -2.5 Physician global assessment Baseline 5.8 5.7 6.1 Mean Change at Week 24 -1.4 -2.6 -3.1 Disability index (HAQ) Disability Index of the Health Assessment Questionnaire; 0 = best, 3 = worst, measures the patient's ability to perform the following: dress/groom, arise, eat, walk, reach, grip, maintain hygiene, and maintain daily activity. Baseline 1.2 1.2 1.2 Mean Change at Week 24 -0.1 -0.3 -0.4 CRP (mg/dL) CRP: (Normal Range 0.0–1.0 mg/dL) Baseline 1.6 1.7 1.8 Mean Change at Week 24 0.01 -0.5 -0.8 An improvement in enthesitis and dactylitis scores was observed in each STELARA ® group compared with placebo at Week 24. Figure 1 Physical Function STELARA ® -treated patients showed improvement in physical function compared to patients treated with placebo as assessed by HAQ-DI at Week 24. In both studies, the proportion of HAQ-DI responders (≥0.3 improvement in HAQ-DI score) was greater in the STELARA ® 45 mg and 90 mg groups compared to placebo at Week 24. 14.4 Crohn's Disease STELARA ® was evaluated in three randomized, double-blind, placebo-controlled clinical studies in adult patients with moderately to severely active Crohn's disease (Crohn's Disease Activity Index [CDAI] score of 220 to 450). There were two 8-week intravenous induction studies (CD-1 and CD-2) followed by a 44-week subcutaneous randomized withdrawal maintenance study (CD-3) representing 52 weeks of therapy. Patients in CD-1 had failed or were intolerant to treatment with one or more TNF blockers, while patients in CD-2 had failed or were intolerant to treatment with immunomodulators or corticosteroids, but never failed treatment with a TNF blocker. Studies CD-1 and CD-2 In studies CD-1 and CD-2, 1409 patients were randomized, of whom 1368 (CD-1, n=741; CD-2, n=627) were included in the final efficacy analysis. Induction of clinical response (defined as a reduction in CDAI score of greater than or equal to 100 points or CDAI score of less than 150) at Week 6 and clinical remission (defined as a CDAI score of less than 150) at Week 8 were evaluated. In both studies, patients were randomized to receive a single intravenous administration of STELARA ® at either approximately 6 mg/kg, placebo (see Table 3 ), or 130 mg (a lower dose than recommended). In Study CD-1, patients had failed or were intolerant to prior treatment with a TNF blocker: 29% patients had an inadequate initial response (primary non-responders), 69% responded but subsequently lost response (secondary non-responders) and 36% were intolerant to a TNF blocker. Of these patients, 48% failed or were intolerant to one TNF blocker and 52% had failed 2 or 3 prior TNF blockers. At baseline and throughout the study, approximately 46% of the patients were receiving corticosteroids and 31% of the patients were receiving immunomodulators (AZA, 6-MP, MTX). The median baseline CDAI score was 319 in the STELARA ® approximately 6 mg/kg group and 313 in the placebo group. In Study CD-2, patients had failed or were intolerant to prior treatment with corticosteroids (81% of patients), at least one immunomodulator (6-MP, AZA, MTX; 68% of patients), or both (49% of patients). Additionally, 69% never received a TNF blocker and 31% previously received but had not failed a TNF blocker. At baseline, and throughout the study, approximately 39% of the patients were receiving corticosteroids and 35% of the patients were receiving immunomodulators (AZA, 6-MP, MTX). The median baseline CDAI score was 286 in the STELARA ® and 290 in the placebo group. In these induction studies, a greater proportion of patients treated with STELARA ® (at the recommended dose of approximately 6 mg/kg dose) achieved clinical response at Week 6 and clinical remission at Week 8 compared to placebo (see Table 12 for clinical response and remission rates). Clinical response and remission were significant as early as Week 3 in STELARA ® -treated patients and continued to improve through Week 8. Table 12: Induction of Clinical Response and Remission in CD-1 Patient population consisted of patients who failed or were intolerant to TNF blocker therapy and CD-2 Patient population consisted of patients who failed or were intolerant to corticosteroids or immunomodulators (e.g., 6-MP, AZA, MTX) and previously received but not failed a TNF blocker or were never treated with a TNF blocker. CD-1 n = 741 CD-2 n = 627 Placebo N = 247 STELARA ® Infusion dose of STELARA ® using the weight-based dosage regimen specified in Table 3. N = 249 Treatment difference and 95% CI Placebo N = 209 STELARA ® N = 209 Treatment difference and 95% CI Clinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI score by at least 100 points or being in clinical remission: 70 point response is defined as reduction in CDAI score by at least 70 points Clinical Response (100 point), Week 6 53 (21%) 84 (34%) 0.001≤ p < 0.01 12% (4%, 20%) 60 (29%) 116 (56%) p < 0.001 27% (18%, 36%) Clinical Remission, Week 8 18 (7%) 52 (21%) 14% (8%, 20%) 41 (20%) 84 (40%) 21% (12%, 29%) Clinical Response (100 point), Week 8 50 (20%) 94 (38%) 18% (10%, 25%) 67 (32%) 121 (58%) 26% (17%, 35%) 70 Point Response, Week 6 75 (30%) 109 (44%) 13% (5%, 22%) 81 (39%) 135 (65%) 26% (17%, 35%) 70 Point Response, Week 3 67 (27%) 101 (41%) 13% (5%, 22%) 66 (32%) 106 (51%) 19% (10%, 28%) Study CD-3 The maintenance study (CD-3), evaluated 388 patients who achieved clinical response (≥100 point reduction in CDAI score) at Week 8 with either induction dose of STELARA ® in studies CD-1 or CD-2. Patients were randomized to receive a subcutaneous maintenance regimen of either 90 mg STELARA ® every 8 weeks or placebo for 44 weeks (see Table 13 ). Table 13: Clinical Response and Remission in CD-3 (Week 44; 52 weeks from initiation of the induction dose) Placebo The placebo group consisted of patients who were in response to STELARA ® and were randomized to receive placebo at the start of maintenance therapy. 90 mg STELARA ® every 8 weeks Treatment difference and 95% CI N = 131 Patients who achieved clinical response to STELARA ® at the end of the induction study. N = 128 Clinical remission is defined as CDAI score < 150; Clinical response is defined as reduction in CDAI of at least 100 points or being in clinical remission Clinical Remission 47 (36%) 68 (53%) p < 0.01 17% (5%, 29%) Clinical Response 58 (44%) 76 (59%) 0.01≤ p < 0.05 15% (3%, 27%) Clinical Remission in patients in remission at the start of maintenance therapy Patients in remission at the end of maintenance therapy who were in remission at the start of maintenance therapy. This does not account for any other time point during maintenance therapy. 36/79 (46%) 52/78 (67%) 21% (6%, 36%) At Week 44, 47% of patients who received STELARA ® were corticosteroid-free and in clinical remission, compared to 30% of patients in the placebo group. At Week 0 of Study CD-3, 34/56 (61%) STELARA ® -treated patients who previously failed or were intolerant to TNF blocker therapies were in clinical remission and 23/56 (41%) of these patients were in clinical remission at Week 44. In the placebo arm, 27/61 (44%) patients were in clinical remission at Week 0 while 16/61 (26%) of these patients were in remission at Week 44. At Week 0 of Study CD-3, 46/72 (64%) STELARA ® -treated patients who had previously failed immunomodulator therapy or corticosteroids (but not TNF blockers) were in clinical remission and 45/72 (63%) of these patients were in clinical remission at Week 44. In the placebo arm, 50/70 (71%) of these patients were in clinical remission at Week 0 while 31/70 (44%) were in remission at Week 44. In the subset of these patients who were also naïve to TNF blockers, 34/52 (65%) of STELARA ® -treated patients were in clinical remission at Week 44 as compared to 25/51 (49%) in the placebo arm. Patients who were not in clinical response 8 weeks after STELARA ® induction were not included in the primary efficacy analyses for Study CD-3; however, these patients were eligible to receive a 90 mg subcutaneous injection of STELARA ® upon entry into Study CD-3. Of these patients, 102/219 (47%) achieved clinical response eight weeks later and were followed for the duration of the study. 14.5 Ulcerative Colitis STELARA ® was evaluated in two randomized, double-blind, placebo-controlled clinical studies [UC-1 and UC-2 (NCT02407236)] in adult patients with moderately to severely active ulcerative colitis who had an inadequate response to or failed to tolerate a biologic (i.e., TNF blocker and/or vedolizumab), corticosteroids, and/or 6-MP or AZA therapy. The 8-week intravenous induction study (UC-1) was followed by the 44-week subcutaneous randomized withdrawal maintenance study (UC-2) for a total of 52 weeks of therapy. Disease assessment was based on the Mayo score, which ranged from 0 to 12 and has four subscores that were each scored from 0 (normal) to 3 (most severe): stool frequency, rectal bleeding, findings on centrally-reviewed endoscopy, and physician global assessment. Moderately to severely active ulcerative colitis was defined at baseline (Week 0) as Mayo score of 6 to 12, including a Mayo endoscopy subscore ≥2. An endoscopy score of 2 was defined by marked erythema, absent vascular pattern, friability, erosions; and a score of 3 was defined by spontaneous bleeding, ulceration. At baseline, patients had a median Mayo score of 9, with 84% of patients having moderate disease (Mayo score 6–10) and 15% having severe disease (Mayo score 11–12). Patients in these studies may have received other concomitant therapies including aminosalicylates, immunomodulatory agents (AZA, 6-MP, or MTX), and oral corticosteroids (prednisone). Study UC-1 In UC-1, 961 patients were randomized at Week 0 to a single intravenous administration of STELARA ® of approximately 6 mg/kg, 130 mg (a lower dose than recommended), or placebo. Patients enrolled in UC-1 had to have failed therapy with corticosteroids, immunomodulators or at least one biologic. A total of 51% had failed at least one biologic and 17% had failed both a TNF blocker and an integrin receptor blocker. Of the total population, 46% had failed corticosteroids or immunomodulators but were biologic-naïve and an additional 3% had previously received but had not failed a biologic. At induction baseline and throughout the study, approximately 52% patients were receiving oral corticosteroids, 28% patients were receiving immunomodulators (AZA, 6-MP, or MTX) and 69% patients were receiving aminosalicylates. The primary endpoint was clinical remission at Week 8. Clinical remission with a definition of: Mayo stool frequency subscore of 0 or 1, Mayo rectal bleeding subscore of 0 (no rectal bleeding), and Mayo endoscopy subscore of 0 or 1 (Mayo endoscopy subscore of 0 defined as normal or inactive disease and Mayo subscore of 1 defined as presence of erythema, decreased vascular pattern and no friability) is provided in Table 14. The secondary endpoints were clinical response, endoscopic improvement, and histologic-endoscopic mucosal improvement. Clinical response with a definition of (≥ 2 points and ≥ 30% decrease in modified Mayo score, defined as 3-component Mayo score without the Physician's Global Assessment, with either a decrease from baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1), endoscopic improvement with a definition of Mayo endoscopy subscore of 0 or 1, and histologic-endoscopic mucosal improvement with a definition of combined endoscopic improvement and histologic improvement of the colon tissue [neutrophil infiltration in <5% of crypts, no crypt destruction, and no erosions, ulcerations, or granulation tissue]) are provided in Table 14. In UC-1, a significantly greater proportion of patients treated with STELARA ® (at the recommended dose of approximately 6 mg/kg dose) were in clinical remission and response and achieved endoscopic improvement and histologic-endoscopic mucosal improvement compared to placebo (see Table 14 ). Table 14: Proportion of Patients Meeting Efficacy Endpoints at Week 8 in UC-1 Endpoint Placebo N = 319 STELARA ® Infusion dose of STELARA ® using the weight-based dosage regimen specified in Table 3. N = 322 Treatment difference and 97.5% CI Adjusted treatment difference (97.5% CI) N % N % ‡ Histologic-endoscopic mucosal improvement was defined as combined endoscopic improvement (Mayo endoscopy subscore of 0 or 1) and histologic improvement of the colon tissue (neutrophil infiltration in <5% of crypts, no crypt destruction, and no erosions, ulcerations, or granulation tissue). Clinical Remission Clinical remission was defined as Mayo stool frequency subscore of 0 or 1, Mayo rectal bleeding subscore of 0, and Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability). 22 7% 62 19% 12% (7%, 18%) p < 0.001 Bio-naïve An additional 7 patients on placebo and 9 patients on STELARA ® (6 mg/kg) had been exposed to, but had not failed, biologics. 14/151 9% 36/147 24% Prior biologic failure 7/161 4% 24/166 14% Endoscopic Improvement Endoscopic improvement was defined as Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability). 40 13% 80 25% 12% (6%, 19%) Bio-naïve 28/151 19% 43/147 29% Prior biologic failure 11/161 7% 34/166 20% Clinical Response Clinical response was defined as a decrease from baseline in the modified Mayo score by ≥30% and ≥2 points, with either a decrease from baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1. 99 31% 186 58% 27% (18%, 35%) Bio-naïve 55/151 36% 94/147 64% Prior biologic failure 42/161 26% 86/166 52% Histologic-Endoscopic Mucosal Improvement 26 8% 54 17% 9% (3%, 14%) Bio-naïve 19/151 13% 30/147 20% Prior biologic failure 6/161 4% 21/166 13% The relationship of histologic-endoscopic mucosal improvement, as defined in UC-1, at Week 8 to disease progression and long-term outcomes was not evaluated during UC-1. Rectal Bleeding and Stool Frequency Subscores Decreases in rectal bleeding and stool frequency subscores were observed as early as Week 2 in STELARA ® -treated patients. Study UC-2 The maintenance study (UC-2) evaluated 523 patients who achieved clinical response 8 weeks following the intravenous administration of either induction dose of STELARA ® in UC-1. These patients were randomized to receive a subcutaneous maintenance regimen of either 90 mg STELARA ® every 8 weeks, or every 12 weeks (a lower dose than recommended), or placebo for 44 weeks. The primary endpoint was the proportion of patients in clinical remission at Week 44. The secondary endpoints included the proportion of patients maintaining clinical response at Week 44, the proportion of patients with endoscopic improvement at Week 44, the proportion of patients with corticosteroid-free clinical remission at Week 44, and the proportion of patients maintaining clinical remission at Week 44 among patients who achieved clinical remission 8 weeks after induction. Results of the primary and secondary endpoints at Week 44 in patients treated with STELARA ® at the recommended dosage (90 mg every 8 weeks) compared to the placebo are shown in Table 15. Table 15: Efficacy Endpoints of Maintenance at Week 44 in UC-2 (52 Weeks from Initiation of the Induction Dose) Endpoint Placebo The placebo group consisted of patients who were in response to STELARA ® and were randomized to receive placebo at the start of maintenance therapy. N = 175 Clinical response was defined as a decrease from baseline in the modified Mayo score by ≥30% and ≥2 points, with either a decrease from baseline in the rectal bleeding subscore ≥1 or a rectal bleeding subscore of 0 or 1. 90 mg STELARA ® every 8 weeks N = 176 Treatment difference and 95% CI N % N % Clinical Remission Clinical remission was defined as Mayo stool frequency subscore of 0 or 1, Mayo rectal bleeding subscore of 0, and Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability). 46 26% 79 45% 19% (9%, 28%) p =<0.001 Bio-naïve An additional 3 patients on placebo and 6 patients on STELARA ® had been exposed to, but had not failed, biologics. 30/84 36% 39/79 49% Prior biologic failure 16/88 18% 37/91 41% Maintenance of Clinical Response at Week 44 84 48% 130 74% 26% (16%, 36%) Bio-naïve 49/84 58% 62/79 78% Prior biologic failure 35/88 40% 64/91 70% Endoscopic Improvement Endoscopic improvement was defined as Mayo endoscopy subscore of 0 or 1 (modified so that 1 does not include friability). 47 27% 83 47% 20% (11%, 30%) Bio-naïve 29/84 35% 42/79 53% Prior biologic failure 18/88 20% 38/91 42% Corticosteroid-free Clinical Remission Corticosteroid-free clinical remission was defined as patients in clinical remission and not receiving corticosteroids at Week 44. 45 26% 76 43% 17% (8%, 27%) Bio-naïve 30/84 36% 38/79 48% Prior biologic failure 15/88 17% 35/91 38% Maintenance of Clinical Remission at Week 44 in patients who achieved clinical remission 8 weeks after induction 18/50 36% 27/41 66% 31% (12%, 50%) p=0.004 Bio-naïve 12/27 44% 14/20 70% Prior biologic failure 6/23 26% 12/18 67% Other Endpoints Week 16 Responders to Ustekinumab Induction Patients who were not in clinical response 8 weeks after induction with STELARA ® in UC-1 were not included in the primary efficacy analyses for Study UC-2; however, these patients were eligible to receive a 90 mg subcutaneous injection of STELARA ® at Week 8. Of these patients, 55/101 (54%) achieved clinical response eight weeks later (Week 16) and received STELARA ® 90 mg subcutaneously every 8 weeks during the UC-2 trial. At Week 44, there were 97/157 (62%) patients who maintained clinical response and there were 51/157 (32%) who achieved clinical remission. Histologic-Endoscopic Mucosal Improvement at Week 44 The proportion of patients achieving histologic-endoscopic mucosal improvement during maintenance treatment in UC-2 was 75/172 (44%) among patients on STELARA ® and 40/172 (23%) in patients on placebo at Week 44. The relationship of histologic-endoscopic mucosal improvement, as defined in UC-2, at Week 44 to progression of disease or long-term outcomes was not evaluated in UC-2. Endoscopic Normalization Normalization of endoscopic appearance of the mucosa was defined as a Mayo endoscopic subscore of 0. At Week 8 in UC-1, endoscopic normalization was achieved in 25/322 (8%) of patients treated with STELARA ® and 12/319 (4%) of patients in the placebo group. At Week 44 of UC-2, endoscopic normalization was achieved in 51/176 (29%) of patients treated with STELARA ® and in 32/175 (18%) of patients in placebo group."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 45 mg/0.5 mL Vial Carton Stelara ® (ustekinumab) Injection 45 mg/0.5 mL For subcutaneous use Contains one 45 mg/0.5 mL syringe NDC 57894-060-03 Single-dose prefilled syringe - Discard unused portion The 45 mg prefilled syringe contains: 45 mg ustekinumab, 0.5 mg L-histidine and L-histidine monohydrochloride monohydrate, 0.02 mg polysorbate 80, and 38 mg sucrose to fill a final volume of 0.5 mL See package insert for dosing information Rx only ATTENTION: Dispense the enclosed Medication Guide to each patient. © 2009 Janssen PRINCIPAL DISPLAY PANEL - 45 mg/0.5 mL Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 90 mg/mL Syringe Carton Stelara ® (ustekinumab) Injection 90 mg/mL For subcutaneous use Contains one 90 mg/mL syringe NDC 57894-061-03 Single-dose prefilled syringe - Discard unused portion The 90 mg prefilled syringe contains: 90 mg ustekinumab, 1 mg L-histidine and L-histidine monohydrochloride monohydrate, 0.04 mg polysorbate 80, and 76 mg sucrose to fill a final volume of 1 mL See package insert for dosing information Rx only ATTENTION: Dispense the enclosed Medication Guide to each patient. © 2009 Janssen PRINCIPAL DISPLAY PANEL - 90 mg/mL Syringe Carton",
        "PRINCIPAL DISPLAY PANEL - 130 mg/26 mL Vial Carton NDC 57894-054-27 Single-Dose vial Discard unused portion Stelara ® (ustekinumab) Injection 130 mg/26 mL (5 mg/mL) For Intravenous Infusion Only Must be diluted ATTENTION: Dispense the enclosed Medication Guide to each patient. Rx only janssen PRINCIPAL DISPLAY PANEL - 130 mg/26 mL Vial Carton"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 12/2020 MEDICATION GUIDE STELARA ® (stel ar' a) (ustekinumab) injection, for subcutaneous or intravenous use What is the most important information I should know about STELARA? STELARA is a medicine that affects your immune system. STELARA can increase your risk of having serious side effects, including: Serious infections. STELARA may lower the ability of your immune system to fight infections and may increase your risk of infections. Some people have serious infections while taking STELARA, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses. Some people have to be hospitalized for treatment of their infection. Your doctor should check you for TB before starting STELARA. If your doctor feels that you are at risk for TB, you may be treated with medicine for TB before you begin treatment with STELARA and during treatment with STELARA. Your doctor should watch you closely for signs and symptoms of TB while you are being treated with STELARA. You should not start taking STELARA if you have any kind of infection unless your doctor says it is okay. Before starting STELARA, tell your doctor if you: think you have an infection or have symptoms of an infection such as: fever, sweat, or chills muscle aches cough shortness of breath blood in phlegm weight loss warm, red, or painful skin or sores on your body diarrhea or stomach pain burning when you urinate or urinate more often than normal feel very tired are being treated for an infection or have any open cuts. get a lot of infections or have infections that keep coming back. have TB, or have been in close contact with someone with TB. After starting STELARA , call your doctor right away if you have any symptoms of an infection (see above). These may be signs of infections such as chest infections, or skin infections or shingles that could have serious complications. STELARA can make you more likely to get infections or make an infection that you have worse. People who have a genetic problem where the body does not make any of the proteins interleukin 12 (IL-12) and interleukin 23 (IL-23) are at a higher risk for certain serious infections. These infections can spread throughout the body and cause death. People who take STELARA may also be more likely to get these infections. Cancers. STELARA may decrease the activity of your immune system and increase your risk for certain types of cancers. Tell your doctor if you have ever had any type of cancer. Some people who are receiving STELARA and have risk factors for skin cancer have developed certain types of skin cancers. During your treatment with STELARA, tell your doctor if you develop any new skin growths. Posterior Reversible Encephalopathy Syndrome (PRES). PRES is a rare condition that affects the brain and can cause death. The cause of PRES is not known. If PRES is found early and treated, most people recover. Tell your doctor right away if you have any new or worsening medical problems including: headache seizures confusion vision problems What is STELARA? STELARA is a prescription medicine used to treat: adults and children 6 years and older with moderate or severe psoriasis who may benefit from taking injections or pills (systemic therapy) or phototherapy (treatment using ultraviolet light alone or with pills). adults 18 years and older with active psoriatic arthritis. STELARA can be used alone or with the medicine methotrexate. adults 18 years and older with moderately to severely active Crohn's disease. adults 18 years and older with moderately to severely active ulcerative colitis. It is not known if STELARA is safe and effective in children less than 6 years of age. Do not take STELARA if you are allergic to ustekinumab or any of the ingredients in STELARA. See the end of this Medication Guide for a complete list of ingredients in STELARA. Before you receive STELARA, tell your doctor about all of your medical conditions, including if you: have any of the conditions or symptoms listed in the section \" What is the most important information I should know about STELARA? \" ever had an allergic reaction to STELARA. Ask your doctor if you are not sure. are allergic to latex. The needle cover on the prefilled syringe contains latex. have recently received or are scheduled to receive an immunization (vaccine). People who take STELARA should not receive live vaccines. Tell your doctor if anyone in your house needs a live vaccine. The viruses used in some types of live vaccines can spread to people with a weakened immune system, and can cause serious problems. You should not receive the BCG vaccine during the one year before receiving STELARA or one year after you stop receiving STELARA . have any new or changing lesions within psoriasis areas or on normal skin. are receiving or have received allergy shots, especially for serious allergic reactions. Allergy shots may not work as well for you during treatment with STELARA. STELARA may also increase your risk of having an allergic reaction to an allergy shot. receive or have received phototherapy for your psoriasis. are pregnant or plan to become pregnant. It is not known if STELARA can harm your unborn baby. You and your doctor should decide if you will receive STELARA. are breastfeeding or plan to breastfeed. It is thought that STELARA passes into your breast milk in small amounts. Talk to your doctor about the best way to feed your baby if you receive STELARA. Tell your doctor about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your doctor and pharmacist when you get a new medicine. How should I use STELARA? Use STELARA exactly as your doctor tells you to. The needle cover on the STELARA prefilled syringe contains latex. Do not handle the needle cover if you are sensitive to latex. Adults with Crohn's disease and ulcerative colitis will receive the first dose of STELARA through a vein in the arm (intravenous infusion) in a healthcare facility by a healthcare provider. It takes at least 1 hour to receive the full dose of medicine. You will then receive STELARA as an injection under the skin (subcutaneous injection) 8 weeks after the first dose of STELARA, as described below. Adults with psoriasis or psoriatic arthritis and children 6 years and older with psoriasis will receive STELARA as an injection under the skin (subcutaneous injection) as described below. Injecting STELARA under your skin STELARA is intended for use under the guidance and supervision of your doctor. In children 6 years and older, it is recommended that STELARA be administered by a healthcare provider. If your doctor decides that you or a caregiver may give your injections of STELARA at home, you should receive training on the right way to prepare and inject STELARA. Your doctor will determine the right dose of STELARA for you, the amount for each injection, and how often you should receive it. Do not try to inject STELARA yourself until you or your caregiver have been shown how to inject STELARA by your doctor or nurse. Inject STELARA under the skin (subcutaneous injection) in your upper arms, buttocks, upper legs (thighs) or stomach area (abdomen). Do not give an injection in an area of the skin that is tender, bruised, red or hard. Use a different injection site each time you use STELARA. If you inject more STELARA than prescribed, call your doctor right away. Be sure to keep all of your scheduled follow-up appointments. Read the detailed Instructions for Use at the end of this Medication Guide for instructions about how to prepare and inject a dose of STELARA, and how to properly throw away (dispose of) used needles and syringes. The syringe, needle and vial must never be re-used. After the rubber stopper is punctured, STELARA can become contaminated by harmful bacteria which could cause an infection if re-used. Therefore, throw away any unused portion of STELARA. What should I avoid while using STELARA? You should not receive a live vaccine while taking STELARA. See \" Before you receive STELARA, tell your doctor about all of your medical conditions, including if you: \" What are the possible side effects of STELARA? STELARA may cause serious side effects, including: See \" What is the most important information I should know about STELARA? \" Serious allergic reactions. Serious allergic reactions can occur with STELARA. Stop using STELARA and get medical help right away if you have any of the following symptoms of a serious allergic reaction: feeling faint swelling of your face, eyelids, tongue, or throat chest tightness skin rash Lung inflammation. Cases of lung inflammation have happened in some people who receive STELARA, and may be serious. These lung problems may need to be treated in a hospital. Tell your doctor right away if you develop shortness of breath or a cough that doesn't go away during treatment with STELARA . Common side effects of STELARA include: nasal congestion, sore throat, and runny nose upper respiratory infections fever headache tiredness itching nausea and vomiting redness at the injection site vaginal yeast infections urinary tract infections sinus infection bronchitis diarrhea stomach pain These are not all of the possible side effects of STELARA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Janssen Biotech, Inc. at 1-800 JANSSEN (1-800-526-7736). How should I store STELARA? Store STELARA vials and prefilled syringes in a refrigerator between 36°F to 46°F (2°C to 8°C). Store STELARA vials standing up straight. Store STELARA in the original carton to protect it from light until time to use it. Do not freeze STELARA. Do not shake STELARA. If needed, individual STELARA prefilled syringes may also be stored at room temperature up to 30°C (86ºF) for a maximum single period of up to 30 days in the original carton to protect from light. Record the date when the prefilled syringe is first removed from the refrigerator on the carton in the space provided. Once a syringe has been stored at room temperature, it should not be returned to the refrigerator. Discard the syringe if not used within 30 days at room temperature storage. Do not use STELARA after the expiration date on the carton or on the prefilled syringe. Keep STELARA and all medicines out of the reach of children. General information about the safe and effective use of STELARA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use STELARA for a condition for which it was not prescribed. Do not give STELARA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about STELARA that was written for health professionals. What are the ingredients in STELARA? Active ingredient: ustekinumab Inactive ingredients: Single-dose prefilled syringe for subcutaneous use contains L-histidine, L-histidine monohydrochloride monohydrate, Polysorbate 80, and sucrose. Single-dose vial for subcutaneous use contains L-histidine, L-histidine hydrochloride monohydrate, Polysorbate 80 and sucrose. Single-dose vial for intravenous infusion contains EDTA disodium salt dihydrate, L-histidine, L-histidine hydrochloride monohydrate, L-methionine, Polysorbate 80, and sucrose. Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864 © 2012, 2016, 2019 Janssen Pharmaceutical Companies For more information, go to www.stelarainfo.com or call 1-800-JANSSEN (1-800-526-7736)."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Ustekinumab is a human IgG1қ monoclonal antibody that binds with specificity to the p40 protein subunit used by both the IL-12 and IL-23 cytokines. IL-12 and IL-23 are naturally occurring cytokines that are involved in inflammatory and immune responses, such as natural killer cell activation and CD4+ T-cell differentiation and activation. In in vitro models, ustekinumab was shown to disrupt IL-12 and IL-23 mediated signaling and cytokine cascades by disrupting the interaction of these cytokines with a shared cell-surface receptor chain, IL-12Rβ1. The cytokines IL-12 and IL-23 have been implicated as important contributors to the chronic inflammation that is a hallmark of Crohn's disease and ulcerative colitis. In animal models of colitis, genetic absence or antibody blockade of the p40 subunit of IL-12 and IL-23, the target of ustekinumab, was shown to be protective. 12.2 Pharmacodynamics Psoriasis In a small exploratory study, a decrease was observed in the expression of mRNA of its molecular targets IL-12 and IL-23 in lesional skin biopsies measured at baseline and up to two weeks post-treatment in subjects with psoriasis. Ulcerative Colitis In both study UC-1 (induction) and study UC-2 (maintenance), a positive relationship was observed between exposure and rates of clinical remission, clinical response, and endoscopic improvement. The response rate approached a plateau at the ustekinumab exposures associated with the recommended dosing regimen for maintenance treatment [see Clinical Studies (14.5) ] . 12.3 Pharmacokinetics Absorption In adult subjects with psoriasis, the median time to reach the maximum serum concentration (T max ) was 13.5 days and 7 days, respectively, after a single subcutaneous administration of 45 mg (N=22) and 90 mg (N=24) of ustekinumab. In healthy subjects (N=30), the median T max value (8.5 days) following a single subcutaneous administration of 90 mg of ustekinumab was comparable to that observed in subjects with psoriasis. Following multiple subcutaneous doses of STELARA ® in adult subjects with psoriasis, steady-state serum concentrations of ustekinumab were achieved by Week 28. The mean (±SD) steady-state trough serum ustekinumab concentrations were 0.69 ± 0.69 mcg/mL for patients less than or equal to 100 kg receiving a 45 mg dose and 0.74 ± 0.78 mcg/mL for patients greater than 100 kg receiving a 90 mg dose. There was no apparent accumulation in serum ustekinumab concentration over time when given subcutaneously every 12 weeks. Following the recommended intravenous induction dose, mean ±SD peak serum ustekinumab concentration was 125.2 ± 33.6 mcg/mL in patients with Crohn's disease, and 129.1 ± 27.6 mcg/mL in patients with ulcerative colitis. Starting at Week 8, the recommended subcutaneous maintenance dosing of 90 mg ustekinumab was administered every 8 weeks. Steady state ustekinumab concentration was achieved by the start of the second maintenance dose. There was no apparent accumulation in ustekinumab concentration over time when given subcutaneously every 8 weeks. Mean ±SD steady-state trough concentration was 2.5 ± 2.1 mcg/mL in patients with Crohn's disease, and 3.3 ± 2.3 mcg/mL in patients with ulcerative colitis for 90 mg ustekinumab administered every 8 weeks. Distribution Population pharmacokinetic analyses showed that the volume of distribution of ustekinumab in the central compartment was 2.7 L (95% CI: 2.69, 2.78) in patients with Crohn's disease and 3.0 L (95% CI: 2.96, 3.07) in patients with ulcerative colitis. The total volume of distribution at steady-state was 4.6 L in patients with Crohn's disease and 4.4 L in patients with ulcerative colitis. Elimination The mean (±SD) half-life ranged from 14.9 ± 4.6 to 45.6 ± 80.2 days across all psoriasis studies following subcutaneous administration. Population pharmacokinetic analyses showed that the clearance of ustekinumab was 0.19 L/day (95% CI: 0.185, 0.197) in patients with Crohn's disease and 0.19 L/day (95% CI: 0.179, 0.192) in patients with ulcerative colitis with an estimated median terminal half-life of approximately 19 days for both IBD (Crohn's disease and ulcerative colitis) populations. These results indicate the pharmacokinetics of ustekinumab were similar between patients with Crohn's disease and ulcerative colitis. Metabolism The metabolic pathway of ustekinumab has not been characterized. As a human IgG1κ monoclonal antibody, ustekinumab is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG. Specific Populations Weight When given the same dose, subjects with psoriasis or psoriatic arthritis weighing more than 100 kg had lower median serum ustekinumab concentrations compared with those subjects weighing 100 kg or less. The median trough serum concentrations of ustekinumab in subjects of higher weight (greater than 100 kg) in the 90 mg group were comparable to those in subjects of lower weight (100 kg or less) in the 45 mg group. Age: Geriatric Population A population pharmacokinetic analysis (N=106/1937 patients with psoriasis greater than or equal to 65 years old) was performed to evaluate the effect of age on the pharmacokinetics of ustekinumab. There were no apparent changes in pharmacokinetic parameters (clearance and volume of distribution) in subjects older than 65 years old. Age: Pediatric Population Following multiple recommended doses of STELARA ® in pediatric subjects 6 to 17 years of age with psoriasis, steady-state serum concentrations of ustekinumab were achieved by Week 28. At Week 28, the mean ±SD steady-state trough serum ustekinumab concentrations were 0.36 ± 0.26 mcg/mL and 0.54 ± 0.43 mcg/mL, respectively, in pediatric subjects 6 to 11 years of age and adolescent subjects 12 to 17 years of age. Drug Interaction Studies The effects of IL-12 or IL-23 on the regulation of CYP450 enzymes were evaluated in an in vitro study using human hepatocytes, which showed that IL-12 and/or IL-23 at levels of 10 ng/mL did not alter human CYP450 enzyme activities (CYP1A2, 2B6, 2C9, 2C19, 2D6, or 3A4). However, the clinical relevance of in vitro data has not been established [see Drug Interactions (7.3) ] . No in vivo drug interaction studies have been conducted with STELARA ® . Population pharmacokinetic analyses indicated that the clearance of ustekinumab was not impacted by concomitant MTX, NSAIDs, and oral corticosteroids, or prior exposure to a TNF blocker in patients with psoriatic arthritis. In patients with Crohn's disease and ulcerative colitis, population pharmacokinetic analyses did not indicate changes in ustekinumab clearance with concomitant use of corticosteroids or immunomodulators (AZA, 6-MP, or MTX); and serum ustekinumab concentrations were not impacted by concomitant use of these medications."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Animal studies have not been conducted to evaluate the carcinogenic or mutagenic potential of STELARA ® . Published literature showed that administration of murine IL-12 caused an anti-tumor effect in mice that contained transplanted tumors and IL-12/IL-23p40 knockout mice or mice treated with anti-IL-12/IL-23p40 antibody had decreased host defense to tumors. Mice genetically manipulated to be deficient in both IL-12 and IL-23 or IL-12 alone developed UV-induced skin cancers earlier and more frequently compared to wild-type mice. The relevance of these experimental findings in mouse models for malignancy risk in humans is unknown. No effects on fertility were observed in male cynomolgus monkeys that were administered ustekinumab at subcutaneous doses up to 45 mg/kg twice weekly (45 times the MRHD on a mg/kg basis) prior to and during the mating period. However, fertility and pregnancy outcomes were not evaluated in mated females. No effects on fertility were observed in female mice that were administered an analogous IL-12/IL-23p40 antibody by subcutaneous administration at doses up to 50 mg/kg, twice weekly, prior to and during early pregnancy."
      ],
      "overdosage": [
        "10 OVERDOSAGE Single doses up to 6 mg/kg intravenously have been administered in clinical studies without dose-limiting toxicity. In case of overdosage, it is recommended that the patient be monitored for any signs or symptoms of adverse reactions or effects and appropriate symptomatic treatment be instituted immediately."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"37%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td>Revised: 12/2020 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE STELARA<sup>&#xAE;</sup> (stel ar&apos; a) (ustekinumab) injection, for subcutaneous or intravenous use</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"important\">What is the most important information I should know about STELARA?</content> STELARA is a medicine that affects your immune system. STELARA can increase your risk of having serious side effects, including: <content styleCode=\"bold\">Serious infections.</content> STELARA may lower the ability of your immune system to fight infections and may increase your risk of infections. Some people have serious infections while taking STELARA, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses. Some people have to be hospitalized for treatment of their infection. <list><item>Your doctor should check you for TB before starting STELARA.</item><item>If your doctor feels that you are at risk for TB, you may be treated with medicine for TB before you begin treatment with STELARA and during treatment with STELARA.</item><item>Your doctor should watch you closely for signs and symptoms of TB while you are being treated with STELARA.</item></list><paragraph>You should not start taking STELARA if you have any kind of infection unless your doctor says it is okay.</paragraph><paragraph><content styleCode=\"bold\">Before starting STELARA, tell your doctor if you:</content></paragraph><list><item>think you have an infection or have symptoms of an infection such as:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>fever, sweat, or chills</item><item>muscle aches</item><item>cough</item><item>shortness of breath</item><item>blood in phlegm</item><item>weight loss</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>warm, red, or painful skin or sores on your body</item><item>diarrhea or stomach pain</item><item>burning when you urinate or urinate more often than normal</item><item>feel very tired</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><list><item>are being treated for an infection or have any open cuts.</item><item>get a lot of infections or have infections that keep coming back.</item><item>have TB, or have been in close contact with someone with TB.</item></list><paragraph><content styleCode=\"bold\">After starting STELARA</content>, call your doctor right away if you have any symptoms of an infection (see above). These may be signs of infections such as chest infections, or skin infections or shingles that could have serious complications. STELARA can make you more likely to get infections or make an infection that you have worse.</paragraph><paragraph>People who have a genetic problem where the body does not make any of the proteins interleukin 12 (IL-12) and interleukin 23 (IL-23) are at a higher risk for certain serious infections. These infections can spread throughout the body and cause death. People who take STELARA may also be more likely to get these infections.</paragraph><paragraph><content styleCode=\"bold\">Cancers.</content> STELARA may decrease the activity of your immune system and increase your risk for certain types of cancers. Tell your doctor if you have ever had any type of cancer. Some people who are receiving STELARA and have risk factors for skin cancer have developed certain types of skin cancers. During your treatment with STELARA, tell your doctor if you develop any new skin growths.</paragraph><paragraph><content styleCode=\"bold\">Posterior Reversible Encephalopathy Syndrome (PRES).</content> PRES is a rare condition that affects the brain and can cause death. The cause of PRES is not known. If PRES is found early and treated, most people recover. Tell your doctor right away if you have any new or worsening medical problems including:</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>headache</item><item>seizures</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>confusion</item><item>vision problems</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">What is STELARA?</content> STELARA is a prescription medicine used to treat: <list><item>adults and children 6 years and older with moderate or severe psoriasis who may benefit from taking injections or pills (systemic therapy) or phototherapy (treatment using ultraviolet light alone or with pills).</item><item>adults 18 years and older with active psoriatic arthritis. STELARA can be used alone or with the medicine methotrexate.</item><item>adults 18 years and older with moderately to severely active Crohn&apos;s disease.</item><item>adults 18 years and older with moderately to severely active ulcerative colitis.</item></list><paragraph>It is not known if STELARA is safe and effective in children less than 6 years of age.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">Do not take STELARA if you are</content> allergic to ustekinumab or any of the ingredients in STELARA. See the end of this Medication Guide for a complete list of ingredients in STELARA.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><paragraph ID=\"before\"><content styleCode=\"bold\">Before you receive STELARA, tell your doctor about all of your medical conditions, including if you:</content></paragraph><list><item>have any of the conditions or symptoms listed in the section &quot;<content styleCode=\"bold\">What is the most important information I should know about STELARA?</content>&quot;</item><item>ever had an allergic reaction to STELARA. Ask your doctor if you are not sure.</item><item>are allergic to latex. The needle cover on the prefilled syringe contains latex.</item><item>have recently received or are scheduled to receive an immunization (vaccine). People who take STELARA should not receive live vaccines. Tell your doctor if anyone in your house needs a live vaccine. The viruses used in some types of live vaccines can spread to people with a weakened immune system, and can cause serious problems. <content styleCode=\"bold\">You should not receive the BCG vaccine during the one year before receiving STELARA or one year after you stop receiving STELARA</content>.</item><item>have any new or changing lesions within psoriasis areas or on normal skin.</item><item>are receiving or have received allergy shots, especially for serious allergic reactions. Allergy shots may not work as well for you during treatment with STELARA. STELARA may also increase your risk of having an allergic reaction to an allergy shot.</item><item>receive or have received phototherapy for your psoriasis.</item><item>are pregnant or plan to become pregnant. It is not known if STELARA can harm your unborn baby. You and your doctor should decide if you will receive STELARA.</item><item>are breastfeeding or plan to breastfeed. It is thought that STELARA passes into your breast milk in small amounts.</item><item>Talk to your doctor about the best way to feed your baby if you receive STELARA.</item></list><paragraph><content styleCode=\"bold\">Tell your doctor about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph><paragraph>Know the medicines you take. Keep a list of them to show your doctor and pharmacist when you get a new medicine.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">How should I use STELARA?</content><list><item>Use STELARA exactly as your doctor tells you to.</item><item><content styleCode=\"bold\">The needle cover on the STELARA prefilled syringe contains latex. Do not handle the needle cover if you are sensitive to latex.</content></item><item>Adults with Crohn&apos;s disease and ulcerative colitis will receive the first dose of STELARA through a vein in the arm (intravenous infusion) in a healthcare facility by a healthcare provider. It takes at least 1 hour to receive the full dose of medicine. You will then receive STELARA as an injection under the skin (subcutaneous injection) 8 weeks after the first dose of STELARA, as described below.</item><item>Adults with psoriasis or psoriatic arthritis and children 6 years and older with psoriasis will receive STELARA as an injection under the skin (subcutaneous injection) as described below.</item><item><content styleCode=\"bold\">Injecting STELARA under your skin</content><list><item>STELARA is intended for use under the guidance and supervision of your doctor. In children 6 years and older, it is recommended that STELARA be administered by a healthcare provider. If your doctor decides that you or a caregiver may give your injections of STELARA at home, you should receive training on the right way to prepare and inject STELARA. Your doctor will determine the right dose of STELARA for you, the amount for each injection, and how often you should receive it. Do not try to inject STELARA yourself until you or your caregiver have been shown how to inject STELARA by your doctor or nurse.</item><item>Inject STELARA under the skin (subcutaneous injection) in your upper arms, buttocks, upper legs (thighs) or stomach area (abdomen).</item><item>Do not give an injection in an area of the skin that is tender, bruised, red or hard.</item><item>Use a different injection site each time you use STELARA.</item><item>If you inject more STELARA than prescribed, call your doctor right away.</item><item>Be sure to keep all of your scheduled follow-up appointments.</item></list></item></list><paragraph><content styleCode=\"bold\">Read the detailed Instructions for Use at the end of this Medication Guide for instructions about how to prepare and inject a dose of STELARA, and how to properly throw away (dispose of) used needles and syringes. The syringe, needle and vial must never be re-used. After the rubber stopper is punctured, STELARA can become contaminated by harmful bacteria which could cause an infection if re-used. Therefore, throw away any unused portion of STELARA.</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What should I avoid while using STELARA?</content></paragraph><paragraph>You should not receive a live vaccine while taking STELARA. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#before\">Before you receive STELARA, tell your doctor about all of your medical conditions, including if you:</linkHtml>&quot;</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of STELARA?</content> STELARA may cause serious side effects, including: <list><item>See &quot;<content styleCode=\"bold\"><linkHtml href=\"#important\">What is the most important information I should know about STELARA?</linkHtml></content>&quot;</item><item><content styleCode=\"bold\">Serious allergic reactions.</content> Serious allergic reactions can occur with STELARA. Stop using STELARA and get medical help right away if you have any of the following symptoms of a serious allergic reaction:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>feeling faint</item><item>swelling of your face, eyelids, tongue, or throat</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>chest tightness</item><item>skin rash</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Lung inflammation.</content> Cases of lung inflammation have happened in some people who receive STELARA, and may be serious. These lung problems may need to be treated in a hospital. Tell your doctor right away if you develop shortness of breath or a cough that doesn&apos;t go away during treatment with STELARA<content styleCode=\"bold\">.</content></item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">Common side effects of STELARA include:</content></td></tr><tr><td styleCode=\"Lrule\"/><td><list><item>nasal congestion, sore throat, and runny nose</item><item>upper respiratory infections</item><item>fever</item><item>headache</item><item>tiredness</item><item>itching</item><item>nausea and vomiting</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list><item>redness at the injection site</item><item>vaginal yeast infections</item><item>urinary tract infections</item><item>sinus infection</item><item>bronchitis</item><item>diarrhea</item><item>stomach pain</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\">These are not all of the possible side effects of STELARA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Janssen Biotech, Inc. at 1-800 JANSSEN (1-800-526-7736).</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store STELARA?</content><list><item>Store STELARA vials and prefilled syringes in a refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C).</item><item>Store STELARA vials standing up straight.</item><item>Store STELARA in the original carton to protect it from light until time to use it.</item><item>Do not freeze STELARA.</item><item>Do not shake STELARA.</item></list><paragraph>If needed, individual STELARA prefilled syringes may also be stored at room temperature up to 30&#xB0;C (86&#xBA;F) for a maximum single period of up to 30 days in the original carton to protect from light. Record the date when the prefilled syringe is first removed from the refrigerator on the carton in the space provided. Once a syringe has been stored at room temperature, it should not be returned to the refrigerator. Discard the syringe if not used within 30 days at room temperature storage. Do not use STELARA after the expiration date on the carton or on the prefilled syringe.</paragraph><paragraph><content styleCode=\"bold\">Keep STELARA and all medicines out of the reach of children.</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of STELARA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use STELARA for a condition for which it was not prescribed. Do not give STELARA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about STELARA that was written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in STELARA? Active ingredient: </content>ustekinumab <content styleCode=\"bold\">Inactive ingredients: Single-dose prefilled syringe for subcutaneous use</content> contains L-histidine, L-histidine monohydrochloride monohydrate, Polysorbate 80, and sucrose. <content styleCode=\"bold\">Single-dose vial for subcutaneous use</content> contains L-histidine, L-histidine hydrochloride monohydrate, Polysorbate 80 and sucrose. <content styleCode=\"bold\">Single-dose vial for intravenous infusion</content> contains EDTA disodium salt dihydrate, L-histidine, L-histidine hydrochloride monohydrate, L-methionine, Polysorbate 80, and sucrose. Manufactured by: Janssen Biotech, Inc., Horsham, PA 19044, US License No. 1864  &#xA9; 2012, 2016, 2019 Janssen Pharmaceutical Companies For more information, go to <content styleCode=\"italics\">www.stelarainfo.com</content> or call 1-800-JANSSEN (1-800-526-7736).</td></tr></tbody></table>"
      ]
    }
  ]
}