{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "MARGENZA margetuximab-cmkb MARGETUXIMAB MARGETUXIMAB SODIUM PHOSPHATE, MONOBASIC, MONOHYDRATE SODIUM PHOSPHATE, DIBASIC, HEPTAHYDRATE ARGININE HYDROCHLORIDE SODIUM CHLORIDE SUCROSE POLYSORBATE 80 WATER"
      ],
      "boxed_warning": [
        "WARNING: LEFT VENTRICULAR DYSFUNCTION AND EMBRYO-FETAL TOXICITY WARNING: LEFT VENTRICULAR DYSFUNCTION AND EMBRYO-FETAL TOXICITY See full prescribing information for complete boxed warning. Left Ventricular Dysfunction: MARGENZA may lead to reductions in left ventricular ejection fraction (LVEF). Evaluate cardiac function prior to and during treatment. Discontinue MARGENZA treatment for a confirmed clinically significant decrease in left ventricular function. ( 2.2 , 5.1 , 6.1 ) Embryo-Fetal Toxicity: Exposure to MARGENZA during pregnancy can cause embryo-fetal harm. Advise patients of the risk and need for effective contraception. ( 5.2 , 8.1 , 8.3 ) Left Ventricular Dysfunction: MARGENZA may lead to reductions in left ventricular ejection fraction (LVEF). Evaluate cardiac function prior to and during treatment. Discontinue MARGENZA treatment for a confirmed clinically significant decrease in left ventricular function [see Dosage and Administration (2.2) , Warnings and Precautions (5.1) , and Adverse Reactions (6.1) ]. Embryo-Fetal Toxicity: Exposure to MARGENZA during pregnancy can cause embryo-fetal harm. Advise patients of the risk and need for effective contraception [see Warnings and Precautions (5.2) , Use in Specific Populations (8.1 , 8.3) ]."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE MARGENZA is indicated, in combination with chemotherapy, for the treatment of adult patients with metastatic HER2-positive breast cancer who have received two or more prior anti-HER2 regimens, at least one of which was for metastatic disease [see Dosage and Administration (2.1) and Clinical Studies (14.1) ]. MARGENZA is a HER2/neu receptor antagonist indicated, in combination with chemotherapy, for the treatment of adult patients with metastatic HER2-positive breast cancer who have received two or more prior anti-HER2 regimens, at least one of which was for metastatic disease. ( 1 , 2.1 , 14.1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For intravenous infusion only. ( 2.1 ) Administer MARGENZA as an intravenous infusion at 15 mg/kg over 120 minutes for the initial dose, then over a minimum of 30 minutes every 3 weeks for all subsequent doses. ( 2.1 ) On days when both MARGENZA and chemotherapy are to be administered, MARGENZA may be administered immediately after chemotherapy completion. ( 2.1 ) 2.1 Recommended Doses and Schedules The recommended dose of MARGENZA is 15 mg/kg, administered as an intravenous infusion every 3 weeks (21-day cycle) until disease progression or unacceptable toxicity. Administer MARGENZA as an intravenous infusion at 15 mg/kg over 120 minutes for the initial dose, then over a minimum of 30 minutes every 3 weeks for all subsequent doses. On days when both MARGENZA and chemotherapy are to be administered, MARGENZA may be administered immediately after chemotherapy completion. Refer to the respective Prescribing Information for each therapeutic agent administered in combination with MARGENZA for the recommended dosage information, as appropriate. 2.2 Dose Modification or Important Dosing Considerations If a patient misses a dose of MARGENZA, administer the scheduled dose as soon as possible. Adjust the administration schedule to maintain a 3-week interval between doses. Left Ventricular Dysfunction [see Warnings and Precautions (5.1) ] Assess left ventricular ejection fraction (LVEF) before starting MARGENZA and regularly during treatment. Withhold MARGENZA dosing for at least 4 weeks for any of the following: ≥ 16% absolute decrease in LVEF from pretreatment values LVEF below institutional limits of normal (or 50% if no limits are available) and ≥ 10% absolute decrease in LVEF from pretreatment values. MARGENZA dosing may be resumed if, within 8 weeks, LVEF returns to normal limits and absolute decrease from baseline is ≤ 15%. Permanently discontinue MARGENZA if LVEF decline persists for greater than 8 weeks, or if dosing is interrupted on greater than 3 occasions for LVEF decline. Infusion-Related Reactions [see Warnings and Precautions (5.3) ] Decrease the rate of infusion for mild or moderate infusion-related reactions (IRRs). Interrupt the infusion for dyspnea or clinically significant hypotension. Permanently discontinue MARGENZA dosing in patients with severe or life-threatening IRRs . 2.3 Preparation for Administration Administer as an intravenous infusion after dilution. Preparation for Intravenous Infusion Prepare solution for infusion, using aseptic technique, as follows: Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. The solution is clear to slightly opalescent, colorless to pale yellow or pale brown. Some visible, translucent, inherent proteinaceous particles may be present. Swirl the vial(s) gently. Do not shake the vial(s). Calculate the required volume of MARGENZA needed to obtain the appropriate dose according to patient's body weight. The calculated total dose volume should be rounded to the nearest 0.1 mL. Withdraw appropriate volume of MARGENZA solution from the vial(s) using a syringe. Transfer MARGENZA into an intravenous bag containing 100 mL or 250 mL 0.9% Sodium Chloride Injection, USP. Polyvinyl chloride (PVC) intravenous bags or intravenous bags made with polyolefins (polyethylene and polypropylene) and polyamide or polyolefins only or copolymer of olefins may be used. Do not use 5% Dextrose Injection, USP solution. The final concentration of the diluted solution should be between 0.5 mg/mL to 7.2 mg/mL. Gently invert the intravenous bag to mix the diluted solution. Do not shake the intravenous bag. Discard any unused portion left in the vial(s). Do not administer as an intravenous push or bolus. Do not mix MARGENZA with other drugs. Storage of Diluted Solution The product does not contain a preservative. If diluted infusion solution is not used immediately, it can be stored at room temperature up to 4 hours or stored refrigerated at 2°C to 8°C (36°F to 46°F) up to 24 hours. If refrigerated, allow the diluted solution to come to room temperature prior to administration. Do not freeze. Administration Administer diluted infusion solution intravenously over 120 minutes for the initial dose, then over a minimum of 30 minutes every 3 weeks for all subsequent doses. Administer through an intravenous line containing a sterile, non-pyrogenic, low-protein binding polyethersulfone (PES) 0.2 micron in-line or add-on filter. Do not co-administer other drugs through the same infusion line."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 250 mg/10 mL (25 mg/mL) clear to slightly opalescent, colorless to pale yellow or pale brown solution in a single-dose vial. Injection: 250 mg/10 mL (25 mg/mL) in a single-dose vial. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Infusion-Related Reactions (IRRs): Monitor for signs and symptoms. If a significant infusion-associated reaction occurs, slow or interrupt the infusion and administer appropriate medical therapies. ( 5.3 ) 5.1 Left Ventricular Dysfunction Left ventricular cardiac dysfunction can occur with MARGENZA. In SOPHIA, left ventricular dysfunction occurred in 1.9% of patients treated with MARGENZA. MARGENZA has not been studied in patients with a pretreatment LVEF value of < 50%, a prior history of myocardial infarction or unstable angina within 6 months, or congestive heart failure NYHA class II-IV. Withhold MARGENZA for ≥ 16% absolute decrease in LVEF from pretreatment values or LVEF value below institutional limits of normal (or 50% if no limits are available) and ≥ 10% absolute decrease in LVEF from pretreatment values. Permanently discontinue MARGENZA if LVEF decline persists for greater than 8 weeks, or if dosing is interrupted on greater than 3 occasions due to LVEF decline [see Dosage and Administration (2.2) ]. Cardiac Monitoring Conduct thorough cardiac assessment, including history, physical examination, and determination of LVEF by echocardiogram or MUGA scan. The following schedule is recommended: Baseline LVEF measurement within 4 weeks prior to initiation of MARGENZA LVEF measurements (MUGA/echocardiogram) every 3 months during and upon completion of MARGENZA Repeat LVEF measurement at 4-week intervals if MARGENZA is withheld for significant left ventricular cardiac dysfunction [see Dosage and Administration (2.2) ] . 5.2 Embryo-Fetal Toxicity Based on findings in animals and mechanism of action, MARGENZA can cause fetal harm when administered to a pregnant woman. There are no available data on the use of MARGENZA in pregnant women to inform the drug-associated risk. In postmarketing reports, use of a HER2-directed antibody during pregnancy resulted in cases of oligohydramnios and oligohydramnios sequence manifesting as pulmonary hypoplasia, skeletal abnormalities and neonatal death. In an animal reproduction study, intravenous administration of margetuximab-cmkb to pregnant cynomolgus monkeys once every 3 weeks starting at gestational day (GD) 20 until delivery resulted in oligohydramnios and delayed infant kidney development. Animal exposures were ≥ 3 times the human exposures at the recommended dose, based on C max . Verify pregnancy status of females of reproductive potential prior to initiation of MARGENZA. Advise pregnant women and females of reproductive potential that exposure to MARGENZA during pregnancy or within 4 months prior to conception can result in fetal harm. Advise females of reproductive potential to use effective contraception during treatment and for 4 months following the last dose of MARGENZA [see Use in Specific Populations (8.1 , 8.3) ]. 5.3 Infusion-Related Reactions MARGENZA can cause infusion-related reactions (IRRs) [see Adverse Reactions (6.1) ]. Symptoms may include fever, chills, arthralgia, cough, dizziness, fatigue, nausea, vomiting, headache, diaphoresis, tachycardia, hypotension, pruritus, rash, urticaria, and dyspnea. In SOPHIA, IRRs were reported by 13% of patients on MARGENZA plus chemotherapy. Most of the IRRs occur during Cycle 1. Grade 3 IRRs were reported in 1.5% of MARGENZA-treated patients. All IRRs resolved within 24 hours, irrespective of severity. In SOPHIA, IRRs leading to interruption of treatment occurred in 9% of patients treated with MARGENZA and chemotherapy. One patient (0.4%) on MARGENZA discontinued treatment due to IRR. An infusion substudy in 88 patients in SOPHIA evaluated MARGENZA administered over 120 minutes for the initial dose, then 30 minutes from Cycle 2 forward. IRRs were ≤ Grade 2 and most occurred during the first (120 minutes) administration of MARGENZA. From Cycle 2 onward, one patient (1.1%) had an IRR (Grade 1). Monitor patients for IRRs during MARGENZA administration and as clinically indicated after completion of infusion. Have medications and emergency equipment to treat IRRs available for immediate use. Monitor patients carefully until resolution of signs and symptoms. In patients who experience mild or moderate IRRs, consider premedications, including antihistamines, corticosteroids, and antipyretics. Decrease the rate of infusion for mild or moderate IRRs. Interrupt MARGENZA infusion in patients experiencing dyspnea or clinically significant hypotension and intervene with medical therapy which may include epinephrine, corticosteroids, diphenhydramine, bronchodilators and oxygen. Patients should be evaluated and carefully monitored until complete resolution of signs and symptoms. Permanently discontinue MARGENZA in all patients with severe or life-threatening IRRs."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label: Left Ventricular Dysfunction [see Warnings and Precautions (5.1) ] Embryo-Fetal Toxicity [see Warnings and Precautions (5.2) ] Infusion-Related Reactions [see Warnings and Precautions (5.3) ] The most common adverse drug reactions (>10%) with MARGENZA in combination with chemotherapy are fatigue/asthenia, nausea, diarrhea, vomiting, constipation, headache, pyrexia, alopecia, abdominal pain, peripheral neuropathy, arthralgia/myalgia, cough, decreased appetite, dyspnea, infusion-related reactions, palmar-plantar erythrodysesthesia, and extremity pain. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact MacroGenics at 1-844-633-6469 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect rates observed in practice. The safety of MARGENZA was evaluated in HER2-positive breast cancer patients who received two or more prior anti-HER2 regimens in SOPHIA [see Clinical Studies (14.1) ]. Patients were randomized (1:1) to receive either MARGENZA 15 mg/kg every 3 weeks plus chemotherapy or trastuzumab plus chemotherapy. Among patients who received MARGENZA, 40% were exposed for 6 months or longer and 11% were exposed for greater than one year. Serious adverse reactions occurred in 16% of patients who received MARGENZA. Serious adverse reactions in > 1% of patients included febrile neutropenia (1.5%), neutropenia/neutrophil count decrease (1.5%) and infusion related reactions (1.1%). Fatal adverse reactions occurred in 1.1% of patients who received MARGENZA, including viral pneumonia (0.8%) and aspiration pneumonia (0.4%). Permanent discontinuation due to an adverse reaction occurred in 3% of patients who received MARGENZA. Adverse reactions which resulted in permanent discontinuation in > 1% of patients who received MARGENZA included left ventricular dysfunction and infusion-related reactions. Dosage interruptions due to an adverse reaction occurred in 11% of patients who received MARGENZA. Adverse reactions which required dosage interruption in > 5% of patients who received MARGENZA included infusion-related reactions. Table 1 summarizes the adverse reactions in SOPHIA. Table 1 Adverse Reactions (>10%) in Patients with Metastatic HER2-Positive Breast Cancer Who Received MARGENZA in SOPHIA Adverse Reaction MARGENZA + Chemotherapy (n = 264) Trastuzumab + Chemotherapy (n = 266) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) General disorders and administration site conditions Fatigue/Asthenia 57 7 47 4.5 Pyrexia 19 0.4 14 0.4 Gastrointestinal disorders Nausea 33 1.1 32 0.4 Diarrhea 25 2.3 25 2.3 Vomiting 21 0.8 14 1.5 Constipation 19 0.8 17 0.8 Abdominal pain Includes abdominal pain, abdominal discomfort, lower abdominal pain and upper abdominal pain 17 1.5 21 1.5 Skin and Subcutaneous tissue Alopecia 18 0 15 0 Palmar-plantar erythrodysesthesia 13 0 15 3 Nervous System Disorders Headache Includes headache and migraine 19 0 16 0 Peripheral neuropathy Includes peripheral neuropathy, peripheral sensory neuropathy, peripheral motor neuropathy, and neuropathy 16 1.1 15 2.3 Respiratory, thoracic and mediastinal disorders Cough 14 0.4 12 0 Dyspnea 13 1.1 11 2.3 Metabolism and nutrition disorders Decreased appetite 14 0.4 14 0.4 Musculoskeletal and connective tissue disorders Arthralgia/Myalgia 14 0.4 12 0.8 Extremity pain 11 0.8 9 0 Injury, poisoning and procedural complications Infusion-related reaction 13 1.5 3 0 Clinically relevant adverse reactions in ≤10% of patients who received MARGENZA in combination with chemotherapy included: dizziness and stomatitis (10%) each, decreased weight, dysgeusia, rash, and insomnia (6%) each, hypertension (5%), and syncope (1.5%). Table 2 summarizes the laboratory abnormalities in SOPHIA. Table 2 Select Laboratory Abnormalities (≥20%) That Worsened from Baseline in Patients with Metastatic HER2-Positive Breast Cancer Who Received MARGENZA in SOPHIA Laboratory Abnormality MARGENZA + Chemotherapy The denominator used to calculate the rate varied from 229 to 253 based on the number of patients with a baseline value and at least one post-treatment value. Trastuzumab + Chemotherapy All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) aPTT: activated partial thromboplastin time; INR: prothrombin international normalized ratio; ALT: alanine aminotransferase; AST: aspartate aminotransferase Hematology Decreased hemoglobin 52 3.2 43 2.4 Decreased leukocytes 40 5 36 3.2 Decreased neutrophils 34 9 28 9 Increased aPTT 32 3.4 34 4.3 Decreased lymphocytes 31 4.4 38 4.4 Increased INR 24 1.2 25 0.4 Chemistry Increased creatinine 68 0.4 60 0 Increased ALT 32 2 30 0.8 Increased lipase 30 6 24 3.2 Increased AST 23 2 22 0.8 Increased alkaline phosphatase 21 0 23 0.8 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity with MARGENZA. The detection of antibody formation is highly dependent on assay sensitivity and specificity. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to MARGENZA in the studies described below with the incidence of antibodies in other studies or to other products may be misleading. In SOPHIA, samples were obtained from patients on MARGENZA for immunogenicity testing at baseline, every 2 cycles, and at end of study therapy. All patients enrolled in SOPHIA received trastuzumab previously, and treatment-emergent anti-margetuximab antibodies were observed in 4 patients (1.7%). Of these 4 patients, anti-margetuximab antibodies were detected prior to Cycle 7 of MARGENZA dosing in 1 patient, and more than 2 months after the last MARGENZA dose in 3 patients. In the infusion substudy, treatment-emergent anti-margetuximab antibodies were observed in 2 patients (3.8%). Of these 2 patients, anti-margetuximab antibodies were detected prior to Cycle 3 of MARGENZA dosing in 1 patient, and more than 6 months after the last MARGENZA dose in 1 patient. Due to the limited number of patients who developed anti-margetuximab antibodies during treatment with MARGENZA, the impact of anti-margetuximab antibodies on the PK, safety and efficacy of MARGENZA is unknown."
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\" ID=\"Table1\"><caption>Table 1 Adverse Reactions (&gt;10%) in Patients with Metastatic HER2-Positive Breast Cancer Who Received MARGENZA in SOPHIA </caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">MARGENZA + Chemotherapy (n = 264)</th><th styleCode=\"Rrule\" colspan=\"2\">Trastuzumab + Chemotherapy (n = 266)</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Lrule Rrule Toprule\">All Grades (%)</th><th styleCode=\"Rrule Toprule\">Grade 3 or 4 (%)</th><th styleCode=\"Rrule Toprule\">All Grades (%)</th><th styleCode=\"Rrule Toprule\">Grade 3 or 4 (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Fatigue/Asthenia</td><td styleCode=\"Lrule Rrule Toprule\">57</td><td styleCode=\"Rrule Toprule\">7</td><td styleCode=\"Rrule Toprule\">47</td><td styleCode=\"Rrule Toprule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Pyrexia</td><td styleCode=\"Lrule Rrule\">19</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Nausea</td><td styleCode=\"Lrule Rrule Toprule\">33</td><td styleCode=\"Rrule Toprule\">1.1</td><td styleCode=\"Rrule Toprule\">32</td><td styleCode=\"Rrule Toprule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Diarrhea</td><td styleCode=\"Lrule Rrule\">25</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">2.3</td></tr><tr><td styleCode=\"Lrule\">Vomiting</td><td styleCode=\"Lrule Rrule Botrule\">21</td><td styleCode=\"Rrule Botrule\">0.8</td><td styleCode=\"Rrule Botrule\">14</td><td styleCode=\"Rrule\">1.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Constipation</td><td styleCode=\"Lrule Rrule\">19</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule Toprule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Abdominal pain<footnote>Includes abdominal pain, abdominal discomfort, lower abdominal pain and upper abdominal pain</footnote></td><td styleCode=\"Lrule Rrule\">17</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule Toprule\">1.5</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and Subcutaneous tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Alopecia</td><td styleCode=\"Lrule Rrule Toprule\">18</td><td styleCode=\"Rrule Toprule\">0</td><td styleCode=\"Rrule Toprule\">15</td><td styleCode=\"Rrule Toprule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Palmar-plantar erythrodysesthesia</td><td styleCode=\"Lrule Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">3</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Headache<footnote>Includes headache and migraine</footnote></td><td styleCode=\"Lrule Rrule Toprule\">19</td><td styleCode=\"Rrule Toprule\">0</td><td styleCode=\"Rrule Toprule\">16</td><td styleCode=\"Rrule Toprule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Peripheral neuropathy<footnote>Includes peripheral neuropathy, peripheral sensory neuropathy, peripheral motor neuropathy, and neuropathy</footnote></td><td styleCode=\"Lrule Rrule\">16</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2.3</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\">Cough</td><td styleCode=\"Rrule Toprule\">14</td><td styleCode=\"Rrule Toprule\">0.4</td><td styleCode=\"Rrule Toprule\">12</td><td styleCode=\"Rrule Toprule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Dyspnea</td><td styleCode=\"Lrule Rrule\">13</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">2.3</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\">Decreased appetite</td><td styleCode=\"Rrule Toprule\">14</td><td styleCode=\"Rrule Toprule\">0.4</td><td styleCode=\"Rrule Toprule\">14</td><td styleCode=\"Rrule Toprule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\">Arthralgia/Myalgia</td><td styleCode=\"Rrule Toprule\">14</td><td styleCode=\"Rrule Toprule\">0.4</td><td styleCode=\"Rrule Toprule\">12</td><td styleCode=\"Rrule Toprule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Extremity pain</td><td styleCode=\"Lrule Rrule\">11</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Injury, poisoning and procedural complications </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\">Infusion-related reaction</td><td styleCode=\"Rrule Toprule\">13</td><td styleCode=\"Rrule Toprule\">1.5</td><td styleCode=\"Rrule Toprule\">3</td><td styleCode=\"Rrule Toprule\">0</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 2 Select Laboratory Abnormalities (&#x2265;20%) That Worsened from Baseline in Patients with Metastatic HER2-Positive Breast Cancer Who Received MARGENZA in SOPHIA </caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"left\">Laboratory Abnormality</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">MARGENZA + Chemotherapy<footnote ID=\"ft2\">The denominator used to calculate the rate varied from 229 to 253 based on the number of patients with a baseline value and at least one post-treatment value.</footnote></th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Trastuzumab + Chemotherapy<footnoteRef IDREF=\"ft2\"/></th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\">aPTT: activated partial thromboplastin time; INR: prothrombin international normalized ratio; ALT: alanine aminotransferase; AST: aspartate aminotransferase</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Decreased hemoglobin</td><td styleCode=\"Lrule Rrule Toprule\">52</td><td styleCode=\"Rrule Toprule\">3.2</td><td styleCode=\"Rrule Toprule\">43</td><td styleCode=\"Rrule Toprule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Decreased leukocytes</td><td styleCode=\"Lrule Rrule\">40</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Decreased neutrophils</td><td styleCode=\"Lrule Rrule Toprule\">34</td><td styleCode=\"Rrule Toprule\">9</td><td styleCode=\"Rrule Toprule\">28</td><td styleCode=\"Rrule Toprule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Increased aPTT</td><td styleCode=\"Lrule Rrule\">32</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">4.3</td></tr><tr><td styleCode=\"Lrule\">Decreased lymphocytes</td><td styleCode=\"Lrule Rrule Botrule\">31</td><td styleCode=\"Rrule Botrule\">4.4</td><td styleCode=\"Rrule Botrule\">38</td><td styleCode=\"Rrule\">4.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Increased INR</td><td styleCode=\"Lrule Rrule\">24</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule Toprule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Toprule\">Increased creatinine</td><td styleCode=\"Lrule Rrule Toprule\">68</td><td styleCode=\"Rrule Toprule\">0.4</td><td styleCode=\"Rrule Toprule\">60</td><td styleCode=\"Rrule Toprule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Increased ALT</td><td styleCode=\"Lrule Rrule\">32</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Increased lipase</td><td styleCode=\"Lrule Rrule\">30</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">3.2</td></tr><tr><td styleCode=\"Lrule Rrule Toprule\">Increased AST</td><td styleCode=\"Rrule Toprule\">23</td><td styleCode=\"Rrule Toprule\">2</td><td styleCode=\"Rrule Toprule\">22</td><td styleCode=\"Rrule Toprule\">0.8</td></tr><tr><td styleCode=\"Lrule Rrule Toprule\">Increased alkaline phosphatase</td><td styleCode=\"Rrule Toprule\">21</td><td styleCode=\"Rrule Toprule\">0</td><td styleCode=\"Rrule Toprule\">23</td><td styleCode=\"Rrule Toprule\">0.8</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Anthracyclines Patients who receive anthracyclines less than 4 months after stopping MARGENZA [see Clinical Pharmacology (12.3) ] may be at increased risk of cardiac dysfunction. While this interaction has not been studied with MARGENZA, clinical data from other HER2-directed antibodies warrants consideration. Avoid anthracycline-based therapy for up to 4 months after stopping MARGENZA. If concomitant use is unavoidable, closely monitor patient's cardiac function."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Females and Males of Reproductive Potential: Verify the pregnancy status of females prior to initiation of MARGENZA. ( 8.3 ) 8.1 Pregnancy Risk Summary Based on findings in animals and mechanism of action, MARGENZA can cause fetal harm when administered to a pregnant woman. There are no available data on use of MARGENZA in pregnant women to inform the drug-associated risk. In postmarketing reports, use of a HER2-directed antibody during pregnancy resulted in cases of oligohydramnios and oligohydramnios sequence manifesting as pulmonary hypoplasia, skeletal abnormalities, and neonatal death. In an animal reproduction study, intravenous administration of margetuximab-cmkb to pregnant cynomolgus monkeys once every 3 weeks, starting at gestational day (GD) 20 until delivery, resulted in oligohydramnios and delayed infant kidney development. Animal exposures were ≥ 3 times the human exposures at the recommended dose, based on C max (see Data ) . Advise patients of potential risks to a fetus. There are clinical considerations if MARGENZA is used during pregnancy or within 4 months prior to conception (see Clinical Considerations ). Estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, background risks of major birth defects and miscarriage in clinically recognized pregnancies are 2 - 4% and 15 - 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Monitor women who received MARGENZA during pregnancy or within 4 months prior to conception for oligohydramnios. If oligohydramnios occurs, perform fetal testing that is appropriate for gestational age and consistent with community standards of care. Data Animal Data In an enhanced pre- and post-natal development study, pregnant cynomolgus monkeys received intravenous doses of 50 or 100 mg/kg margetuximab-cmkb once every 3 weeks starting on GD 20 and until delivery. Animal exposures at doses of 50 and 100 mg/kg were 3 and 6 times, respectively, the human exposures at the recommended dose, based on C max . Treatment with 50 and 100 mg/kg margetuximab-cmkb resulted in oligohydramnios beginning on GD 75. An infant mortality occurred on post-natal day 63 following maternal exposure to 100 mg/kg margetuximab-cmkb. Clinical findings included tubular degeneration/necrosis and tubular dilatation in the kidney. Maternal doses of 50 and 100 mg/kg resulted in decreased infant kidney weights and histologic immature nephrons. Measurable serum concentrations of margetuximab-cmkb were observed in infant animals, which is consistent with margetuximab-cmkb crossing the placenta. 8.2 Lactation Risk Summary There is no information regarding presence of MARGENZA in human milk, effects on the breastfed child, or effects on milk production. Published data suggest human IgG is present in human milk but does not enter neonatal or infant circulation in substantial amounts. Consider developmental and health benefits of breastfeeding along with the mother's clinical need for MARGENZA treatment and any potential adverse effects on the breastfed child from MARGENZA or from the underlying maternal condition. This consideration should also take into account the MARGENZA washout period of 4 months [see Clinical Pharmacology (12.3) ]. 8.3 Females and Males of Reproductive Potential MARGENZA can cause fetal harm when administered to a pregnant woman. Pregnancy Testing Verify pregnancy status of females of reproductive potential prior to initiation of MARGENZA. Contraception Females Advise females of reproductive potential to use effective contraception during treatment and for 4 months following the last dose of MARGENZA [see Use in Specific Populations (8.1) and Clinical Pharmacology (12.3) ]. 8.4 Pediatric Use Safety and effectiveness of MARGENZA have not been established in pediatric patients. 8.5 Geriatric Use Of the 266 patients treated with MARGENZA 20% were 65 years of age or older and 4% were 75 years or older. No overall differences in efficacy were observed between patients ≥ 65 years of age compared to younger patients. There was a higher incidence of Grade ≥ 3 adverse reactions observed in patients age 65 years or older (56%) compared to younger patients (47%), as well as adverse reactions associated with potential cardiotoxicity (35% vs 18%)."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animals and mechanism of action, MARGENZA can cause fetal harm when administered to a pregnant woman. There are no available data on use of MARGENZA in pregnant women to inform the drug-associated risk. In postmarketing reports, use of a HER2-directed antibody during pregnancy resulted in cases of oligohydramnios and oligohydramnios sequence manifesting as pulmonary hypoplasia, skeletal abnormalities, and neonatal death. In an animal reproduction study, intravenous administration of margetuximab-cmkb to pregnant cynomolgus monkeys once every 3 weeks, starting at gestational day (GD) 20 until delivery, resulted in oligohydramnios and delayed infant kidney development. Animal exposures were ≥ 3 times the human exposures at the recommended dose, based on C max (see Data ) . Advise patients of potential risks to a fetus. There are clinical considerations if MARGENZA is used during pregnancy or within 4 months prior to conception (see Clinical Considerations ). Estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, background risks of major birth defects and miscarriage in clinically recognized pregnancies are 2 - 4% and 15 - 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Monitor women who received MARGENZA during pregnancy or within 4 months prior to conception for oligohydramnios. If oligohydramnios occurs, perform fetal testing that is appropriate for gestational age and consistent with community standards of care. Data Animal Data In an enhanced pre- and post-natal development study, pregnant cynomolgus monkeys received intravenous doses of 50 or 100 mg/kg margetuximab-cmkb once every 3 weeks starting on GD 20 and until delivery. Animal exposures at doses of 50 and 100 mg/kg were 3 and 6 times, respectively, the human exposures at the recommended dose, based on C max . Treatment with 50 and 100 mg/kg margetuximab-cmkb resulted in oligohydramnios beginning on GD 75. An infant mortality occurred on post-natal day 63 following maternal exposure to 100 mg/kg margetuximab-cmkb. Clinical findings included tubular degeneration/necrosis and tubular dilatation in the kidney. Maternal doses of 50 and 100 mg/kg resulted in decreased infant kidney weights and histologic immature nephrons. Measurable serum concentrations of margetuximab-cmkb were observed in infant animals, which is consistent with margetuximab-cmkb crossing the placenta."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of MARGENZA have not been established in pediatric patients."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 266 patients treated with MARGENZA 20% were 65 years of age or older and 4% were 75 years or older. No overall differences in efficacy were observed between patients ≥ 65 years of age compared to younger patients. There was a higher incidence of Grade ≥ 3 adverse reactions observed in patients age 65 years or older (56%) compared to younger patients (47%), as well as adverse reactions associated with potential cardiotoxicity (35% vs 18%)."
      ],
      "description": [
        "11 DESCRIPTION Margetuximab-cmkb, a HER2/neu receptor antagonist, is a chimeric Fc-engineered IgG1 kappa monoclonal antibody. Margetuximab-cmkb is produced by recombinant DNA technology in a mammalian cell (Chinese Hamster Ovary) culture. Margetuximab-cmkb has an approximate molecular weight of 149 kDa. MARGENZA (margetuximab-cmkb) injection is a sterile, preservative-free, clear to slightly opalescent, colorless to pale yellow or pale brown solution that requires dilution for intravenous use. Some visible, translucent, inherent proteinaceous particles may be present. Each single-dose vial contains 250 mg of margetuximab-cmkb in 10 mL of solution. Each mL of solution contains 25 mg of margetuximab-cmkb, L-arginine hydrochloride (11 mg), polysorbate 80 (0.1 mg), sodium chloride (2.9 mg), sodium phosphate dibasic, heptahydrate (0.58 mg), sodium phosphate monobasic, monohydrate (1.1 mg), sucrose (30 mg), and Water for Injection, USP at a pH of approximately 6.1."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Margetuximab-cmkb binds to the extracellular domain of the human epidermal growth factor receptor 2 protein (HER2). Upon binding to HER2-expressing tumor cells, margetuximab-cmkb inhibits tumor cell proliferation, reduces shedding of the HER2 extracellular domain and mediates antibody-dependent cellular cytotoxicity (ADCC). In vitro, the modified Fc region of margetuximab-cmkb increases binding to activating Fc receptor FCGR3A (CD16A) and decreases binding to inhibitory Fc receptor FCGR2B (CD32B). These changes lead to greater in vitro ADCC and NK cell activation. 12.2 Pharmacodynamics The exposure-response relationship and time course of pharmacodynamic response for the safety and effectiveness of margetuximab-cmkb have not been fully characterized. 12.3 Pharmacokinetics Following the approved recommended dosage, the steady-state geometric mean (%CV) C max of margetuximab-cmkb is 466 (20%) µg/mL and AUC 0-21d is 4120 (21%) µg.day/mL in patients with HER2-positive relapsed or refractory advanced breast cancer. Margetuximab-cmkb undergoes both linear and nonlinear elimination. After a single dose, margetuximab-cmkb C max and AUC 0-21d increase in an approximately dose proportional manner from 10 to 18 mg/kg (0.67 to 1.2 times the approved recommended dose). At the approved recommended dosage, time to steady-state was 2 months, and accumulation ratio was 1.65 based on AUC 0-21d . No clinically significant differences in margetuximab-cmkb exposure were observed when infusion time was reduced from 120 minutes to 30 minutes. Distribution Margetuximab-cmkb geometric mean (%CV) steady-state volume of distribution is 5.47 L (22%). Elimination The geometric mean (%CV) terminal half-life of margetuximab-cmkb is 19.2 days (28%) and clearance is 0.22 L/day (24%). Four months after margetuximab-cmkb discontinuation, concentrations decrease to approximately 3% of the steady-state trough serum concentration. Metabolism Margetuximab-cmkb is expected to be metabolized into small peptides by catabolic pathways. Specific Populations No clinically significant differences in margetuximab-cmkb PK were observed based on age (29 to 83 years), sex, race (Caucasian, Black, Asian), mild to moderate (CLcr 30 to 89 mL/min estimated using the Cockcroft-Gault equation) renal impairment, mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN, or total bilirubin 1 to 1.5 ULN and any AST), HER2 expression level (0 to 3 by IHC), tumor burden (2 – 317 mm), ECOG score (0 to 2), albumin (24 to 50 g/L), FCGR3A (CD16A), FCGR2A (CD32A) and FCGR2B (CD32B) genotype, number of metastatic sites (≤ 2 or > 2), number of prior therapy lines (≤ 2 or > 2) or concurrent chemotherapies (capecitabine, gemcitabine, eribulin and vinorelbine). The effect of severe renal impairment (CLcr 15 to 29 mL/min), end-stage renal disease with or without hemodialysis, and moderate (total bilirubin > 1.5 to ≤ 3 ULN and any AST) or severe hepatic impairment (total bilirubin >3 ULN and any AST) on margetuximab-cmkb PK is unknown."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Margetuximab-cmkb binds to the extracellular domain of the human epidermal growth factor receptor 2 protein (HER2). Upon binding to HER2-expressing tumor cells, margetuximab-cmkb inhibits tumor cell proliferation, reduces shedding of the HER2 extracellular domain and mediates antibody-dependent cellular cytotoxicity (ADCC). In vitro, the modified Fc region of margetuximab-cmkb increases binding to activating Fc receptor FCGR3A (CD16A) and decreases binding to inhibitory Fc receptor FCGR2B (CD32B). These changes lead to greater in vitro ADCC and NK cell activation."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The exposure-response relationship and time course of pharmacodynamic response for the safety and effectiveness of margetuximab-cmkb have not been fully characterized."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following the approved recommended dosage, the steady-state geometric mean (%CV) C max of margetuximab-cmkb is 466 (20%) µg/mL and AUC 0-21d is 4120 (21%) µg.day/mL in patients with HER2-positive relapsed or refractory advanced breast cancer. Margetuximab-cmkb undergoes both linear and nonlinear elimination. After a single dose, margetuximab-cmkb C max and AUC 0-21d increase in an approximately dose proportional manner from 10 to 18 mg/kg (0.67 to 1.2 times the approved recommended dose). At the approved recommended dosage, time to steady-state was 2 months, and accumulation ratio was 1.65 based on AUC 0-21d . No clinically significant differences in margetuximab-cmkb exposure were observed when infusion time was reduced from 120 minutes to 30 minutes. Distribution Margetuximab-cmkb geometric mean (%CV) steady-state volume of distribution is 5.47 L (22%). Elimination The geometric mean (%CV) terminal half-life of margetuximab-cmkb is 19.2 days (28%) and clearance is 0.22 L/day (24%). Four months after margetuximab-cmkb discontinuation, concentrations decrease to approximately 3% of the steady-state trough serum concentration. Metabolism Margetuximab-cmkb is expected to be metabolized into small peptides by catabolic pathways. Specific Populations No clinically significant differences in margetuximab-cmkb PK were observed based on age (29 to 83 years), sex, race (Caucasian, Black, Asian), mild to moderate (CLcr 30 to 89 mL/min estimated using the Cockcroft-Gault equation) renal impairment, mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN, or total bilirubin 1 to 1.5 ULN and any AST), HER2 expression level (0 to 3 by IHC), tumor burden (2 – 317 mm), ECOG score (0 to 2), albumin (24 to 50 g/L), FCGR3A (CD16A), FCGR2A (CD32A) and FCGR2B (CD32B) genotype, number of metastatic sites (≤ 2 or > 2), number of prior therapy lines (≤ 2 or > 2) or concurrent chemotherapies (capecitabine, gemcitabine, eribulin and vinorelbine). The effect of severe renal impairment (CLcr 15 to 29 mL/min), end-stage renal disease with or without hemodialysis, and moderate (total bilirubin > 1.5 to ≤ 3 ULN and any AST) or severe hepatic impairment (total bilirubin >3 ULN and any AST) on margetuximab-cmkb PK is unknown."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies have not been performed to evaluate carcinogenic or mutagenic potential of margetuximab-cmkb. Animal fertility studies have not been conducted with margetuximab-cmkb. In repeat-dose toxicity studies of up to 13-week duration, margetuximab-cmkb had no effect on male and female reproductive organs in sexually mature cynomolgus monkeys."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies have not been performed to evaluate carcinogenic or mutagenic potential of margetuximab-cmkb. Animal fertility studies have not been conducted with margetuximab-cmkb. In repeat-dose toxicity studies of up to 13-week duration, margetuximab-cmkb had no effect on male and female reproductive organs in sexually mature cynomolgus monkeys."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Metastatic Breast Cancer The efficacy of MARGENZA plus chemotherapy was evaluated in SOPHIA (NCT02492711), a randomized, multicenter, open-label trial of 536 patients with IHC 3+ or ISH-amplified HER2+ metastatic breast cancer who had received prior treatment with other anti-HER2 therapies. Patients were randomized (1:1) to MARGENZA plus chemotherapy or trastuzumab plus chemotherapy. Randomization was stratified by chemotherapy choice (capecitabine, eribulin, gemcitabine, or vinorelbine), number of lines of therapy in the metastatic setting (≤ 2, > 2), and number of metastatic sites (≤ 2, > 2). Patients were required to have progressed on or after the most recent line of therapy. Prior radiotherapy and hormonal therapy were allowed. Patients received MARGENZA intravenously at a dose of 15 mg/kg every 3 weeks administered over 120 minutes for the initial administration and then over 30 to 120 minutes thereafter. Trastuzumab was given intravenously at an initial dose of 8 mg/kg over 90 minutes, followed by 6 mg/kg over 30 minutes every 3 weeks thereafter. Patients were treated with MARGENZA or trastuzumab in combination with chemotherapy until disease progression or unacceptable toxicity. Major efficacy outcome measures were progression-free survival (PFS) by blinded independent central (BICR) review and overall survival (OS) of MARGENZA plus chemotherapy, compared with trastuzumab plus chemotherapy. Additional efficacy outcome measures were objective response rate (ORR) and duration of response (DOR) assessed by BICR. The median age was 56 years (range: 27-86); 78% of patients were < 65 years. The majority of patients were female (99.4%), and the majority were White (80%). Patients had an ECOG performance status of 0 (58%) or 1 (42%) at baseline. Forty seven percent had visceral disease, 57% had bone metastases, and 13% had brain metastases. Sixty percent were hormone receptor positive. The median number of prior lines of therapy in the locally advanced/metastatic setting was 2 (range: 1-4). All study patients had previously received trastuzumab, all but 1 patient had previously received pertuzumab, and 91% had previously received ado-trastuzumab emtansine. Efficacy results are summarized in Table 3 and Figure 1 . Table 3 Efficacy Results in SOPHIA MARGENZA + Chemotherapy (n = 266) Trastuzumab + Chemotherapy (n = 270) CI: confidence interval; n: number of patients. Progression-free Survival Assessed per BICR. Number of events (%) 130 (48.9) 135 (50.0) Disease progression 118 (44.4) 125 (46.3) Death 12 (4.5) 10 (3.7) Median, months (95% CI) Based on Kaplan-Meier estimates. 5.8 (5.5, 7.0) 4.9 (4.2, 5.6) Hazard Ratio (HR) (95% CI) Based on stratified Cox Model. 0.76 (0.59, 0.98) p-value p-value based on 2-sided stratified log rank test. 0.033 Overall Survival Number of events (%) 194 (72.9) 191 (70.7) Median, months (95% CI) 21.6 (18.9, 25.1) 21.9 (18.7, 24.2) Hazard Ratio (HR) (95% CI) 0.95 (0.77, 1.17) p-value 0.620 Not statistically significant Objective Response for Patients with Measurable Disease (n = 262) (n = 262) Confirmed Objective Response Rate (95% CI) 22 (17, 27) 16 (12, 20) Duration of Objective Response (n = 58) (n = 42) Median (months) (95% CI) 6.1 (4.1, 9.1) 6.0 (4.0, 6.9) Figure 1 Kaplan-Meier Curve for Progression-Free Survival in SOPHIA Results for investigator-assessed PFS were similar to the independent blinded PFS results. Consistent PFS results were observed across patient subgroups defined by study stratification factors (chemotherapy choice, number of lines of therapy in the metastatic setting, and number of metastatic sites). Figure 1"
      ],
      "clinical_studies_table": [
        "<table width=\"80%\"><caption>Table 3 Efficacy Results in SOPHIA </caption><col width=\"46%\" align=\"left\" valign=\"top\"/><col width=\"27%\" align=\"center\" valign=\"top\"/><col width=\"27%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">MARGENZA + Chemotherapy (n = 266)</th><th styleCode=\"Rrule\">Trastuzumab + Chemotherapy (n = 270)</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">CI: confidence interval; n: number of patients.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Progression-free Survival <footnote ID=\"ft3\">Assessed per BICR.</footnote></content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Number of events (%)</td><td styleCode=\"Rrule\">130 (48.9)</td><td styleCode=\"Rrule\">135 (50.0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Disease progression</td><td styleCode=\"Rrule\">118 (44.4)</td><td styleCode=\"Rrule\">125 (46.3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Death</td><td styleCode=\"Rrule\">12 (4.5)</td><td styleCode=\"Rrule\">10 (3.7) </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median, months (95% CI) <footnote ID=\"ft4\">Based on Kaplan-Meier estimates.</footnote></td><td styleCode=\"Rrule\">5.8 (5.5, 7.0)</td><td styleCode=\"Rrule\">4.9 (4.2, 5.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard Ratio (HR) (95% CI) <footnote ID=\"ft5\">Based on stratified Cox Model.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.76 (0.59, 0.98)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value <footnote ID=\"ft6\">p-value based on 2-sided stratified log rank test.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.033</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Survival</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Number of events (%)</td><td styleCode=\"Rrule\">194 (72.9)</td><td styleCode=\"Rrule\">191 (70.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median, months (95% CI) <footnoteRef IDREF=\"ft4\"/></td><td styleCode=\"Rrule\">21.6 (18.9, 25.1)</td><td styleCode=\"Rrule\">21.9 (18.7, 24.2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard Ratio (HR) (95% CI) <footnoteRef IDREF=\"ft5\"/></td><td styleCode=\"Rrule\" colspan=\"2\">0.95 (0.77, 1.17)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value <footnoteRef IDREF=\"ft6\"/></td><td styleCode=\"Rrule\" colspan=\"2\">0.620 <footnote>Not statistically significant</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Objective Response for Patients with Measurable Disease <footnoteRef IDREF=\"ft3\"/></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">(n = 262)</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">(n = 262)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Confirmed Objective Response Rate (95% CI)</td><td styleCode=\"Rrule\">22 (17, 27)</td><td styleCode=\"Rrule\">16 (12, 20)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Duration of Objective Response</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">(n = 58)</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">(n = 42)</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Median (months) (95% CI) <footnoteRef IDREF=\"ft4\"/></td><td styleCode=\"Rrule\">6.1 (4.1, 9.1)</td><td styleCode=\"Rrule\">6.0 (4.0, 6.9)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1 Kaplan-Meier Curve for Progression-Free Survival in SOPHIA</content></td></tr><tr><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM1\"/></paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied MARGENZA (margetuximab-cmkb) injection is a clear to slightly opalescent, colorless to pale yellow or pale brown solution in a single-dose vial supplied as: Carton Contents NDC One 250 mg/10 mL (25 mg/mL) single-dose vial NDC 74527-022-02 Four 250 mg/10 mL (25 mg/mL) single-dose vials NDC 74527-022-03 16.2 Storage Store vials refrigerated at 2°C to 8°C (36°F to 46°F) in original carton to protect from light until time of use. Do not freeze. Do not shake."
      ],
      "how_supplied_table": [
        "<table width=\"65%\"><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Carton Contents</th><th styleCode=\"Rrule\">NDC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">One 250 mg/10 mL (25 mg/mL) single-dose vial</td><td styleCode=\"Rrule\">NDC 74527-022-02</td></tr><tr><td styleCode=\"Lrule Rrule\">Four 250 mg/10 mL (25 mg/mL) single-dose vials</td><td styleCode=\"Rrule\">NDC 74527-022-03</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage Store vials refrigerated at 2°C to 8°C (36°F to 46°F) in original carton to protect from light until time of use. Do not freeze. Do not shake."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Left Ventricular Dysfunction Advise patients to contact a health care professional immediately for any of the following: new onset or worsening shortness of breath, cough, swelling of the ankles/legs, swelling of the face, palpitations, weight gain of more than 5 pounds in 24 hours, dizziness or loss of consciousness [see Warnings and Precautions (5.1) ]. Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential that exposure to MARGENZA during pregnancy or within 4 months prior to conception can result in fetal harm. Advise female patients to contact their healthcare provider with a known or suspected pregnancy [see Warnings and Precautions (5.2) , Use in Specific Populations (8.1) ]. Advise females of reproductive potential to use effective contraception during treatment with MARGENZA and for 4 months following the last dose [see Warnings and Precautions (5.2) , Use in Specific Populations (8.3) ]."
      ],
      "spl_unclassified_section": [
        "MARGENZA ® (margetuximab-cmkb) Manufactured by: MacroGenics, Inc. 9704 Medical Center Drive Rockville, MD 20850-3343 U.S. License No. 2139 MARGENZA ® is a registered trademark of MacroGenics, Inc. © 2023 MacroGenics, Inc."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 250 mg/10 mL Vial Carton Rx only NDC 74527-022-02 Margenza ® (margetuximab-cmkb) Injection 250 mg/10 mL (25 mg/mL) For Intravenous Infusion After Dilution Single-Dose Vial Discard Unused Portion 1 Vial MACROGENICS PRINCIPAL DISPLAY PANEL - 250 mg/10 mL Vial Carton"
      ],
      "set_id": "e97a5872-eabf-463b-8f4c-5b5aed9c7bf0",
      "id": "ecffdaa1-85ce-4114-9815-d90ae7ec3258",
      "effective_time": "20230530",
      "version": "4",
      "openfda": {
        "application_number": [
          "BLA761150"
        ],
        "brand_name": [
          "MARGENZA"
        ],
        "generic_name": [
          "MARGETUXIMAB-CMKB"
        ],
        "manufacturer_name": [
          "MacroGenics, Inc"
        ],
        "product_ndc": [
          "74527-022"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "MARGETUXIMAB"
        ],
        "rxcui": [
          "2474028",
          "2474033"
        ],
        "spl_id": [
          "ecffdaa1-85ce-4114-9815-d90ae7ec3258"
        ],
        "spl_set_id": [
          "e97a5872-eabf-463b-8f4c-5b5aed9c7bf0"
        ],
        "package_ndc": [
          "74527-022-01",
          "74527-022-02",
          "74527-022-03"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175661",
          "N0000020008"
        ],
        "pharm_class_epc": [
          "HER2/neu Receptor Antagonist [EPC]"
        ],
        "pharm_class_moa": [
          "HER2/Neu/cerbB2 Antagonists [MoA]"
        ],
        "unii": [
          "K911R84KEW"
        ]
      }
    }
  ]
}