{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Prevacid lansoprazole SUCROSE METHACRYLIC ACID AND ETHYL ACRYLATE COPOLYMER LOW-SUBSTITUTED HYDROXYPROPYL CELLULOSE, UNSPECIFIED STARCH, CORN MAGNESIUM CARBONATE TALC POLYETHYLENE GLYCOL, UNSPECIFIED TITANIUM DIOXIDE POLYSORBATE 80 HYDROXYPROPYL CELLULOSE (1600000 WAMW) SILICON DIOXIDE D&C RED NO. 28 FD&C BLUE NO. 1 FD&C RED NO. 40 LANSOPRAZOLE LANSOPRAZOLE Opaque Opaque TAP;PREVACID;30"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Severe Cutaneous Adverse Reactions ( 5.5 ) 03/2022 Hypomagnesemia and Mineral Metabolism ( 5.8 ) 03/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"90%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Warnings and Precautions,</td><td/></tr><tr><td> Severe Cutaneous Adverse Reactions ( <linkHtml href=\"#S5.5\">5.5</linkHtml>) </td><td>03/2022</td></tr><tr><td> Hypomagnesemia and Mineral Metabolism ( <linkHtml href=\"#S5.8\">5.8</linkHtml>) </td><td>03/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PREVACID and PREVACID SoluTab are proton pump inhibitors (PPIs) indicated for the: Treatment of active duodenal ulcer in adults. ( 1.1 ) Eradication of H. pylori to reduce the risk of duodenal ulcer recurrence in adults. ( 1.2 ) Maintenance of healed duodenal ulcers in adults. ( 1.3 ) Treatment of active benign gastric ulcer in adults. ( 1.4 ) Healing of nonsteroidal anti-inflammatory drugs (NSAID)-associated gastric ulcer in adults. ( 1.5 ) Risk reduction of NSAID-associated gastric ulcer in adults. ( 1.6 ) Treatment of symptomatic gastroesophageal reflux disease (GERD) in adults and pediatric patients 1 year of age and older. ( 1.7 ) Treatment of erosive esophagitis (EE) in adults and pediatric patients 1 year of age and older. ( 1.8 ) Maintenance of healing of EE in adults. ( 1.9 ) Pathological hypersecretory conditions, including Zollinger-Ellison syndrome (ZES) in adults. ( 1.10 ) 1.1 Treatment of Active Duodenal Ulcer PREVACID and PREVACID SoluTab are indicated in adults for short-term treatment (for four weeks) for healing and symptom relief of active duodenal ulcer [see Clinical Studies (14.1) ] . 1.2 Eradication of H. pylori to Reduce the Risk of Duodenal Ulcer Recurrence Triple Therapy: PREVACID or PREVACID SoluTab/amoxicillin/clarithromycin PREVACID or PREVACID SoluTab in combination with amoxicillin plus clarithromycin as triple therapy is indicated in adults for the treatment of patients with H. pylori infection and duodenal ulcer disease (active or one year history of a duodenal ulcer) to eradicate H. pylori. Eradication of H. pylori has been shown to reduce the risk of duodenal ulcer recurrence [see Clinical Studies (14.2) ] . Please refer to the full prescribing information for amoxicillin and clarithromycin. Dual Therapy: PREVACID or PREVACID SoluTab/amoxicillin PREVACID or PREVACID SoluTab in combination with amoxicillin as dual therapy is indicated in adults for the treatment of patients with H. pylori infection and duodenal ulcer disease (active or one year history of a duodenal ulcer) who are either allergic or intolerant to clarithromycin or in whom resistance to clarithromycin is known or suspected (see the clarithromycin prescribing information, Microbiology section). Eradication of H. pylori has been shown to reduce the risk of duodenal ulcer recurrence [see Clinical Studies (14.2) ] . Please refer to the full prescribing information for amoxicillin. 1.3 Maintenance of Healed Duodenal Ulcers PREVACID and PREVACID SoluTab are indicated in adults to maintain healing of duodenal ulcers. Controlled studies do not extend beyond 12 months [see Clinical Studies (14.3) ] . 1.4 Treatment of Active Benign Gastric Ulcer PREVACID and PREVACID SoluTab are indicated in adults for short-term treatment (up to eight weeks) for healing and symptom relief of active benign gastric ulcer [see Clinical Studies (14.4) ] . 1.5 Healing of NSAID-Associated Gastric Ulcer PREVACID and PREVACID SoluTab are indicated in adults for the treatment of NSAID-associated gastric ulcer in patients who continue NSAID use. Controlled studies did not extend beyond eight weeks [see Clinical Studies (14.5) ] . 1.6 Risk Reduction of NSAID-Associated Gastric Ulcer PREVACID and PREVACID SoluTab are indicated in adults for reducing the risk of NSAID-associated gastric ulcers in patients with a history of a documented gastric ulcer who require the use of an NSAID. Controlled studies did not extend beyond 12 weeks [see Clinical Studies (14.6) ] . 1.7 Treatment of Symptomatic Gastroesophageal Reflux Disease (GERD) PREVACID and PREVACID SoluTab are indicated for short-term treatment in adults and pediatric patients 12 to 17 years of age (up to eight weeks) and pediatric patients one to 11 years of age (up to 12 weeks) for the treatment of heartburn and other symptoms associated with GERD [see Clinical Studies (14.7) ] . 1.8 Treatment of Erosive Esophagitis (EE) PREVACID and PREVACID SoluTab are indicated for short-term treatment in adults and pediatric patients 12 to 17 years of age (up to eight weeks) and pediatric patients one to 11 years of age (up to 12 weeks) for healing and symptom relief of all grades of EE. For adults who do not heal with PREVACID or PREVACID SoluTab for eight weeks (5 to 10%), it may be helpful to give an additional eight weeks of treatment. If there is a recurrence of erosive esophagitis an additional eight week course of PREVACID or PREVACID SoluTab may be considered [see Clinical Studies (14.8) ] . 1.9 Maintenance of Healing of EE PREVACID and PREVACID SoluTab are indicated in adults to maintain healing of EE. Controlled studies did not extend beyond 12 months [see Clinical Studies (14.9) ] . 1.10 Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome (ZES) PREVACID and PREVACID SoluTab are indicated in adults for the long-term treatment of pathological hypersecretory conditions, including Zollinger-Ellison syndrome [see Clinical Studies (14.10) ] ."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Dosage : See full prescribing information for complete dosing information for PREVACID and PREVACID SoluTab by indication and age group and dosage adjustment in patients with severe hepatic impairment. ( 2.1 , 2.2 , 2.3 ) Administration Instructions ( 2.4 ) PREVACID capsules Should be swallowed whole. See full prescribing information for alternative administration options. PREVACID SoluTab Should not be broken or cut. Should not be chewed. Place the tablet on the tongue and allow it to disintegrate, with or without water, until the particles can be swallowed. See full prescribing information for alternative administration options. 2.1 Recommended Adult Dosage by Indication Indication Recommended Dose Frequency Duodenal Ulcers Short-Term Treatment 15 mg Once daily for 4 weeks Maintenance of Healed 15 mg Once daily Eradication of H. pylori to Reduce the Risk of Duodenal Ulcer Recurrence Please refer to the amoxicillin and clarithromycin full prescribing information, Contraindications and Warnings and Precautions sections, and for information regarding dosing in elderly and renally-impaired patients. Triple Therapy: PREVACID or PREVACID SoluTab 30 mg Twice daily for 10 or 14 days Amoxicillin 1 gram Twice daily for 10 or 14 days Clarithromycin 500 mg Twice daily for 10 or 14 days Dual Therapy: PREVACID or PREVACID SoluTab 30 mg Three times daily for 14 days Amoxicillin 1 gram Three times daily for 14 days Benign Gastric Ulcer Short-Term Treatment 30 mg Once daily for up to 8 weeks NSAID-Associated Gastric Ulcer Healing 30 mg Once daily for 8 weeks Controlled studies did not extend beyond indicated duration. Risk Reduction 15 mg Once daily for up to 12 weeks Gastroesophageal Reflux Disease (GERD) Short-Term Treatment of Symptomatic GERD 15 mg Once daily for up to 8 weeks Short-Term Treatment of Erosive Esophagitis 30 mg Once daily for up to 8 weeks For patients who do not heal with PREVACID or PREVACID SoluTab for eight weeks (5 to 10%), it may be helpful to give an additional eight weeks of treatment. If there is a recurrence of erosive esophagitis, an additional eight week course of PREVACID or PREVACID SoluTab may be considered. Maintenance of Healing of Erosive Esophagitis 15 mg Once daily Controlled studies did not extend beyond 12 months. Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome 60 mg Once daily Varies with individual patient. Recommended adult starting dose is 60 mg once daily. Doses should be adjusted to individual patient needs and should continue for as long as clinically indicated. Dosages up to 90 mg twice daily have been administered. Daily dose of greater than 120 mg should be administered in divided doses. Some patients with Zollinger-Ellison syndrome have been treated continuously with PREVACID for more than four years. 2.2 Recommended Pediatric Dosage by Indication Pediatric Patients 1 to 11 Years of Age In clinical studies, PREVACID was not administered beyond 12 weeks in 1 to 11 year olds. It is not known if PREVACID is safe and effective if used longer than the recommended duration. Do not exceed the recommended dose and duration of use in pediatric patients as outlined below [see Use in Specific Populations (8.4) ] . Indication Recommended Dose Frequency Short-Term Treatment of Symptomatic GERD and Short-Term Treatment of Erosive Esophagitis ≤30 kg 15 mg Once daily for up to 12 weeks >30 kg 30 mg Once daily for up to 12 weeks Pediatric Patients 12 to 17 Years of Age Indication Recommended Dose Frequency Short-Term Treatment of Symptomatic GERD Non-erosive GERD 15 mg Once daily for up to 8 weeks Erosive Esophagitis 30 mg Once daily for up to 8 weeks 2.3 Hepatic Impairment The recommended dosage is 15 mg orally daily in patients with severe liver impairment (Child-Pugh C) [see Use in Specific Populations (8.6) ] . 2.4 Important Administration Information Take PREVACID or PREVACID SoluTab before meals. Do not crush or chew PREVACID capsule or PREVACID SoluTab. Take PREVACID or PREVACID SoluTab at least 30 minutes prior to sucralfate [see Drug Interactions (7) ] . Antacids may be used concomitantly with PREVACID or PREVACID SoluTab. Missed doses: If a dose is missed, administer as soon as possible. However, if the next scheduled dose is due, do not take the missed dose, and take the next dose on time. Do not take two doses at one time to make up for a missed dose. PREVACID capsules Swallow whole; do not chew. For patients who have difficulty swallowing capsules, PREVACID capsules can be opened and administered orally or via a nasogastric tube in the soft foods or liquids specified below. Administration of PREVACID in foods or liquids other than those discussed below have not been studied clinically and therefore are not recommended. Administration in Soft Foods (applesauce, ENSURE pudding, cottage cheese, yogurt or strained pears): Open capsule. Sprinkle intact granules on one tablespoon of either applesauce, ENSURE pudding, cottage cheese, yogurt or strained pears. Swallow immediately. Administration in Liquids (apple juice, orange juice or tomato juice): Open capsule. Sprinkle intact granules into a small volume of either apple juice, orange juice or tomato juice (60 mL – approximately two ounces). Mix briefly. Swallow immediately. To ensure complete delivery of the dose, rinse the glass with two or more volumes of juice and swallow the contents immediately. Administration with Apple Juice Through a Nasogastric Tube (≥16 French) Open capsule. Sprinkle intact granules into 40 mL of apple juice. Mix briefly. Using a catheter -tipped syringe, draw up the mixture. Inject through the nasogastric tube into the stomach. Flush with additional apple juice to clear the tube. PREVACID SoluTab Do not break or cut. Place the tablet on the tongue, allow it to disintegrate, with or without water, until the microgranules can be swallowed. Do not chew the microgranules. The tablet typically disintegrates in less than one minute. Alternatively, for children or other patients who have difficulty swallowing tablets, PREVACID SoluTab can be administered with water via oral syringe or NG tube as follows: Administration with Water in an Oral Syringe Place a 15 mg tablet in oral syringe and draw up 4 mL of water, or place a 30 mg tablet in oral syringe and draw up 10 mL of water. Shake gently to allow for a quick dispersal. After the tablet has dispersed, administer the contents within 15 minutes of mixing into the mouth. Do not save the water and microgranule mixture for later use. Refill the syringe with approximately 2 mL (5 mL for the 30 mg tablet) of water, shake gently, and administer any remaining contents. Administration with Water via a NG Tube (≥8 French) Place a 15 mg tablet in a catheter-tip syringe and draw up 4 mL of water, or place a 30 mg tablet in a catheter-tip syringe and draw up 10 mL of water. Shake gently to allow for a quick dispersal. After the tablet has dispersed, shake the catheter-tip syringe gently in order to keep the microgranules from settling, and immediately inject the mixture through the NG tube into the stomach within 15 minutes of mixing. Do not save the water and microgranule mixture for later use. Refill the catheter-tip syringe with approximately 5 mL of water, shake gently, and flush the tube."
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><thead><tr><th valign=\"middle\">Indication</th><th valign=\"middle\">Recommended Dose</th><th align=\"center\" valign=\"middle\">Frequency</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Duodenal Ulcers</content></td></tr><tr><td>Short-Term Treatment</td><td>15 mg</td><td>Once daily for 4 weeks</td></tr><tr styleCode=\"Botrule\"><td>Maintenance of Healed</td><td>15 mg</td><td>Once daily</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Eradication of <content styleCode=\"italics\">H. pylori</content> to Reduce the Risk of Duodenal Ulcer Recurrence <footnote ID=\"K1054\">Please refer to the amoxicillin and clarithromycin full prescribing information, Contraindications and Warnings and Precautions sections, and for information regarding dosing in elderly and renally-impaired patients. </footnote></content></td></tr><tr><td colspan=\"3\">Triple Therapy:</td></tr><tr><td>PREVACID or PREVACID SoluTab</td><td>30 mg</td><td>Twice daily for 10 or 14 days</td></tr><tr><td>Amoxicillin</td><td>1 gram</td><td>Twice daily for 10 or 14 days</td></tr><tr><td>Clarithromycin</td><td>500 mg</td><td>Twice daily for 10 or 14 days</td></tr><tr><td colspan=\"3\">Dual Therapy:</td></tr><tr><td>PREVACID or PREVACID SoluTab</td><td>30 mg</td><td>Three times daily for 14 days</td></tr><tr styleCode=\"Botrule\"><td>Amoxicillin</td><td>1 gram</td><td>Three times daily for 14 days</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Benign Gastric Ulcer</content></td></tr><tr styleCode=\"Botrule\"><td>Short-Term Treatment</td><td>30 mg</td><td>Once daily for up to 8 weeks</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">NSAID-Associated Gastric Ulcer</content></td></tr><tr><td>Healing</td><td>30 mg</td><td>Once daily for 8 weeks <footnote ID=\"foot1\">Controlled studies did not extend beyond indicated duration.</footnote></td></tr><tr styleCode=\"Botrule\"><td>Risk Reduction</td><td>15 mg</td><td>Once daily for up to 12 weeks <footnoteRef IDREF=\"foot1\"/></td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Gastroesophageal Reflux Disease (GERD)</content></td></tr><tr><td>Short-Term Treatment of Symptomatic GERD</td><td valign=\"middle\">15 mg</td><td>Once daily for up to 8 weeks</td></tr><tr styleCode=\"Botrule\"><td>Short-Term Treatment of Erosive Esophagitis</td><td valign=\"middle\">30 mg</td><td>Once daily for up to 8 weeks <footnote ID=\"K1174\">For patients who do not heal with PREVACID or PREVACID SoluTab for eight weeks (5 to 10%), it may be helpful to give an additional eight weeks of treatment. If there is a recurrence of erosive esophagitis, an additional eight week course of PREVACID or PREVACID SoluTab may be considered.</footnote></td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Maintenance of Healing of Erosive Esophagitis</content></td><td valign=\"middle\">15 mg</td><td>Once daily <footnote ID=\"K1187\">Controlled studies did not extend beyond 12 months.</footnote></td></tr><tr><td><content styleCode=\"bold\">Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome</content></td><td valign=\"middle\">60 mg</td><td>Once daily <footnote ID=\"K1199\">Varies with individual patient. Recommended adult starting dose is 60 mg once daily. Doses should be adjusted to individual patient needs and should continue for as long as clinically indicated. Dosages up to 90 mg twice daily have been administered. Daily dose of greater than 120 mg should be administered in divided doses. Some patients with Zollinger-Ellison syndrome have been treated continuously with PREVACID for more than four years.</footnote></td></tr></tbody></table>",
        "<table width=\"80%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><thead><tr><th>Indication</th><th>Recommended Dose</th><th align=\"center\">Frequency</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Short-Term Treatment of Symptomatic GERD and Short-Term Treatment of Erosive Esophagitis</content></td></tr><tr><td>&#x2264;30 kg</td><td>15 mg</td><td>Once daily for up to 12 weeks</td></tr><tr><td>&gt;30 kg</td><td>30 mg</td><td>Once daily for up to 12 weeks</td></tr></tbody></table>",
        "<table width=\"80%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><thead><tr><th>Indication</th><th>Recommended Dose</th><th align=\"center\">Frequency</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\"><content styleCode=\"bold\">Short-Term Treatment of Symptomatic GERD</content></td></tr><tr><td>Non-erosive GERD</td><td>15 mg</td><td>Once daily for up to 8 weeks</td></tr><tr><td>Erosive Esophagitis</td><td>30 mg</td><td>Once daily for up to 8 weeks</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS PREVACID delayed-release capsules: 15 mg strength is an opaque, pink and green capsule imprinted with \"TAP\" and \"PREVACID 15\". 30 mg strength is an opaque, pink and black capsule imprinted with \"TAP\" and \"PREVACID 30\". PREVACID SoluTab delayed-release orally disintegrating tablets: 15 mg strength is a white to yellowish white, uncoated round tablet containing orange to dark brown speckles with \"15\" debossed on one side. 30 mg strength is a white to yellowish white, uncoated round tablet containing orange to dark brown speckles with \"30\" debossed on one side. Delayed-release capsules: 15 mg and 30 mg. ( 3 ) Delayed-release orally disintegrating tablets: 15 mg and 30 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS PREVACID and PREVACID SoluTab are contraindicated in patients with known hypersensitivity to any component of the formulation. Hypersensitivity reactions may include anaphylaxis, anaphylactic shock, angioedema, bronchospasm, acute tubulointerstitial nephritis, and urticaria [see Warnings and Precautions (5.2) , Adverse Reactions (6) ] . Proton Pump Inhibitors (PPIs), including PREVACID and PREVACID SoluTab, are contraindicated with rilpivirine-containing products [see Drug Interactions (7) ] . For information about contraindications of antibacterial agents (clarithromycin and amoxicillin) indicated in combination with PREVACID or PREVACID SoluTab, refer to the Contraindications section of their prescribing information. Contraindicated in patients with known hypersensitivity to any component of the PREVACID or PREVACID SoluTab formulations. ( 4 ) Patients receiving rilpivirine-containing products. ( 4 , 7 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Gastric Malignancy : In adults, symptomatic response with PREVACID or PREVACID SoluTab does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing. ( 5.1 ) Acute Tubulointerstitial Nephritis : Discontinue treatment and evaluate patients. ( 5.2 ) Clostridium difficile -Associated Diarrhea : PPI therapy may be associated with increased risk of Clostridium difficile -associated diarrhea. ( 5.3 ) Bone Fracture : Long-term and multiple daily dose PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist or spine. ( 5.4 ) Severe Cutaneous Adverse Reactions: Discontinue at the first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation. ( 5.5 ) Cutaneous and Systemic Lupus Erythematosus : Mostly cutaneous; new onset or exacerbation of existing disease; discontinue PREVACID and PREVACID SoluTab and refer to specialist for evaluation. ( 5.6 ) Cyanocobalamin (Vitamin B12) Deficiency : Daily long-term use (e.g., longer than 3 years) may lead to malabsorption or a deficiency of cyanocobalamin. ( 5.7 ) Hypomagnesemia and Mineral Metabolism : Hypomagnesemia has been reported rarely with prolonged treatment with PPIs. ( 5.8 ) Interactions with Investigations for Neuroendocrine Tumors : Increases in intragastric pH may result in hypergastrinemia and enterochromaffin-like cell hyperplasia and increased chromogranin A levels which may interfere with diagnostic investigations for neuroendocrine tumors. ( 5.9 , 7 ) Interaction with Methotrexate : Concomitant use with PPIs may elevate and/or prolong serum concentrations of methotrexate and/or its metabolite, possibly leading to toxicity. With high-dose methotrexate administration, consider a temporary withdrawal of PREVACID. ( 5.10 , 7 ) Patients with Phenylketonuria : Each 15 mg PREVACID SoluTab contains 2.5 mg and each 30 mg PREVACID SoluTab contains 5.1 mg of phenylalanine. ( 5.11 ) Fundic Gland Polyps : Risk increases with long-term use, especially beyond 1 year. Use the shortest duration of therapy. ( 5.12 ) Risk of Heart Valve Thickening in Pediatric Patients Less than One Year of Age : PREVACID is not recommended in pediatric patients less than 1 year of age. ( 5.13 , 8.4 ) 5.1 Presence of Gastric Malignancy In adults, symptomatic response to therapy with PREVACID or PREVACID SoluTab does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing in adult patients who have a suboptimal response or an early symptomatic relapse after completing treatment with a PPI. In older patients, also consider an endoscopy. 5.2 Acute Tubulointerstitial Nephritis Acute tubulointerstial nephritis (TIN) has been observed in patients taking PPIs and may occur at any point during PPI therapy. Patients may present with varying signs and symptoms from symptomatic hypersensitivity reactions to non-specific symptoms of decreased renal function (e.g., malaise, nausea, anorexia). In reported case series, some patients were diagnosed on biopsy and in the absence of extra-renal manifestations (e.g., fever, rash or arthralgia). Discontinue PREVACID or PREVACID SoluTab and evaluate patients with suspected acute TIN [see Contraindications (4) ] . 5.3 Clostridium difficile -Associated Diarrhea Published observational studies suggest that PPI therapy like PREVACID and PREVACID SoluTab may be associated with an increased risk of Clostridium difficile -associated diarrhea (CDAD), especially in hospitalized patients. This diagnosis should be considered for diarrhea that does not improve [see Adverse Reactions (6.2) ] . Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. CDAD has been reported with use of nearly all antibacterial agents. For more information specific to antibacterial agents (clarithromycin and amoxicillin) indicated for use in combination with PREVACID or PREVACID SoluTab, refer to Warnings and Precautions section of their prescribing information. 5.4 Bone Fracture Several published observational studies suggest that PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist or spine. The risk of fracture was increased in patients who received high-dose, defined as multiple daily doses, and long-term PPI therapy (a year or longer). Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. Patients at risk for osteoporosis-related fractures should be managed according to established treatment guidelines [see Dosage and Administration (2) , Adverse Reactions (6.2) ] . 5.5 Severe Cutaneous Adverse Reactions Severe cutaneous adverse reactions, including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN), drug reaction with eosinophilia and systemic symptoms (DRESS), and acute generalized exanthematous pustulosis (AGEP) have been reported in association with the use of PPIs [see Adverse Reactions (6.2) ]. Discontinue PREVACID or PREVACID SoluTab at the first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation. 5.6 Cutaneous and Systemic Lupus Erythematosus Cutaneous lupus erythematosus (CLE) and systemic lupus erythematosus (SLE) have been reported in patients taking PPIs, including lansoprazole. These events have occurred as both new onset and an exacerbation of existing autoimmune disease. The majority of PPI-induced lupus erythematosus cases were CLE. The most common form of CLE reported in patients treated with PPIs was subacute CLE (SCLE) and occurred within weeks to years after continuous drug therapy in patients ranging from infants to the elderly. Generally, histological findings were observed without organ involvement. Systemic lupus erythematosus (SLE) is less commonly reported than CLE in patients receiving PPIs. PPI-associated SLE is usually milder than nondrug induced SLE. Onset of SLE typically occurred within days to years after initiating treatment primarily in patients ranging from young adults to the elderly. The majority of patients presented with rash; however, arthralgia and cytopenia were also reported. Avoid administration of PPIs for longer than medically indicated. If signs or symptoms consistent with CLE or SLE are noted in patients receiving PREVACID or PREVACID SoluTab, discontinue the drug and refer the patient to the appropriate specialist for evaluation. Most patients improve with discontinuation of the PPI alone in four to 12 weeks. Serological testing (e.g., ANA) may be positive and elevated serological test results may take longer to resolve than clinical manifestations. 5.7 Cyanocobalamin (Vitamin B12) Deficiency Daily treatment with any acid-suppressing medications over a long period of time (e.g., longer than three years) may lead to malabsorption of cyanocobalamin (Vitamin B12) caused by hypo- or achlorhydria. Rare reports of cyanocobalamin deficiency occurring with acid-suppressing therapy have been reported in the literature. This diagnosis should be considered if clinical symptoms consistent with cyanocobalamin deficiency are observed in patients treated with PREVACID or PREVACID SoluTab. 5.8 Hypomagnesemia and Mineral Metabolism Hypomagnesemia, symptomatic and asymptomatic, has been reported rarely in patients treated with PPIs for at least three months, in most cases after a year of therapy. Serious adverse events include tetany, arrhythmias, and seizures. Hypomagnesemia may lead to hypocalcemia and/or hypokalemia and may exacerbate underlying hypocalcemia in at-risk patients. In most patients, treatment of hypomagnesemia required magnesium replacement and discontinuation of the PPI. For patients expected to be on prolonged treatment or who take PPIs with medications such as digoxin or drugs that may cause hypomagnesemia (e.g., diuretics), health care professionals may consider monitoring magnesium levels prior to initiation of PPI treatment and periodically [see Adverse Reactions (6.2) ] . Consider monitoring magnesium and calcium levels prior to initiation of PREVACID or PREVACID SoluTab and periodically while on treatment in patients with a preexisting risk of hypocalcemia (e.g., hypoparathyroidism). Supplement with magnesium and/or calcium, as necessary. If hypocalcemia is refractory to treatment, consider discontinuing the PPI. 5.9 Interactions with Investigations for Neuroendocrine Tumors Serum chromogranin A (CgA) levels increase secondary to drug-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors. Healthcare providers should temporarily stop lansoprazole treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g., for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary [see Drug Interactions (7) , Clinical Pharmacology (12.2) ] . 5.10 Interaction with Methotrexate Literature suggests that concomitant use of PPIs with methotrexate (primarily at high dose) may elevate and prolong serum levels of methotrexate and/or its metabolite, possibly leading to methotrexate toxicities. In high-dose methotrexate administration, a temporary withdrawal of the PPI may be considered in some patients [see Drug Interactions (7) , Clinical Pharmacology (12.3) ] . 5.11 Patients with Phenylketonuria Phenylalanine can be harmful to patients with phenylketonuria (PKU). PREVACID SoluTab contains phenylalanine, a component of aspartame. Each 15 mg tablet contains 2.5 mg and each 30 mg tablet contains 5.1 mg of phenylalanine. Before prescribing PREVACID SoluTab to a patient with PKU, consider the combined daily amount of phenylalanine from all sources, including PREVACID SoluTab. 5.12 Fundic Gland Polyps PPI use is associated with an increased risk of fundic gland polyps that increases with long-term use, especially beyond one year. Most PPI users who developed fundic gland polyps were asymptomatic and fundic gland polyps were identified incidentally on endoscopy. Use the shortest duration of PPI therapy appropriate to the condition being treated. 5.13 Risk of Heart Valve Thickening in Pediatric Patients Less Than One Year of Age PREVACID and PREVACID SoluTab are not approved in pediatric patients less than one year of age. Nonclinical studies in juvenile rats with lansoprazole have demonstrated an adverse effect of heart valve thickening. The risk of heart valve injury does not appear to be relevant to patients one year of age and older [see Use in Specific Populations (8.4) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described below and elsewhere in labeling: Acute Tubulointerstitial Nephritis [see Warnings and Precautions (5.2) ] Clostridium difficile -Associated Diarrhea [see Warnings and Precautions (5.3) ] Bone Fracture [see Warnings and Precautions (5.4) ] Severe Cutaneous Adverse Reactions [see Warnings and Precautions (5.5) ] Cutaneous and Systemic Lupus Erythematosus [see Warnings and Precautions (5.6) ] Cyanocobalamin (Vitamin B12) Deficiency [see Warnings and Precautions (5.7) ] Hypomagnesemia and Mineral Metabolism [see Warnings and Precautions (5.8) ] Fundic Gland Polyps [see Warnings and Precautions (5.12) ] Most commonly reported adverse reactions (≥1%): diarrhea, abdominal pain, nausea and constipation. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Takeda Pharmaceuticals America, Inc. at 1-877-TAKEDA-7 (1-877-825-3327) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Worldwide, over 10,000 patients have been treated with PREVACID in Phase 2 or Phase 3 clinical trials involving various dosages and durations of treatment. In general, PREVACID treatment has been well-tolerated in both short-term and long-term trials. The following adverse reactions were reported by the treating physician to have a possible or probable relationship to drug in 1% or more of PREVACID-treated patients and occurred at a greater rate in PREVACID-treated patients than placebo-treated patients in Table 1 . Table 1. Incidence of Possibly or Probably Treatment-Related Adverse Reactions in Short-Term, Placebo-Controlled PREVACID Studies Body System/Adverse Reaction PREVACID (N=2768) % Placebo (N=1023) % Body as a Whole Abdominal Pain 2.1 1.2 Digestive System Constipation 1.0 0.4 Diarrhea 3.8 2.3 Nausea 1.3 1.2 Headache was also seen at greater than 1% incidence but was more common on placebo. The incidence of diarrhea was similar between patients who received placebo and patients who received 15 and 30 mg of PREVACID, but higher in the patients who received 60 mg of PREVACID (2.9, 1.4, 4.2, and 7.4%, respectively). The most commonly reported possibly or probably treatment-related adverse event during maintenance therapy was diarrhea. In the risk reduction study of PREVACID for NSAID-associated gastric ulcers, the incidence of diarrhea for patients treated with PREVACID, misoprostol, and placebo was 5, 22, and 3%, respectively. Another study for the same indication, where patients took either a COX-2 inhibitor or lansoprazole and naproxen, demonstrated that the safety profile was similar to the prior study. Additional reactions from this study not previously observed in other clinical trials with PREVACID included contusion, duodenitis, epigastric discomfort, esophageal disorder, fatigue, hunger, hiatal hernia, hoarseness, impaired gastric emptying, metaplasia, and renal impairment. Additional adverse experiences occurring in less than 1% of patients or subjects who received PREVACID in domestic trials are shown below: Body as a Whole – abdomen enlarged, allergic reaction, asthenia, back pain, candidiasis, carcinoma, chest pain (not otherwise specified), chills, edema, fever, flu syndrome, halitosis, infection (not otherwise specified), malaise, neck pain, neck rigidity, pain, pelvic pain Cardiovascular System – angina, arrhythmia, bradycardia, cerebrovascular accident/cerebral infarction, hypertension/hypotension, migraine, myocardial infarction, palpitations, shock (circulatory failure), syncope, tachycardia, vasodilation Digestive System – abnormal stools, anorexia, bezoar, cardiospasm, cholelithiasis, colitis, dry mouth, dyspepsia, dysphagia, enteritis, eructation, esophageal stenosis, esophageal ulcer, esophagitis, fecal discoloration, flatulence, gastric nodules/fundic gland polyps, gastritis, gastroenteritis, gastrointestinal anomaly, gastrointestinal disorder, gastrointestinal hemorrhage, glossitis, gum hemorrhage, hematemesis, increased appetite, increased salivation, melena, mouth ulceration, nausea and vomiting, nausea and vomiting and diarrhea, gastrointestinal moniliasis, rectal disorder, rectal hemorrhage, stomatitis, tenesmus, thirst, tongue disorder, ulcerative colitis, ulcerative stomatitis Endocrine System – diabetes mellitus, goiter, hypothyroidism Hemic and Lymphatic System – anemia, hemolysis, lymphadenopathy Metabolism and Nutritional Disorders – avitaminosis, gout, dehydration, hyperglycemia/hypoglycemia, peripheral edema, weight gain/loss Musculoskeletal System – arthralgia, arthritis, bone disorder, joint disorder, leg cramps, musculoskeletal pain, myalgia, myasthenia, ptosis, synovitis Nervous System – abnormal dreams, agitation, amnesia, anxiety, apathy, confusion, convulsion, dementia, depersonalization, depression, diplopia, dizziness, emotional lability, hallucinations, hemiplegia, hostility aggravated, hyperkinesia, hypertonia, hypesthesia, insomnia, libido decreased/increased, nervousness, neurosis, paresthesia, sleep disorder, somnolence, thinking abnormality, tremor, vertigo Respiratory System – asthma, bronchitis, cough increased, dyspnea, epistaxis, hemoptysis, hiccup, laryngeal neoplasia, lung fibrosis, pharyngitis, pleural disorder, pneumonia, respiratory disorder, upper respiratory inflammation/infection, rhinitis, sinusitis, stridor Skin and Appendages – acne, alopecia, contact dermatitis, dry skin, fixed eruption, hair disorder, maculopapular rash, nail disorder, pruritus, rash, skin carcinoma, skin disorder, sweating, urticaria Special Senses – abnormal vision, amblyopia, blepharitis, blurred vision, cataract, conjunctivitis, deafness, dry eyes, ear/eye disorder, eye pain, glaucoma, otitis media, parosmia, photophobia, retinal degeneration/disorder, taste loss, taste perversion, tinnitus, visual field defect Urogenital System – abnormal menses, breast enlargement, breast pain, breast tenderness, dysmenorrhea, dysuria, gynecomastia, impotence, kidney calculus, kidney pain, leukorrhea, menorrhagia, menstrual disorder, penis disorder, polyuria, testis disorder, urethral pain, urinary frequency, urinary retention, urinary tract infection, urinary urgency, urination impaired, vaginitis 6.2 Postmarketing Experience Additional adverse experiences have been reported since PREVACID and PREVACID SoluTab have been marketed. The majority of these cases are foreign-sourced and a relationship to PREVACID or PREVACID SoluTab has not been established. Because these reactions were reported voluntarily from a population of unknown size, estimates of frequency cannot be made. These events are listed below by COSTART body system. Body as a Whole – anaphylactic/anaphylactoid reactions, systemic lupus erythematosus; Digestive System – hepatotoxicity, pancreatitis, vomiting; Hemic and Lymphatic System – agranulocytosis, aplastic anemia, hemolytic anemia, leukopenia, neutropenia, pancytopenia, thrombocytopenia, and thrombotic thrombocytopenic purpura; Infections and Infestations – Clostridium difficile -associated diarrhea; Metabolism and Nutritional Disorders – hypomagnesemia, hypocalcemia, hypokalemia, hyponatremia; Musculoskeletal System – bone fracture, myositis; Skin and Appendages – severe dermatologic reactions including erythema multiforme, SJS/TEN (some fatal), DRESS, AGEP, cutaneous lupus erythematosus; Special Senses – speech disorder; Urogenital System – interstitial nephritis, urinary retention. 6.3 Combination Therapy with Amoxicillin and Clarithromycin In clinical trials using combination therapy with PREVACID plus amoxicillin and clarithromycin, and PREVACID plus amoxicillin, no adverse reactions peculiar to these drug combinations were observed. Adverse reactions that have occurred have been limited to those that had been previously reported with PREVACID, amoxicillin, or clarithromycin. Triple Therapy: PREVACID/amoxicillin/clarithromycin The most frequently reported adverse reactions for patients who received triple therapy for 14 days were diarrhea (7%), headache (6%), and taste perversion (5%). There were no statistically significant differences in the frequency of reported adverse reactions between the 10 and 14 day triple therapy regimens. No treatment-emergent adverse reactions were observed at significantly higher rates with triple therapy than with any dual therapy regimen. Dual Therapy: PREVACID/amoxicillin The most frequently reported adverse reactions for patients who received PREVACID three times daily plus amoxicillin three times daily dual therapy were diarrhea (8%) and headache (7%). No treatment-emergent adverse reactions were observed at significantly higher rates with PREVACID three times daily plus amoxicillin three times daily dual therapy than with PREVACID alone. For information about adverse reactions with antibacterial agents (amoxicillin and clarithromycin) indicated in combination with PREVACID or PREVACID SoluTab, refer to the Adverse Reactions section of their prescribing information. 6.4 Laboratory Values The following changes in laboratory parameters in patients who received PREVACID were reported as adverse reactions: Abnormal liver function tests, increased SGOT (AST), increased SGPT (ALT), increased creatinine, increased alkaline phosphatase, increased globulins, increased GGTP, increased/decreased/abnormal WBC, abnormal AG ratio, abnormal RBC, bilirubinemia, blood potassium increased, blood urea increased, crystal urine present, eosinophilia, hemoglobin decreased, hyperlipemia, increased/decreased electrolytes, increased/decreased cholesterol, increased glucocorticoids, increased LDH, increased/decreased/abnormal platelets, increased gastrin levels and positive fecal occult blood. Urine abnormalities such as albuminuria, glycosuria, and hematuria were also reported. Additional isolated laboratory abnormalities were reported. In the placebo-controlled studies, when SGOT (AST) and SGPT (ALT) were evaluated, 0.4% (4/978) and 0.4% (11/2677) patients, who received placebo and PREVACID, respectively, had enzyme elevations greater than three times the upper limit of normal range at the final treatment visit. None of these patients who received PREVACID reported jaundice at any time during the study. In clinical trials using combination therapy with PREVACID plus amoxicillin and clarithromycin, and PREVACID plus amoxicillin, no increased laboratory abnormalities particular to these drug combinations were observed. For information about laboratory value changes with antibacterial agents (amoxicillin and clarithromycin) indicated in combination with PREVACID or PREVACID SoluTab, refer to the Adverse Reactions section of their prescribing information."
      ],
      "adverse_reactions_table": [
        "<table width=\"70%\"><caption>Table 1. Incidence of Possibly or Probably Treatment-Related Adverse Reactions in Short-Term, Placebo-Controlled PREVACID Studies</caption><col width=\"34%\" align=\"left\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Body System/Adverse Reaction</th><th styleCode=\"Rrule\">PREVACID   (N=2768)   % </th><th styleCode=\"Rrule\">Placebo   (N=1023)   % </th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Body as a Whole</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal Pain</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">1.2</td></tr><tr><td styleCode=\"Lrule Rrule\">Digestive System</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">3.8</td><td styleCode=\"Rrule\">2.3</td></tr><tr><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">1.2</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Tables 2 and 3 include drugs with clinically important drug interactions and interaction with diagnostics when administered concomitantly with PREVACID or PREVACID SoluTab and instructions for preventing or managing them. Consult the labeling of concomitantly used drugs to obtain further information about interactions with PPIs. Table 2. Clinically Relevant Interactions Affecting Drugs Coadministered with PREVACID or PREVACID SoluTab and Interactions with Diagnostics Antiretrovirals Clinical Impact: The effect of PPIs on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known. Decreased exposure of some antiretroviral drugs (e.g., rilpivirine, atazanavir, and nelfinavir) when used concomitantly with lansoprazole may reduce antiviral effect and promote the development of drug resistance. Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with lansoprazole may increase toxicity of the antiretroviral drugs. There are other antiretroviral drugs which do not result in clinically relevant interactions with lansoprazole. Intervention: Rilpivirine-containing products : Concomitant use with PREVACID or PREVACID SoluTab is contraindicated [see Contraindications (4) ] . See prescribing information. Atazanavir : See prescribing information for atazanavir for dosing information. Nelfinavir : Avoid concomitant use with PREVACID or PREVACID SoluTab. See prescribing information for nelfinavir. Saquinavir : See the prescribing information for saquinavir and monitor for potential saquinavir toxicities. Other antiretrovirals : See prescribing information. Warfarin Clinical Impact: Increased INR and prothrombin time in patients receiving PPIs and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death. Intervention: Monitor INR and prothrombin time. Dose adjustment of warfarin may be needed to maintain target INR range. See prescribing information for warfarin. Methotrexate Clinical Impact: Concomitant use of PPIs with methotrexate (primarily at high dose) may elevate and prolong serum concentrations of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of high-dose methotrexate with PPIs have been conducted [see Warnings and Precautions (5.10) ] . Intervention: A temporary withdrawal of PREVACID or PREVACID SoluTab may be considered in some patients receiving high-dose methotrexate. Digoxin Clinical Impact: Potential for increased exposure of digoxin. Intervention: Monitor digoxin concentrations. Dose adjustment of digoxin may be needed to maintain therapeutic drug concentrations. See prescribing information for digoxin. Theophylline Clinical Impact: Increased clearance of theophylline [see Clinical Pharmacology (12.3) ] . Intervention: Individual patients may require additional titration of their theophylline dosage when PREVACID or PREVACID SoluTab is started or stopped to ensure clinically effective blood concentrations. Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole/itraconazole) Clinical Impact: Lansoprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity. Intervention: Mycophenolate mofetil (MMF): Coadministration of PPIs in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving PREVACID and MMF. Use PREVACID and PREVACID SoluTab with caution in transplant patients receiving MMF. See the prescribing information for other drugs dependent on gastric pH for absorption. Combination Therapy with Clarithromycin and Amoxicillin Clinical Impact: Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated. Amoxicillin also has drug interactions. Intervention: See Contraindications and Warnings and Precautions in prescribing information for clarithromycin. See Drug Interactions in prescribing information for amoxicillin. Tacrolimus Clinical Impact: Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19. Intervention: Monitor tacrolimus whole blood trough concentrations. Dose adjustment of tacrolimus may be needed to maintain therapeutic drug concentrations. See prescribing information for tacrolimus. Interactions with Investigations of Neuroendocrine Tumors Clinical Impact: CgA levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.9) , Clinical Pharmacology (12.2) ] . Intervention: Temporarily stop PREVACID or PREVACID SoluTab treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g., for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary. Interaction with Secretin Stimulation Test Clinical Impact: Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma. Intervention: Temporarily stop PREVACID or PREVACID SoluTab treatment at least 28 days before assessing to allow gastrin levels to return to baseline [see Clinical Pharmacology (12.2) ] . False Positive Urine Tests for THC Clinical Impact: There have been reports of false positive urine screening tests for tetrahydrocannabinol (THC) in patients receiving PPIs. Intervention: An alternative confirmatory method should be considered to verify positive results. Table 3. Clinically Relevant Interactions Affecting PREVACID or PREVACID SoluTab When Coadministered with Other Drugs CYP2C19 OR CYP3A4 Inducers Clinical Impact: Decreased exposure of lansoprazole when used concomitantly with strong inducers [see Clinical Pharmacology (12.3) ] . Intervention: St John's Wort, rifampin : Avoid concomitant use with PREVACID or PREVACID SoluTab. Ritonavir-containing products : See prescribing information. CYP2C19 or CYP3A4 Inhibitors Clinical Impact: Increased exposure of lansoprazole is expected when used concomitantly with strong inhibitors [see Clinical Pharmacology (12.3) ] . Intervention: Voriconazole : See prescribing information. Sucralfate Clinical Impact: Decreased and delayed absorption of lansoprazole [see Clinical Pharmacology (12.3) ] . Intervention: Take PREVACID or PREVACID SoluTab at least 30 minutes prior to sucralfate [see Dosage and Administration (2.4) ] . See full prescribing information for a list of clinically important drug interactions. ( 7 )"
      ],
      "drug_interactions_table": [
        "<table width=\"80%\"><caption>Table 2. Clinically Relevant Interactions Affecting Drugs Coadministered with PREVACID or PREVACID SoluTab and Interactions with Diagnostics</caption><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"75%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Antiretrovirals</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">The effect of PPIs on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known. <list listType=\"unordered\" styleCode=\"Disc\"><item>Decreased exposure of some antiretroviral drugs (e.g., rilpivirine, atazanavir, and nelfinavir) when used concomitantly with lansoprazole may reduce antiviral effect and promote the development of drug resistance.</item><item>Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with lansoprazole may increase toxicity of the antiretroviral drugs.</item><item>There are other antiretroviral drugs which do not result in clinically relevant interactions with lansoprazole.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><content styleCode=\"underline\">Rilpivirine-containing products</content>: Concomitant use with PREVACID or PREVACID SoluTab is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>] </content>. See prescribing information.  <content styleCode=\"underline\">Atazanavir</content>: See prescribing information for atazanavir for dosing information.  <content styleCode=\"underline\">Nelfinavir</content>: Avoid concomitant use with PREVACID or PREVACID SoluTab. See prescribing information for nelfinavir.  <content styleCode=\"underline\">Saquinavir</content>: See the prescribing information for saquinavir and monitor for potential saquinavir toxicities.  <content styleCode=\"underline\">Other antiretrovirals</content>: See prescribing information. </td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Warfarin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Increased INR and prothrombin time in patients receiving PPIs and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor INR and prothrombin time. Dose adjustment of warfarin may be needed to maintain target INR range. See prescribing information for warfarin.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Methotrexate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of PPIs with methotrexate (primarily at high dose) may elevate and prolong serum concentrations of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of high-dose methotrexate with PPIs have been conducted <content styleCode=\"italics\">[see <linkHtml href=\"#S5.10\">Warnings and Precautions (5.10)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">A temporary withdrawal of PREVACID or PREVACID SoluTab may be considered in some patients receiving high-dose methotrexate.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Potential for increased exposure of digoxin.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor digoxin concentrations. Dose adjustment of digoxin may be needed to maintain therapeutic drug concentrations. See prescribing information for digoxin.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Theophylline</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Increased clearance of theophylline <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Individual patients may require additional titration of their theophylline dosage when PREVACID or PREVACID SoluTab is started or stopped to ensure clinically effective blood concentrations.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole/itraconazole)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Lansoprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Mycophenolate mofetil (MMF): Coadministration of PPIs in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving PREVACID and MMF. Use PREVACID and PREVACID SoluTab with caution in transplant patients receiving MMF.   See the prescribing information for other drugs dependent on gastric pH for absorption. </td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Combination Therapy with Clarithromycin and Amoxicillin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated. Amoxicillin also has drug interactions.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>See <linkHtml href=\"#S4\">Contraindications</linkHtml> and <linkHtml href=\"#S5\">Warnings and Precautions</linkHtml> in prescribing information for clarithromycin. </item><item>See <linkHtml href=\"#S7\">Drug Interactions</linkHtml> in prescribing information for amoxicillin. </item></list></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Tacrolimus</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor tacrolimus whole blood trough concentrations. Dose adjustment of tacrolimus may be needed to maintain therapeutic drug concentrations. See prescribing information for tacrolimus.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Interactions with Investigations of Neuroendocrine Tumors</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">CgA levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors <content styleCode=\"italics\">[see <linkHtml href=\"#S5.9\">Warnings and Precautions (5.9)</linkHtml>, <linkHtml href=\"#S12.2\">Clinical Pharmacology (12.2)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Temporarily stop PREVACID or PREVACID SoluTab treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g., for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Interaction with Secretin Stimulation Test</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Temporarily stop PREVACID or PREVACID SoluTab treatment at least 28 days before assessing to allow gastrin levels to return to baseline <content styleCode=\"italics\">[see <linkHtml href=\"#S12.2\">Clinical Pharmacology (12.2)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">False Positive Urine Tests for THC</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">There have been reports of false positive urine screening tests for tetrahydrocannabinol (THC) in patients receiving PPIs.</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">An alternative confirmatory method should be considered to verify positive results.</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 3. Clinically Relevant Interactions Affecting PREVACID or PREVACID SoluTab When Coadministered with Other Drugs</caption><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"75%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">CYP2C19 OR CYP3A4 Inducers</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Decreased exposure of lansoprazole when used concomitantly with strong inducers <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><content styleCode=\"underline\">St John&apos;s Wort, rifampin</content>: Avoid concomitant use with PREVACID or PREVACID SoluTab.  <content styleCode=\"underline\">Ritonavir-containing products</content>: See prescribing information. </td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">CYP2C19 or CYP3A4 Inhibitors</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Increased exposure of lansoprazole is expected when used concomitantly with strong inhibitors <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><content styleCode=\"underline\">Voriconazole</content>: See prescribing information. </td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Sucralfate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Decreased and delayed absorption of lansoprazole <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Take PREVACID or PREVACID SoluTab at least 30 minutes prior to sucralfate <content styleCode=\"italics\">[see <linkHtml href=\"#S2.4\">Dosage and Administration (2.4)</linkHtml>] </content>. </td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy : Based on animal data, may cause adverse effects on fetal bone growth and development. ( 8.1 ) Pediatrics : Use is not recommended for the treatment of symptomatic GERD in patients 1 month to less than 1 year of age; efficacy was not demonstrated and nonclinical studies have demonstrated adverse effects in juvenile rats. ( 5.13 , 8.4 ) 8.1 Pregnancy Risk Summary Available data from published observational studies overall do not indicate an association of adverse pregnancy outcomes with lansoprazole treatment (see Data ) . In animal reproduction studies, oral administration of lansoprazole to rats during organogenesis through lactation at 6.4 times the maximum recommended human dose produced reductions in the offspring in femur weight, femur length, crown-rump length and growth plate thickness (males only) on postnatal Day 21 (see Data ) . These effects were associated with reduction in body weight gain. Advise pregnant women of the potential risk to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. If PREVACID or PREVACID SoluTab is administered with clarithromycin, the pregnancy information for clarithromycin also applies to the combination regimen. Refer to the prescribing information for clarithromycin for more information on use in pregnancy. Data Human Data Available data from published observational studies failed to demonstrate an association of adverse pregnancy-related outcomes and lansoprazole use. Methodological limitations of these observational studies cannot definitely establish or exclude any drug-associated risk during pregnancy. In a prospective study by the European Network of Teratology Information Services, outcomes from a group of 62 pregnant women administered median daily doses of 30 mg of lansoprazole were compared to a control group of 868 pregnant women who did not take any PPIs. There was no difference in the rate of major malformations between women exposed to PPIs and the control group, corresponding to a Relative Risk (RR)=1.04, [95% Confidence Interval (CI) 0.25-4.21]. In a population-based retrospective cohort study covering all live births in Denmark from 1996 to 2008, there was no significant increase in major birth defects during analysis of first trimester exposure to lansoprazole in 794 live births. A meta-analysis that compared 1,530 pregnant women exposed to PPIs in at least the first trimester with 133,410 unexposed pregnant women showed no significant increases in risk for congenital malformations or spontaneous abortion with exposure to PPIs (for major malformations Odds Ratio (OR)=1.12, [95% CI 0.86-1.45] and for spontaneous abortions OR=1.29, [95% CI 0.84-1.97]). Animal Data No adverse effects on embryo-fetal development occurred in studies performed in pregnant rats at oral lansoprazole doses up to 150 mg/kg/day (40 times the recommended human dose [30 mg/day] based on body surface area) administered during organogenesis and pregnant rabbits at oral lansoprazole doses up to 30 mg/kg/day (16 times the recommended human dose based on body surface area) administered during organogenesis. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with lansoprazole at oral doses of 10 to 100 mg/kg/day (0.7 to 6.4 times the maximum recommended human lansoprazole dose of 30 mg based on AUC [area under the plasma concentration-time curve]) administered during organogenesis through lactation. Maternal effects observed at 100 mg/kg/day (6.4 times the maximum recommended human lansoprazole dose of 30 mg based on AUC) included increased gestation period, decreased body weight gain during gestation, and decreased food consumption. The number of stillbirths was increased at this dose, which may have been secondary to maternal toxicity. Body weight of pups was reduced at 100 mg/kg/day starting on postnatal Day 11. Femur weight, femur length, and crown-rump length were reduced at 100 mg/kg/day on postnatal Day 21. Femur weight was still decreased in the 100 mg/kg/day group at age 17 to 18 weeks. Growth plate thickness was decreased in the 100 mg/kg/day males on postnatal Day 21, and was increased in the 30 and 100 mg/kg/day males at age 17 to 18 weeks. The effects on bone parameters were associated with reduction in body weight gain. 8.2 Lactation Risk Summary There is no information regarding the presence of lansoprazole in human milk, the effects on the breastfed infant, or the effects on milk production. However, lansoprazole and its metabolites are present in rat milk. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for PREVACID or PREVACID SoluTab and any potential adverse effects on the breastfed child from PREVACID or PREVACID SoluTab or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of PREVACID and PREVACID SoluTab have been established in pediatric patients one year to 17 years of age for short-term treatment of symptomatic GERD and erosive esophagitis. In clinical studies of symptomatic GERD and erosive esophagitis, PREVACID was not administered beyond 12 weeks in patients one year to 11 years of age. It is not known if PREVACID and PREVACID SoluTab are safe and effective if used longer than the recommended duration. Do not exceed the recommended dose and duration of use in pediatric patients (see Juvenile Animal Toxicity Data ) . PREVACID was not effective in pediatric patients with symptomatic GERD one month to less than one year of age in a multicenter, double-blind, placebo - controlled study. Therefore, safety and effectiveness have not been established in patients less than one year of age. Nonclinical studies in juvenile rats have demonstrated an adverse effect of heart valve thickening and bone changes at lansoprazole doses higher than the maximum recommended equivalent human dose. Neonate to less than one year of age The pharmacokinetics of lansoprazole were studied in pediatric patients with GERD aged less than 28 days and one to 11 months. Compared to healthy adults receiving 30 mg, neonates had higher exposure (mean weight-based normalized AUC values 2.04 and 1.88 fold higher at doses of 0.5 and 1 mg/kg/day, respectively). Infants aged ≤10 weeks had clearance and exposure values that were similar to neonates. Infants aged greater than 10 weeks who received 1 mg/kg/day had mean AUC values that were similar to adults who received a 30 mg dose. Lansoprazole was not found to be effective in a US and Polish four week, multicenter, double-blind, placebo-controlled, parallel-group study of 162 patients between one month and less than 12 months of age with symptomatic GERD based on a medical history of crying/fussing/irritability associated with feedings who had not responded to conservative GERD management (i.e., nonpharmacologic intervention) for seven to 14 days. Patients received lansoprazole as a suspension daily (0.2 to 0.3 mg/kg/day in infants ≤10 weeks of age or 1.0 to 1.5 mg/kg/day in infants greater than 10 weeks or placebo) for up to four weeks of double-blind treatment. The primary efficacy endpoint was assessed by greater than 50% reduction from baseline in either the percent of feedings with a crying/fussing/irritability episode or the duration (minutes) of a crying/fussing/irritability episode within one hour after feeding. There was no difference in the percentage of responders between the lansoprazole pediatric suspension group and placebo group (54% in both groups). There were no adverse events reported in pediatric clinical studies (one month to less than 12 months of age) that were not previously observed in adults. Based on the results of the Phase 3 efficacy study, lansoprazole was not shown to be effective. Therefore, these results do not support the use of lansoprazole in treating symptomatic GERD in infants. One year to 11 years of age In an uncontrolled, open-label, US multicenter study, 66 pediatric patients (one year to 11 years of age) with GERD were assigned, based on body weight, to receive an initial dose of either PREVACID 15 mg daily if ≤30 kg or PREVACID 30 mg daily if greater than 30 kg administered for eight to 12 weeks. The PREVACID dose was increased (up to 30 mg twice daily) in 24 of 66 pediatric patients after two or more weeks of treatment if they remained symptomatic. At baseline, 85% of patients had mild to moderate overall GERD symptoms (assessed by investigator interview), 58% had non-erosive GERD and 42% had erosive esophagitis (assessed by endoscopy). After eight to 12 weeks of PREVACID treatment, the intent-to-treat analysis demonstrated an approximate 50% reduction in frequency and severity of GERD symptoms. Twenty -one of 27 erosive esophagitis patients were healed at eight weeks and 100% of patients were healed at 12 weeks by endoscopy (Table 4) . Table 4. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 1 Year to 11 Years of Age GERD Final Visit At Week 8 or Week 12 % (n/N) Symptomatic GERD Improvement in Overall GERD Symptoms Symptoms assessed by patients diary kept by caregiver. 76% (47/62 No data were available for four pediatric patients. ) Erosive Esophagitis Improvement in Overall GERD Symptoms 81% (22/27) Healing Rate 100% (27/27) In a study of 66 pediatric patients in the age group one year to 11 years old after treatment with PREVACID given orally in doses of 15 mg daily to 30 mg twice daily, increases in serum gastrin levels were similar to those observed in adult studies. Median fasting serum gastrin levels increased 89% from 51 pg/mL at baseline to 97 pg/mL [interquartile range (25 th to 75 th percentile) of 71 to 130 pg/mL] at the final visit. The pediatric safety of PREVACID capsules has been assessed in 66 pediatric patients aged one to 11 years of age. Of the 66 patients with GERD, 85% (56/66) took PREVACID for eight weeks and 15% (10/66) took it for 12 weeks. The most frequently reported (two or more patients) treatment-related adverse reactions in patients one to 11 years of age (N=66) were constipation (5%) and headache (3%). Twelve years to 17 years of age In an uncontrolled, open-label, US multicenter study, 87 adolescent patients (12 years to 17 years of age) with symptomatic GERD were treated with PREVACID for eight to 12 weeks. Baseline upper endoscopies classified these patients into two groups: 64 (74%) non-erosive GERD and 23 (26%) erosive esophagitis (EE). The non-erosive GERD patients received PREVACID 15 mg daily for eight weeks and the EE patients received PREVACID 30 mg daily for eight to 12 weeks. At baseline, 89% of these patients had mild to moderate overall GERD symptoms (assessed by investigator interviews). During eight weeks of PREVACID treatment, adolescent patients experienced a 63% reduction in frequency and a 69% reduction in severity of GERD symptoms based on diary results. Twenty -one of 22 (95.5%) adolescent erosive esophagitis patients were healed after eight weeks of PREVACID treatment. One patient remained unhealed after 12 weeks of treatment (Table 5) . Table 5. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 12 Years to 17 Years of Age GERD Final Visit % (n/N) Symptomatic GERD (All Patients) Improvement in Overall GERD Symptoms Symptoms assessed by patient diary (parents/caregivers as necessary). 73.2% (60/82) No data available for five patients. Non-erosive GERD Improvement in Overall GERD Symptoms 71.2% (42/59) Erosive Esophagitis Improvement in Overall GERD Symptoms 78.3% (18/23) Healing Rate Data from one healed patient was excluded from this analysis due to timing of final endoscopy. 95.5% (21/22) In these 87 adolescent patients, increases in serum gastrin levels were similar to those observed in adult studies, median fasting serum gastrin levels increased 42% from 45 pg/mL at baseline to 64 pg/mL [interquartile range (25 th to 75 th percentile) of 44 to 88 pg/mL] at the final visit. (Normal serum gastrin levels are 25 to 111 pg/mL.) The safety of PREVACID capsules has been assessed in these 87 adolescent patients. Of the 87 adolescent patients with GERD, 6% (5/87) took PREVACID for less than six weeks, 93% (81/87) for six to 10 weeks, and 1% (1/87) for greater than 10 weeks. The most frequently reported (at least 3%) treatment-related adverse reactions in these patients were headache (7%), abdominal pain (5%), nausea (3%) and dizziness (3%). Treatment-related dizziness, reported in this prescribing information as occurring in less than 1% of adult patients, was reported in this study by three adolescent patients with non-erosive GERD, who had dizziness concurrently with other reactions (such as migraine, dyspnea, and vomiting). Juvenile Animal Toxicity Data Heart Valve Thickening In two oral toxicity studies, thickening of the mitral heart valve occurred in juvenile rats treated with lansoprazole. Heart valve thickening was observed primarily with oral dosing initiated on postnatal Day 7 (age equivalent to neonatal humans) and postnatal Day 14 (human age equivalent of approximately one year) at doses of 250 mg/kg/day and higher (at postnatal Day 7 and postnatal Day 14, respectively 6.2 times and 4.2 times the daily pediatric dose of 15 mg in pediatric patients age one to 11 years weighing 30 kg or less, based on AUC). The treatment durations associated with heart valve thickening ranged from 5 days to 8 weeks. The findings reversed or trended towards reversibility after a 4-week drug-free recovery period. The incidence of heart valve thickening after initiation of dosing on postnatal Day 21 (human age equivalent of approximately two years) was limited to a single rat (1/24) in groups given 500 mg/kg/day for 4 or 8 weeks (approximately 5.2 times the daily pediatric dose of 15 mg in pediatric patients age one to 11 years weighing 30 kg or less, based on AUC). Based on exposure margins, the risk of heart valve injury does not appear to be relevant to patients one year of age and older. Bone Changes In an eight-week oral toxicity study in juvenile rats with dosing initiated on postnatal Day 7, doses equal to or greater than 100 mg/kg/day (2.5 times the daily pediatric dose of 15 mg in children age one to 11 years weighing 30 kg or less, based on AUC) produced delayed growth, with impairment of weight gain observed as early as postnatal Day 10 (age equivalent to neonatal humans). At the end of treatment, the signs of impaired growth at 100 mg/kg/day and higher included reductions in body weight (14 to 44% compared to controls), absolute weight of multiple organs, femur weight, femur length, and crown-rump length. Femoral growth plate thickness was reduced only in males and only at the 500 mg/kg/day dose. The effects related to delayed growth persisted through the end of the four -week recovery period. Longer term data were not collected. 8.5 Geriatric Use Of the total number of patients (n=21,486) in clinical studies of PREVACID, 16% of patients were aged 65 years and over, while 4% were 75 years and over. No overall differences in safety or effectiveness were observed between these patients and younger patients and other reported clinical experience has not identified significant differences in responses between geriatric and younger patients, but greater sensitivity of some older individuals cannot be ruled out [see Clinical Pharmacology (12.3) ] . 8.6 Hepatic Impairment In patients with various degrees of chronic hepatic impairment the exposure to lansoprazole was increased compared to healthy subjects with normal hepatic function [see Clinical Pharmacology (12.3) ] . No dosage adjustment for PREVACID or PREVACID SoluTab is necessary for patients with mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment. The recommended dosage is 15 mg orally daily in patients with severe hepatic impairment (Child-Pugh Class C) [see Dosage and Administration (2.3) ] ."
      ],
      "use_in_specific_populations_table": [
        "<table width=\"70%\"><caption>Table 4. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 1 Year to 11 Years of Age</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">GERD</th><th styleCode=\"Rrule\">Final Visit <footnote ID=\"K3440\">At Week 8 or Week 12</footnote> % (n/N) </th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Symptomatic GERD</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnote ID=\"foot2\">Symptoms assessed by patients diary kept by caregiver.</footnote></td><td styleCode=\"Rrule\">76% (47/62 <footnote ID=\"K3461\">No data were available for four pediatric patients.</footnote>) </td></tr><tr><td styleCode=\"Lrule Rrule\">Erosive Esophagitis</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot2\"/></td><td styleCode=\"Rrule\">81% (22/27)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Healing Rate</td><td styleCode=\"Rrule\">100% (27/27)</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 12 Years to 17 Years of Age</caption><col width=\"65%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">GERD</th><th styleCode=\"Rrule\">Final Visit % (n/N)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Symptomatic GERD (All Patients)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnote ID=\"foot3\">Symptoms assessed by patient diary (parents/caregivers as necessary).</footnote></td><td styleCode=\"Rrule\">73.2% (60/82) <footnote ID=\"foot4\">No data available for five patients.</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\">Non-erosive GERD</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">71.2% (42/59) <footnoteRef IDREF=\"foot4\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">Erosive Esophagitis</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">78.3% (18/23)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Healing Rate <footnote ID=\"foot5\">Data from one healed patient was excluded from this analysis due to timing of final endoscopy.</footnote></td><td styleCode=\"Rrule\">95.5% (21/22) <footnoteRef IDREF=\"foot5\"/></td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from published observational studies overall do not indicate an association of adverse pregnancy outcomes with lansoprazole treatment (see Data ) . In animal reproduction studies, oral administration of lansoprazole to rats during organogenesis through lactation at 6.4 times the maximum recommended human dose produced reductions in the offspring in femur weight, femur length, crown-rump length and growth plate thickness (males only) on postnatal Day 21 (see Data ) . These effects were associated with reduction in body weight gain. Advise pregnant women of the potential risk to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. If PREVACID or PREVACID SoluTab is administered with clarithromycin, the pregnancy information for clarithromycin also applies to the combination regimen. Refer to the prescribing information for clarithromycin for more information on use in pregnancy. Data Human Data Available data from published observational studies failed to demonstrate an association of adverse pregnancy-related outcomes and lansoprazole use. Methodological limitations of these observational studies cannot definitely establish or exclude any drug-associated risk during pregnancy. In a prospective study by the European Network of Teratology Information Services, outcomes from a group of 62 pregnant women administered median daily doses of 30 mg of lansoprazole were compared to a control group of 868 pregnant women who did not take any PPIs. There was no difference in the rate of major malformations between women exposed to PPIs and the control group, corresponding to a Relative Risk (RR)=1.04, [95% Confidence Interval (CI) 0.25-4.21]. In a population-based retrospective cohort study covering all live births in Denmark from 1996 to 2008, there was no significant increase in major birth defects during analysis of first trimester exposure to lansoprazole in 794 live births. A meta-analysis that compared 1,530 pregnant women exposed to PPIs in at least the first trimester with 133,410 unexposed pregnant women showed no significant increases in risk for congenital malformations or spontaneous abortion with exposure to PPIs (for major malformations Odds Ratio (OR)=1.12, [95% CI 0.86-1.45] and for spontaneous abortions OR=1.29, [95% CI 0.84-1.97]). Animal Data No adverse effects on embryo-fetal development occurred in studies performed in pregnant rats at oral lansoprazole doses up to 150 mg/kg/day (40 times the recommended human dose [30 mg/day] based on body surface area) administered during organogenesis and pregnant rabbits at oral lansoprazole doses up to 30 mg/kg/day (16 times the recommended human dose based on body surface area) administered during organogenesis. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with lansoprazole at oral doses of 10 to 100 mg/kg/day (0.7 to 6.4 times the maximum recommended human lansoprazole dose of 30 mg based on AUC [area under the plasma concentration-time curve]) administered during organogenesis through lactation. Maternal effects observed at 100 mg/kg/day (6.4 times the maximum recommended human lansoprazole dose of 30 mg based on AUC) included increased gestation period, decreased body weight gain during gestation, and decreased food consumption. The number of stillbirths was increased at this dose, which may have been secondary to maternal toxicity. Body weight of pups was reduced at 100 mg/kg/day starting on postnatal Day 11. Femur weight, femur length, and crown-rump length were reduced at 100 mg/kg/day on postnatal Day 21. Femur weight was still decreased in the 100 mg/kg/day group at age 17 to 18 weeks. Growth plate thickness was decreased in the 100 mg/kg/day males on postnatal Day 21, and was increased in the 30 and 100 mg/kg/day males at age 17 to 18 weeks. The effects on bone parameters were associated with reduction in body weight gain."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of PREVACID and PREVACID SoluTab have been established in pediatric patients one year to 17 years of age for short-term treatment of symptomatic GERD and erosive esophagitis. In clinical studies of symptomatic GERD and erosive esophagitis, PREVACID was not administered beyond 12 weeks in patients one year to 11 years of age. It is not known if PREVACID and PREVACID SoluTab are safe and effective if used longer than the recommended duration. Do not exceed the recommended dose and duration of use in pediatric patients (see Juvenile Animal Toxicity Data ) . PREVACID was not effective in pediatric patients with symptomatic GERD one month to less than one year of age in a multicenter, double-blind, placebo - controlled study. Therefore, safety and effectiveness have not been established in patients less than one year of age. Nonclinical studies in juvenile rats have demonstrated an adverse effect of heart valve thickening and bone changes at lansoprazole doses higher than the maximum recommended equivalent human dose. Neonate to less than one year of age The pharmacokinetics of lansoprazole were studied in pediatric patients with GERD aged less than 28 days and one to 11 months. Compared to healthy adults receiving 30 mg, neonates had higher exposure (mean weight-based normalized AUC values 2.04 and 1.88 fold higher at doses of 0.5 and 1 mg/kg/day, respectively). Infants aged ≤10 weeks had clearance and exposure values that were similar to neonates. Infants aged greater than 10 weeks who received 1 mg/kg/day had mean AUC values that were similar to adults who received a 30 mg dose. Lansoprazole was not found to be effective in a US and Polish four week, multicenter, double-blind, placebo-controlled, parallel-group study of 162 patients between one month and less than 12 months of age with symptomatic GERD based on a medical history of crying/fussing/irritability associated with feedings who had not responded to conservative GERD management (i.e., nonpharmacologic intervention) for seven to 14 days. Patients received lansoprazole as a suspension daily (0.2 to 0.3 mg/kg/day in infants ≤10 weeks of age or 1.0 to 1.5 mg/kg/day in infants greater than 10 weeks or placebo) for up to four weeks of double-blind treatment. The primary efficacy endpoint was assessed by greater than 50% reduction from baseline in either the percent of feedings with a crying/fussing/irritability episode or the duration (minutes) of a crying/fussing/irritability episode within one hour after feeding. There was no difference in the percentage of responders between the lansoprazole pediatric suspension group and placebo group (54% in both groups). There were no adverse events reported in pediatric clinical studies (one month to less than 12 months of age) that were not previously observed in adults. Based on the results of the Phase 3 efficacy study, lansoprazole was not shown to be effective. Therefore, these results do not support the use of lansoprazole in treating symptomatic GERD in infants. One year to 11 years of age In an uncontrolled, open-label, US multicenter study, 66 pediatric patients (one year to 11 years of age) with GERD were assigned, based on body weight, to receive an initial dose of either PREVACID 15 mg daily if ≤30 kg or PREVACID 30 mg daily if greater than 30 kg administered for eight to 12 weeks. The PREVACID dose was increased (up to 30 mg twice daily) in 24 of 66 pediatric patients after two or more weeks of treatment if they remained symptomatic. At baseline, 85% of patients had mild to moderate overall GERD symptoms (assessed by investigator interview), 58% had non-erosive GERD and 42% had erosive esophagitis (assessed by endoscopy). After eight to 12 weeks of PREVACID treatment, the intent-to-treat analysis demonstrated an approximate 50% reduction in frequency and severity of GERD symptoms. Twenty -one of 27 erosive esophagitis patients were healed at eight weeks and 100% of patients were healed at 12 weeks by endoscopy (Table 4) . Table 4. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 1 Year to 11 Years of Age GERD Final Visit At Week 8 or Week 12 % (n/N) Symptomatic GERD Improvement in Overall GERD Symptoms Symptoms assessed by patients diary kept by caregiver. 76% (47/62 No data were available for four pediatric patients. ) Erosive Esophagitis Improvement in Overall GERD Symptoms 81% (22/27) Healing Rate 100% (27/27) In a study of 66 pediatric patients in the age group one year to 11 years old after treatment with PREVACID given orally in doses of 15 mg daily to 30 mg twice daily, increases in serum gastrin levels were similar to those observed in adult studies. Median fasting serum gastrin levels increased 89% from 51 pg/mL at baseline to 97 pg/mL [interquartile range (25 th to 75 th percentile) of 71 to 130 pg/mL] at the final visit. The pediatric safety of PREVACID capsules has been assessed in 66 pediatric patients aged one to 11 years of age. Of the 66 patients with GERD, 85% (56/66) took PREVACID for eight weeks and 15% (10/66) took it for 12 weeks. The most frequently reported (two or more patients) treatment-related adverse reactions in patients one to 11 years of age (N=66) were constipation (5%) and headache (3%). Twelve years to 17 years of age In an uncontrolled, open-label, US multicenter study, 87 adolescent patients (12 years to 17 years of age) with symptomatic GERD were treated with PREVACID for eight to 12 weeks. Baseline upper endoscopies classified these patients into two groups: 64 (74%) non-erosive GERD and 23 (26%) erosive esophagitis (EE). The non-erosive GERD patients received PREVACID 15 mg daily for eight weeks and the EE patients received PREVACID 30 mg daily for eight to 12 weeks. At baseline, 89% of these patients had mild to moderate overall GERD symptoms (assessed by investigator interviews). During eight weeks of PREVACID treatment, adolescent patients experienced a 63% reduction in frequency and a 69% reduction in severity of GERD symptoms based on diary results. Twenty -one of 22 (95.5%) adolescent erosive esophagitis patients were healed after eight weeks of PREVACID treatment. One patient remained unhealed after 12 weeks of treatment (Table 5) . Table 5. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 12 Years to 17 Years of Age GERD Final Visit % (n/N) Symptomatic GERD (All Patients) Improvement in Overall GERD Symptoms Symptoms assessed by patient diary (parents/caregivers as necessary). 73.2% (60/82) No data available for five patients. Non-erosive GERD Improvement in Overall GERD Symptoms 71.2% (42/59) Erosive Esophagitis Improvement in Overall GERD Symptoms 78.3% (18/23) Healing Rate Data from one healed patient was excluded from this analysis due to timing of final endoscopy. 95.5% (21/22) In these 87 adolescent patients, increases in serum gastrin levels were similar to those observed in adult studies, median fasting serum gastrin levels increased 42% from 45 pg/mL at baseline to 64 pg/mL [interquartile range (25 th to 75 th percentile) of 44 to 88 pg/mL] at the final visit. (Normal serum gastrin levels are 25 to 111 pg/mL.) The safety of PREVACID capsules has been assessed in these 87 adolescent patients. Of the 87 adolescent patients with GERD, 6% (5/87) took PREVACID for less than six weeks, 93% (81/87) for six to 10 weeks, and 1% (1/87) for greater than 10 weeks. The most frequently reported (at least 3%) treatment-related adverse reactions in these patients were headache (7%), abdominal pain (5%), nausea (3%) and dizziness (3%). Treatment-related dizziness, reported in this prescribing information as occurring in less than 1% of adult patients, was reported in this study by three adolescent patients with non-erosive GERD, who had dizziness concurrently with other reactions (such as migraine, dyspnea, and vomiting). Juvenile Animal Toxicity Data Heart Valve Thickening In two oral toxicity studies, thickening of the mitral heart valve occurred in juvenile rats treated with lansoprazole. Heart valve thickening was observed primarily with oral dosing initiated on postnatal Day 7 (age equivalent to neonatal humans) and postnatal Day 14 (human age equivalent of approximately one year) at doses of 250 mg/kg/day and higher (at postnatal Day 7 and postnatal Day 14, respectively 6.2 times and 4.2 times the daily pediatric dose of 15 mg in pediatric patients age one to 11 years weighing 30 kg or less, based on AUC). The treatment durations associated with heart valve thickening ranged from 5 days to 8 weeks. The findings reversed or trended towards reversibility after a 4-week drug-free recovery period. The incidence of heart valve thickening after initiation of dosing on postnatal Day 21 (human age equivalent of approximately two years) was limited to a single rat (1/24) in groups given 500 mg/kg/day for 4 or 8 weeks (approximately 5.2 times the daily pediatric dose of 15 mg in pediatric patients age one to 11 years weighing 30 kg or less, based on AUC). Based on exposure margins, the risk of heart valve injury does not appear to be relevant to patients one year of age and older. Bone Changes In an eight-week oral toxicity study in juvenile rats with dosing initiated on postnatal Day 7, doses equal to or greater than 100 mg/kg/day (2.5 times the daily pediatric dose of 15 mg in children age one to 11 years weighing 30 kg or less, based on AUC) produced delayed growth, with impairment of weight gain observed as early as postnatal Day 10 (age equivalent to neonatal humans). At the end of treatment, the signs of impaired growth at 100 mg/kg/day and higher included reductions in body weight (14 to 44% compared to controls), absolute weight of multiple organs, femur weight, femur length, and crown-rump length. Femoral growth plate thickness was reduced only in males and only at the 500 mg/kg/day dose. The effects related to delayed growth persisted through the end of the four -week recovery period. Longer term data were not collected."
      ],
      "pediatric_use_table": [
        "<table width=\"70%\"><caption>Table 4. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 1 Year to 11 Years of Age</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">GERD</th><th styleCode=\"Rrule\">Final Visit <footnote ID=\"K3440\">At Week 8 or Week 12</footnote> % (n/N) </th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Symptomatic GERD</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnote ID=\"foot2\">Symptoms assessed by patients diary kept by caregiver.</footnote></td><td styleCode=\"Rrule\">76% (47/62 <footnote ID=\"K3461\">No data were available for four pediatric patients.</footnote>) </td></tr><tr><td styleCode=\"Lrule Rrule\">Erosive Esophagitis</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot2\"/></td><td styleCode=\"Rrule\">81% (22/27)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Healing Rate</td><td styleCode=\"Rrule\">100% (27/27)</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5. GERD Symptom Improvement and Erosive Esophagitis Healing Rates in Pediatric Patients Age 12 Years to 17 Years of Age</caption><col width=\"65%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">GERD</th><th styleCode=\"Rrule\">Final Visit % (n/N)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Symptomatic GERD (All Patients)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnote ID=\"foot3\">Symptoms assessed by patient diary (parents/caregivers as necessary).</footnote></td><td styleCode=\"Rrule\">73.2% (60/82) <footnote ID=\"foot4\">No data available for five patients.</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\">Non-erosive GERD</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">71.2% (42/59) <footnoteRef IDREF=\"foot4\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">Erosive Esophagitis</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Improvement in Overall GERD Symptoms <footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">78.3% (18/23)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Healing Rate <footnote ID=\"foot5\">Data from one healed patient was excluded from this analysis due to timing of final endoscopy.</footnote></td><td styleCode=\"Rrule\">95.5% (21/22) <footnoteRef IDREF=\"foot5\"/></td></tr></tbody></table>"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of patients (n=21,486) in clinical studies of PREVACID, 16% of patients were aged 65 years and over, while 4% were 75 years and over. No overall differences in safety or effectiveness were observed between these patients and younger patients and other reported clinical experience has not identified significant differences in responses between geriatric and younger patients, but greater sensitivity of some older individuals cannot be ruled out [see Clinical Pharmacology (12.3) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE Lansoprazole is not removed from the circulation by hemodialysis. In one reported overdose, a patient consumed 600 mg of PREVACID with no adverse reaction. Oral lansoprazole doses up to 5000 mg/kg in rats [approximately 1300 times the 30 mg human dose based on body surface area (BSA)] and in mice (about 675.7 times the 30 mg human dose based on BSA) did not produce deaths or any clinical signs. In the event of over-exposure, treatment should be symptomatic and supportive. If over-exposure occurs, call your poison control center at 1-800-222-1222 for current information on the management of poisoning or over-exposure."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in PREVACID Delayed-Release Capsules and PREVACID SoluTab Delayed-Release Orally Disintegrating Tablets is lansoprazole, a substituted benzimidazole, 2-[[[3-methyl-4-(2,2,2-trifluoroethoxy)-2-pyridyl] methyl] sulfinyl] benzimidazole, a compound that inhibits gastric acid secretion. Its empirical formula is C 16 H 14 F 3 N 3 O 2 S with a molecular weight of 369.37. Lansoprazole has the following structure: Lansoprazole is a white to brownish-white odorless crystalline powder which melts with decomposition at approximately 166°C. Lansoprazole is freely soluble in dimethylformamide; soluble in methanol; sparingly soluble in ethanol; slightly soluble in ethyl acetate, dichloromethane and acetonitrile; very slightly soluble in ether; and practically insoluble in hexane and water. Lansoprazole is stable when exposed to light for up to two months. The rate of degradation of the compound in aqueous solution increases with decreasing pH. The degradation half-life of the drug substance in aqueous solution at 25°C is approximately 0.5 hour at pH 5.0 and approximately 18 hours at pH 7.0. PREVACID is supplied in delayed-release capsules and PREVACID SoluTab is supplied in delayed-release orally disintegrating tablets (SoluTab) for oral administration. PREVACID is available in two dosage strengths: 15 and 30 mg of lansoprazole per capsule. Each delayed-release capsule contains enteric-coated granules consisting of 15 or 30 mg of lansoprazole (active ingredient) and the following inactive ingredients: sugar sphere, sucrose, methacrylic acid copolymer, low substituted hydroxypropyl cellulose, starch, magnesium carbonate, talc, polyethylene glycol, titanium dioxide, polysorbate 80, hydroxypropyl cellulose, colloidal silicon dioxide, D&C Red No. 28, FD&C Blue No. 1, FD&C Green No. 3 PREVACID 15 mg capsules only. , and FD&C Red No. 40. PREVACID SoluTab is available in two dosage strengths: 15 and 30 mg of lansoprazole per tablet. Each delayed-release orally disintegrating tablet contains enteric-coated microgranules consisting of 15 or 30 mg of lansoprazole (active ingredient) and the following inactive ingredients: mannitol, methacrylic acid, hydroxypropyl cellulose, lactose monohydrate-microcrystalline cellulose sphere, triethyl citrate, crospovidone, polyacrylate, magnesium carbonate, aspartame Phenylketonurics: PREVACID SoluTab Contains Phenylalanine 2.5 mg per 15 mg Tablet and 5.1 mg per 30 mg Tablet. , glyceryl monostearate, hypromellose, magnesium stearate, citric acid, titanium dioxide, talc, artificial strawberry flavor, polyethylene glycol, polysorbate 80 and ferric oxide. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Lansoprazole belongs to a class of antisecretory compounds, the substituted benzimidazoles, that suppress gastric acid secretion by specific inhibition of the (H + , K + )-ATPase enzyme system at the secretory surface of the gastric parietal cell. Because this enzyme system is regarded as the acid (proton) pump within the parietal cell, lansoprazole has been characterized as a gastric acid-pump inhibitor, in that it blocks the final step of acid production. This effect is dose-related and leads to inhibition of both basal and stimulated gastric acid secretion irrespective of the stimulus. Lansoprazole does not exhibit anticholinergic or histamine type-2 antagonist activity. 12.2 Pharmacodynamics Antisecretory Activity After oral administration, lansoprazole was shown to significantly decrease the basal acid output and significantly increase the mean gastric pH and percent of time the gastric pH was greater than three and greater than four. Lansoprazole also significantly reduced meal-stimulated gastric acid output and secretion volume, as well as pentagastrin-stimulated acid output. In patients with hypersecretion of acid, lansoprazole significantly reduced basal and pentagastrin-stimulated gastric acid secretion. Lansoprazole inhibited the normal increases in secretion volume, acidity and acid output induced by insulin. The intragastric pH results of a five day, pharmacodynamic, crossover study of 15 and 30 mg of once daily lansoprazole are presented in Table 6 : Table 6. Mean Antisecretory Effects After Single and Multiple Daily PREVACID Dosing PREVACID Parameter Baseline Value 15 mg 30 mg Day 1 Day 5 Day 1 Day 5 NOTE: An intragastric pH of greater than four reflects a reduction in gastric acid by 99%. Mean 24 Hour pH 2.1 2.7 (p<0.05) vs baseline only. 4.0 3.6 (p<0.05) vs baseline and lansoprazole 15 mg. 4.9 Mean Nighttime pH 1.9 2.4 3.0 2.6 3.8 % Time Gastric pH>3 18 33 59 51 72 % Time Gastric pH>4 12 22 49 41 66 After the initial dose in this study, increased gastric pH was seen within one to two hours with 30 mg of lansoprazole and two to three hours with 15 mg of lansoprazole. After multiple daily dosing, increased gastric pH was seen within the first hour postdosing with 30 mg of lansoprazole and within one to two hours postdosing with 15 mg of lansoprazole. Acid suppression may enhance the effect of antimicrobials in eradicating Helicobacter pylori (H. pylori) . The percentage of time gastric pH was elevated above five and six was evaluated in a crossover study of PREVACID given daily, twice daily and three times daily (Table 7) . Table 7. Mean Antisecretory Effects After Five Days of Twice Daily and Three Times Daily Dosing PREVACID Parameter 30 mg daily 15 mg twice daily 30 mg twice daily 30 mg three times daily % Time Gastric pH>5 43 47 59 (p<0.05) vs PREVACID 30 mg daily 77 (p<0.05) vs PREVACID 30 mg daily, 15 and 30 mg twice daily. % Time Gastric pH>6 20 23 28 45 The inhibition of gastric acid secretion as measured by intragastric pH gradually returned to normal over two to four days after multiple doses. There was no indication of rebound gastric acidity. Enterochromaffin-like (ECL) Cell Effects During lifetime exposure of rats with up to 150 mg/kg/day of lansoprazole dosed seven days per week, marked hypergastrinemia was observed followed by ECL cell proliferation and formation of carcinoid tumors, especially in female rats. Gastric biopsy specimens from the body of the stomach from approximately 150 patients treated continuously with lansoprazole for at least one year did not show evidence of ECL cell effects similar to those seen in rat studies. Longer term data are needed to rule out the possibility of an increased risk of the development of gastric tumors in patients receiving long-term therapy with lansoprazole [see Nonclinical Toxicology (13.1) ] . Other Gastric Effects in Humans Lansoprazole did not significantly affect mucosal blood flow in the fundus of the stomach. Due to the normal physiologic effect caused by the inhibition of gastric acid secretion, a decrease of about 17% in blood flow in the antrum, pylorus, and duodenal bulb was seen. Lansoprazole significantly slowed the gastric emptying of digestible solids. Lansoprazole increased serum pepsinogen levels and decreased pepsin activity under basal conditions and in response to meal stimulation or insulin injection. As with other agents that elevate intragastric pH, increases in gastric pH were associated with increases in nitrate-reducing bacteria and elevation of nitrite concentration in gastric juice in patients with gastric ulcer. No significant increase in nitrosamine concentrations was observed. Serum Gastrin Effects In over 2100 patients, median fasting serum gastrin levels increased 50 to 100% from baseline but remained within normal range after treatment with 15 to 60 mg of oral lansoprazole. These elevations reached a plateau within two months of therapy and returned to pretreatment levels within four weeks after discontinuation of therapy. Increased gastrin causes enterochromaffin-like cell hyperplasia and increased serum CgA levels. The increased CgA levels may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.9) ] . Endocrine Effects Human studies for up to one year have not detected any clinically significant effects on the endocrine system. Hormones studied include testosterone, luteinizing hormone (LH), follicle stimulating hormone (FSH), sex hormone binding globulin (SHBG), dehydroepiandrosterone sulfate (DHEA-S), prolactin, cortisol, estradiol, insulin, aldosterone, parathormone, glucagon, thyroid stimulating hormone (TSH), triiodothyronine (T 3 ), thyroxine (T 4 ), and somatotropic hormone (STH). Lansoprazole in oral doses of 15 to 60 mg for up to one year had no clinically significant effect on sexual function. In addition, lansoprazole in oral doses of 15 to 60 mg for two to eight weeks had no clinically significant effect on thyroid function. In 24 month carcinogenicity studies in Sprague-Dawley rats with daily lansoprazole dosages up to 150 mg/kg, proliferative changes in the Leydig cells of the testes, including benign neoplasm, were increased compared to control rats. Other Effects No systemic effects of lansoprazole on the central nervous system, lymphoid, hematopoietic, renal, hepatic, cardiovascular, or respiratory systems have been found in humans. Among 56 patients who had extensive baseline eye evaluations, no visual toxicity was observed after lansoprazole treatment (up to 180 mg/day) for up to 58 months. After lifetime lansoprazole exposure in rats, focal pancreatic atrophy, diffuse lymphoid hyperplasia in the thymus, and spontaneous retinal atrophy were seen. 12.3 Pharmacokinetics Absorption : PREVACID and PREVACID SoluTab contain an enteric-coated granule formulation of lansoprazole (because lansoprazole is acid-labile), so that absorption of lansoprazole begins only after the granules leave the stomach. The mean peak plasma levels of lansoprazole occur at approximately 1.7 hours. After a single-dose administration of 15 to 60 mg of oral lansoprazole, the peak plasma concentrations (C max ) of lansoprazole and the area under the plasma concentration curves (AUCs) of lansoprazole were approximately proportional to the administered dose. Lansoprazole does not accumulate and its pharmacokinetics are unaltered by multiple dosing. The absolute bioavailability is over 80%. In healthy subjects, the mean (±SD) plasma half-life was 1.5 (±1.0) hours. Both the C max and AUC are diminished by about 50 to 70% if lansoprazole is given 30 minutes after food, compared to the fasting condition. There is no significant food effect if lansoprazole is given before meals. Distribution : Lansoprazole is 97% bound to plasma proteins. Plasma protein binding is constant over the concentration range of 0.05 to 5 mcg/mL. Elimination Metabolism: Lansoprazole is extensively metabolized in the liver. Two metabolites have been identified in measurable quantities in plasma (the hydroxylated sulfinyl and sulfone derivatives of lansoprazole). These metabolites have very little or no antisecretory activity. Lansoprazole is thought to be transformed into two active species which inhibit acid secretion by blocking the proton pump [(H + , K + )-ATPase enzyme system] at the secretory surface of the gastric parietal cell. The two active species are not present in the systemic circulation. The plasma elimination half-life of lansoprazole is less than two hours while the acid inhibitory effect lasts more than 24 hours. Therefore, the plasma elimination half-life of lansoprazole does not reflect its duration of suppression of gastric acid secretion. Excretion: Following single-dose oral administration of PREVACID, virtually no unchanged lansoprazole was excreted in the urine. In one study, after a single oral dose of 14 C-lansoprazole, approximately one-third of the administered radiation was excreted in the urine and two-thirds was recovered in the feces. This implies a significant biliary excretion of the lansoprazole metabolites. Specific Populations Pediatric Patients: One to 17 years of age The pharmacokinetics of lansoprazole were studied in pediatric patients with GERD aged one to 11 years and 12 to 17 years in two separate clinical studies. In children aged one to 11 years, lansoprazole was dosed 15 mg daily for subjects weighing ≤30 kg and 30 mg daily for subjects weighing greater than 30 kg. Mean C max and AUC values observed on Day 5 of dosing were similar between the two dose groups and were not affected by weight or age within each weight-adjusted dose group used in the study. In adolescent subjects aged 12 to 17 years, subjects were randomized to receive lansoprazole at 15 or 30 mg daily. Mean C max and AUC values of lansoprazole were not affected by body weight or age; and nearly dose-proportional increases in mean C max and AUC values were observed between the two dose groups in the study. Overall, lansoprazole pharmacokinetics in pediatric patients aged one to 17 years were similar to those observed in healthy adult subjects. Geriatric Patients: The clearance of lansoprazole is decreased in the elderly, with elimination half-life increased approximately 50 to 100%. Because the mean half-life in the elderly remains between 1.9 to 2.9 hours, repeated once daily dosing does not result in accumulation of lansoprazole. Peak plasma levels were not increased in the elderly [see Use in Specific Populations (8.5) ] . Male and Female Patients: In a study comparing 12 male and six female human subjects who received lansoprazole, no sex-related differences were found in pharmacokinetics and intragastric pH results. Racial or Ethnic Groups: The pooled mean pharmacokinetic parameters of PREVACID from twelve US studies (N=513) were compared to the mean pharmacokinetic parameters from two Asian studies (N=20). The mean AUCs of PREVACID in Asian subjects were approximately twice those seen in pooled US data; however, the inter-individual variability was high. The C max values were comparable. Patients with Renal Impairment: In patients with severe renal impairment, plasma protein binding decreased by 1 to 1.5% after administration of 60 mg of lansoprazole. Patients with renal impairment had a shortened elimination half-life and decreased total AUC (free and bound). The AUC for free lansoprazole in plasma, however, was not related to the degree of renal impairment; and the C max and T max (time to reach the maximum concentration) were not different than the C max and T max from subjects with normal renal function. Therefore, the pharmacokinetics of lansoprazole were not clinically different in patients with mild, moderate or severe renal impairment compared to healthy subjects with normal renal function. Patients with Hepatic Impairment: In patients with mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment there was an approximate 3-fold increase in mean AUC compared to healthy subjects with normal hepatic function following multiple oral doses of 30 mg PREVACID for seven days. The corresponding mean plasma half-life of lansoprazole was prolonged from 1.5 to four hours (Child-Pugh A) or five hours (Child-Pugh B). In patients with compensated and decompensated cirrhosis, there was an approximate 6- and 5-fold increase in AUC, respectively, compared to healthy subjects with normal hepatic function following a single oral dose of 30 mg PREVACID [see Dosage and Administration (2.3) , Use in Specific Populations (8.6) ] . Drug Interaction Studies Effect of Lansoprazole on Other Drugs Cytochrome P450 Interactions : Lansoprazole is metabolized through the cytochrome P450 system, specifically through the CYP3A and CYP2C19 isozymes. Studies have shown that PREVACID does not have clinically significant interactions with other drugs metabolized by the cytochrome P450 system, such as warfarin, antipyrine, indomethacin, ibuprofen, phenytoin, propranolol, prednisone, diazepam, or clarithromycin in healthy subjects. These compounds are metabolized through various cytochrome P450 isozymes including CYP1A2, CYP2C9, CYP2C19, CYP2D6, and CYP3A. Theophylline : When PREVACID was administered concomitantly with theophylline (CYP1A2, CYP3A), a minor increase (10%) in the clearance of theophylline was seen. Because of the small magnitude and the direction of the effect on theophylline clearance, this interaction is unlikely to be of clinical concern [see Drug Interactions (7) ] . Methotrexate and 7-hydroxymethotrexate : In an open-label, single-arm, eight day, pharmacokinetic study of 28 adult rheumatoid arthritis patients (who required the chronic use of 7.5 to 15 mg of methotrexate given weekly), administration of seven days of naproxen 500 mg twice daily and PREVACID 30 mg daily had no effect on the pharmacokinetics of methotrexate and 7-hydroxymethotrexate. While this study was not designed to assess the safety of this combination of drugs, no major adverse reactions were noted. However, this study was conducted with low doses of methotrexate. A drug interaction study with high doses of methotrexate has not been conducted [see Warnings and Precautions (5.10) ] . Amoxicillin : PREVACID has also been shown to have no clinically significant interaction with amoxicillin. Sucralfate : In a single-dose crossover study examining PREVACID 30 mg administered alone and concomitantly with sucralfate 1 gram, absorption of lansoprazole was delayed and the bioavailability was reduced by 17% when administered concomitantly with sucralfate [see Dosage and Administration (2.4) , Drug Interactions (7) ] . Antacids : In clinical trials, antacids were administered concomitantly with PREVACID and there was no evidence of a change in the efficacy of PREVACID. Clopidogrel : Clopidogrel is metabolized to its active metabolite in part by CYP2C19. A study of healthy subjects who were CYP2C19 extensive metabolizers, receiving once daily administration of clopidogrel 75 mg alone or concomitantly with PREVACID 30 mg (n=40), for nine days was conducted. The mean AUC of the active metabolite of clopidogrel was reduced by approximately 14% (mean AUC ratio was 86%, with 90% CI of 80 to 92%) when PREVACID was coadministered compared to administration of clopidogrel alone. Pharmacodynamic parameters were also measured and demonstrated that the change in inhibition of platelet aggregation (induced by 5 mcM ADP) was related to the change in the exposure to clopidogrel active metabolite. The effect on exposure to the active metabolite of clopidogrel and on clopidogrel-induced platelet inhibition is not considered clinically important. Effect of Other Drugs on Lansoprazole Because lansoprazole is metabolized by CYP2C19 and CYP3A4, inducers and inhibitors of these enzymes may potentially alter exposure of lansoprazole. 12.4 Microbiology Microbiology Lansoprazole, clarithromycin and/or amoxicillin have been shown to be active against most strains of Helicobacter pylori in vitro and in clinical infections [see Indications and Usage (1.2) ] . Helicobacter pylori Pretreatment Resistance Clarithromycin pretreatment resistance (≥2.0 mcg/mL) was 9.5% (91/960) by E-test and 11.3% (12/106) by agar dilution in the dual and triple therapy clinical trials (M93-125, M93-130, M93-131, M95-392, and M95-399). Amoxicillin pretreatment susceptible isolates (≤0.25 mcg/mL) occurred in 97.8% (936/957) and 98.0% (98/100) of the patients in the dual and triple therapy clinical trials by E-test and agar dilution, respectively. Twenty -one of 957 patients (2.2%) by E-test, and two of 100 patients (2.0%) by agar dilution, had amoxicillin pretreatment MICs of greater than 0.25 mcg/mL. One patient on the 14 day triple therapy regimen had an unconfirmed pretreatment amoxicillin minimum inhibitory concentration (MIC) of greater than 256 mcg/mL by E-test and the patient was eradicated of H. pylori (Table 8) . Table 8. Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes Includes only patients with pretreatment clarithromycin susceptibility test results Clarithromycin Pretreatment Results Clarithromycin Post-treatment Results H. pylori negative - eradicated H. pylori positive – not eradicated Post-treatment susceptibility results S Susceptible (S) MIC ≤0.25 mcg/mL, Intermediate (I) MIC 0.5 to 1.0 mcg/mL, Resistant (R) MIC ≥2 mcg/mL I R No MIC Triple Therapy 14 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399, M93-131, M95-392) Susceptible 112 105 7 Intermediate 3 3 Resistant 17 6 7 4 Triple Therapy 10 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399) Susceptible 42 40 1 1 Intermediate Resistant 4 1 3 Patients not eradicated of H. pylori following lansoprazole/amoxicillin/clarithromycin triple therapy will likely have clarithromycin resistant H. pylori . Therefore, for those patients who fail therapy, clarithromycin susceptibility testing should be done when possible. Patients with clarithromycin resistant H. pylori should not be treated with lansoprazole/amoxicillin/clarithromycin triple therapy or with regimens which include clarithromycin as the sole antimicrobial agent. Amoxicillin Susceptibility Test Results and Clinical/Bacteriological Outcomes: In the dual and triple therapy clinical trials, 82.6% (195/236) of the patients that had pretreatment amoxicillin susceptible MICs (≤0.25 mcg/mL) were eradicated of H. pylori. Of those with pretreatment amoxicillin MICs of greater than 0.25 mcg/mL, three of six had the H. pylori eradicated. A total of 30% (21/70) of the patients failed lansoprazole 30 mg three times daily/amoxicillin 1 g three times daily dual therapy and a total of 12.8% (22/172) of the patients failed the 10 and 14 day triple therapy regimens. Post-treatment susceptibility results were not obtained on 11 of the patients who failed therapy. Nine of the 11 patients with amoxicillin post-treatment MICs that failed the triple therapy regimen also had clarithromycin resistant H. pylori isolates. Susceptibility Test for Helicobacter pylori: For susceptibility testing information about Helicobacter pylori, see Microbiology section in prescribing information for clarithromycin and amoxicillin."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\"><caption>Table 6. Mean Antisecretory Effects After Single and Multiple Daily PREVACID Dosing</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"2\" styleCode=\"Lrule Rrule\"/><th colspan=\"4\" styleCode=\"Rrule\">PREVACID</th></tr><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Parameter</th><th rowspan=\"2\" styleCode=\"Rrule\">Baseline Value</th><th colspan=\"2\" styleCode=\"Rrule\">15 mg</th><th colspan=\"2\" styleCode=\"Rrule\">30 mg</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 5</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 5</th></tr></thead><tfoot><tr><td colspan=\"6\" align=\"left\">NOTE: An intragastric pH of greater than four reflects a reduction in gastric acid by 99%.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean 24 Hour pH</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">2.7 <footnote ID=\"foot6\">(p&lt;0.05) vs baseline only.</footnote></td><td styleCode=\"Rrule\">4.0 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">3.6 <footnote ID=\"foot7\">(p&lt;0.05) vs baseline and lansoprazole 15 mg.</footnote></td><td styleCode=\"Rrule\">4.9 <footnoteRef IDREF=\"foot7\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean Nighttime pH</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">3.0 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">3.8 <footnoteRef IDREF=\"foot7\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;3</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">33 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">59 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">51 <footnoteRef IDREF=\"foot7\"/></td><td styleCode=\"Rrule\">72 <footnoteRef IDREF=\"foot7\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;4</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">22 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">49 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">41 <footnoteRef IDREF=\"foot7\"/></td><td styleCode=\"Rrule\">66 <footnoteRef IDREF=\"foot7\"/></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 7. Mean Antisecretory Effects After Five Days of Twice Daily and Three Times Daily Dosing</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"4\" styleCode=\"Rrule\">PREVACID</th></tr><tr><th styleCode=\"Lrule Rrule\">Parameter</th><th styleCode=\"Rrule\">30 mg daily</th><th styleCode=\"Rrule\">15 mg twice daily</th><th styleCode=\"Rrule\">30 mg twice daily</th><th styleCode=\"Rrule\">30 mg three times daily</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;5</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">59 <footnote ID=\"K4140\">(p&lt;0.05) vs PREVACID 30 mg daily</footnote></td><td styleCode=\"Rrule\">77 <footnote ID=\"foot8\">(p&lt;0.05) vs PREVACID 30 mg daily, 15 and 30 mg twice daily.</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;6</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">45 <footnoteRef IDREF=\"foot8\"/></td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 8. Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes <footnote ID=\"K4855\">Includes only patients with pretreatment clarithromycin susceptibility test results</footnote></caption><col width=\"20%\" align=\"left\" valign=\"bottom\"/><col width=\"25%\" align=\"center\" valign=\"bottom\"/><col width=\"10%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\">Clarithromycin Pretreatment Results</th><th colspan=\"5\" styleCode=\"Rrule\">Clarithromycin Post-treatment Results</th></tr><tr styleCode=\"Botrule\"><th colspan=\"2\" rowspan=\"2\" styleCode=\"Lrule Rrule\"/><th rowspan=\"2\" styleCode=\"Rrule\"><content styleCode=\"italics\">H. pylori</content> negative - eradicated </th><th colspan=\"4\" styleCode=\"Rrule\"><content styleCode=\"italics\">H. pylori</content> positive &#x2013; not eradicated Post-treatment susceptibility results </th></tr><tr><th align=\"center\" styleCode=\"Rrule\">S <footnote ID=\"foot9\">Susceptible (S) MIC &#x2264;0.25 mcg/mL, Intermediate (I) MIC 0.5 to 1.0 mcg/mL, Resistant (R) MIC &#x2265;2 mcg/mL</footnote></th><th styleCode=\"Rrule\">I <footnoteRef IDREF=\"foot9\"/></th><th styleCode=\"Rrule\">R <footnoteRef IDREF=\"foot9\"/></th><th styleCode=\"Rrule\">No MIC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Triple Therapy 14 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399, M93-131, M95-392)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Susceptible <footnoteRef IDREF=\"foot9\"/></td><td styleCode=\"Rrule\">112</td><td styleCode=\"Rrule\">105</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intermediate <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">3</td><td align=\"center\" styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Resistant <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">17</td><td align=\"center\" styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Triple Therapy 10 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Susceptible <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">42</td><td align=\"center\" styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intermediate <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\"/><td align=\"center\" styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Resistant <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">4</td><td align=\"center\" styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Lansoprazole belongs to a class of antisecretory compounds, the substituted benzimidazoles, that suppress gastric acid secretion by specific inhibition of the (H + , K + )-ATPase enzyme system at the secretory surface of the gastric parietal cell. Because this enzyme system is regarded as the acid (proton) pump within the parietal cell, lansoprazole has been characterized as a gastric acid-pump inhibitor, in that it blocks the final step of acid production. This effect is dose-related and leads to inhibition of both basal and stimulated gastric acid secretion irrespective of the stimulus. Lansoprazole does not exhibit anticholinergic or histamine type-2 antagonist activity."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Antisecretory Activity After oral administration, lansoprazole was shown to significantly decrease the basal acid output and significantly increase the mean gastric pH and percent of time the gastric pH was greater than three and greater than four. Lansoprazole also significantly reduced meal-stimulated gastric acid output and secretion volume, as well as pentagastrin-stimulated acid output. In patients with hypersecretion of acid, lansoprazole significantly reduced basal and pentagastrin-stimulated gastric acid secretion. Lansoprazole inhibited the normal increases in secretion volume, acidity and acid output induced by insulin. The intragastric pH results of a five day, pharmacodynamic, crossover study of 15 and 30 mg of once daily lansoprazole are presented in Table 6 : Table 6. Mean Antisecretory Effects After Single and Multiple Daily PREVACID Dosing PREVACID Parameter Baseline Value 15 mg 30 mg Day 1 Day 5 Day 1 Day 5 NOTE: An intragastric pH of greater than four reflects a reduction in gastric acid by 99%. Mean 24 Hour pH 2.1 2.7 (p<0.05) vs baseline only. 4.0 3.6 (p<0.05) vs baseline and lansoprazole 15 mg. 4.9 Mean Nighttime pH 1.9 2.4 3.0 2.6 3.8 % Time Gastric pH>3 18 33 59 51 72 % Time Gastric pH>4 12 22 49 41 66 After the initial dose in this study, increased gastric pH was seen within one to two hours with 30 mg of lansoprazole and two to three hours with 15 mg of lansoprazole. After multiple daily dosing, increased gastric pH was seen within the first hour postdosing with 30 mg of lansoprazole and within one to two hours postdosing with 15 mg of lansoprazole. Acid suppression may enhance the effect of antimicrobials in eradicating Helicobacter pylori (H. pylori) . The percentage of time gastric pH was elevated above five and six was evaluated in a crossover study of PREVACID given daily, twice daily and three times daily (Table 7) . Table 7. Mean Antisecretory Effects After Five Days of Twice Daily and Three Times Daily Dosing PREVACID Parameter 30 mg daily 15 mg twice daily 30 mg twice daily 30 mg three times daily % Time Gastric pH>5 43 47 59 (p<0.05) vs PREVACID 30 mg daily 77 (p<0.05) vs PREVACID 30 mg daily, 15 and 30 mg twice daily. % Time Gastric pH>6 20 23 28 45 The inhibition of gastric acid secretion as measured by intragastric pH gradually returned to normal over two to four days after multiple doses. There was no indication of rebound gastric acidity. Enterochromaffin-like (ECL) Cell Effects During lifetime exposure of rats with up to 150 mg/kg/day of lansoprazole dosed seven days per week, marked hypergastrinemia was observed followed by ECL cell proliferation and formation of carcinoid tumors, especially in female rats. Gastric biopsy specimens from the body of the stomach from approximately 150 patients treated continuously with lansoprazole for at least one year did not show evidence of ECL cell effects similar to those seen in rat studies. Longer term data are needed to rule out the possibility of an increased risk of the development of gastric tumors in patients receiving long-term therapy with lansoprazole [see Nonclinical Toxicology (13.1) ] . Other Gastric Effects in Humans Lansoprazole did not significantly affect mucosal blood flow in the fundus of the stomach. Due to the normal physiologic effect caused by the inhibition of gastric acid secretion, a decrease of about 17% in blood flow in the antrum, pylorus, and duodenal bulb was seen. Lansoprazole significantly slowed the gastric emptying of digestible solids. Lansoprazole increased serum pepsinogen levels and decreased pepsin activity under basal conditions and in response to meal stimulation or insulin injection. As with other agents that elevate intragastric pH, increases in gastric pH were associated with increases in nitrate-reducing bacteria and elevation of nitrite concentration in gastric juice in patients with gastric ulcer. No significant increase in nitrosamine concentrations was observed. Serum Gastrin Effects In over 2100 patients, median fasting serum gastrin levels increased 50 to 100% from baseline but remained within normal range after treatment with 15 to 60 mg of oral lansoprazole. These elevations reached a plateau within two months of therapy and returned to pretreatment levels within four weeks after discontinuation of therapy. Increased gastrin causes enterochromaffin-like cell hyperplasia and increased serum CgA levels. The increased CgA levels may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.9) ] . Endocrine Effects Human studies for up to one year have not detected any clinically significant effects on the endocrine system. Hormones studied include testosterone, luteinizing hormone (LH), follicle stimulating hormone (FSH), sex hormone binding globulin (SHBG), dehydroepiandrosterone sulfate (DHEA-S), prolactin, cortisol, estradiol, insulin, aldosterone, parathormone, glucagon, thyroid stimulating hormone (TSH), triiodothyronine (T 3 ), thyroxine (T 4 ), and somatotropic hormone (STH). Lansoprazole in oral doses of 15 to 60 mg for up to one year had no clinically significant effect on sexual function. In addition, lansoprazole in oral doses of 15 to 60 mg for two to eight weeks had no clinically significant effect on thyroid function. In 24 month carcinogenicity studies in Sprague-Dawley rats with daily lansoprazole dosages up to 150 mg/kg, proliferative changes in the Leydig cells of the testes, including benign neoplasm, were increased compared to control rats. Other Effects No systemic effects of lansoprazole on the central nervous system, lymphoid, hematopoietic, renal, hepatic, cardiovascular, or respiratory systems have been found in humans. Among 56 patients who had extensive baseline eye evaluations, no visual toxicity was observed after lansoprazole treatment (up to 180 mg/day) for up to 58 months. After lifetime lansoprazole exposure in rats, focal pancreatic atrophy, diffuse lymphoid hyperplasia in the thymus, and spontaneous retinal atrophy were seen."
      ],
      "pharmacodynamics_table": [
        "<table width=\"75%\"><caption>Table 6. Mean Antisecretory Effects After Single and Multiple Daily PREVACID Dosing</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"2\" styleCode=\"Lrule Rrule\"/><th colspan=\"4\" styleCode=\"Rrule\">PREVACID</th></tr><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Parameter</th><th rowspan=\"2\" styleCode=\"Rrule\">Baseline Value</th><th colspan=\"2\" styleCode=\"Rrule\">15 mg</th><th colspan=\"2\" styleCode=\"Rrule\">30 mg</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 5</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 5</th></tr></thead><tfoot><tr><td colspan=\"6\" align=\"left\">NOTE: An intragastric pH of greater than four reflects a reduction in gastric acid by 99%.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean 24 Hour pH</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">2.7 <footnote ID=\"foot6\">(p&lt;0.05) vs baseline only.</footnote></td><td styleCode=\"Rrule\">4.0 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">3.6 <footnote ID=\"foot7\">(p&lt;0.05) vs baseline and lansoprazole 15 mg.</footnote></td><td styleCode=\"Rrule\">4.9 <footnoteRef IDREF=\"foot7\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean Nighttime pH</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">3.0 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">3.8 <footnoteRef IDREF=\"foot7\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;3</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">33 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">59 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">51 <footnoteRef IDREF=\"foot7\"/></td><td styleCode=\"Rrule\">72 <footnoteRef IDREF=\"foot7\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;4</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">22 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">49 <footnoteRef IDREF=\"foot6\"/></td><td styleCode=\"Rrule\">41 <footnoteRef IDREF=\"foot7\"/></td><td styleCode=\"Rrule\">66 <footnoteRef IDREF=\"foot7\"/></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 7. Mean Antisecretory Effects After Five Days of Twice Daily and Three Times Daily Dosing</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"4\" styleCode=\"Rrule\">PREVACID</th></tr><tr><th styleCode=\"Lrule Rrule\">Parameter</th><th styleCode=\"Rrule\">30 mg daily</th><th styleCode=\"Rrule\">15 mg twice daily</th><th styleCode=\"Rrule\">30 mg twice daily</th><th styleCode=\"Rrule\">30 mg three times daily</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;5</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">59 <footnote ID=\"K4140\">(p&lt;0.05) vs PREVACID 30 mg daily</footnote></td><td styleCode=\"Rrule\">77 <footnote ID=\"foot8\">(p&lt;0.05) vs PREVACID 30 mg daily, 15 and 30 mg twice daily.</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;6</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">45 <footnoteRef IDREF=\"foot8\"/></td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption : PREVACID and PREVACID SoluTab contain an enteric-coated granule formulation of lansoprazole (because lansoprazole is acid-labile), so that absorption of lansoprazole begins only after the granules leave the stomach. The mean peak plasma levels of lansoprazole occur at approximately 1.7 hours. After a single-dose administration of 15 to 60 mg of oral lansoprazole, the peak plasma concentrations (C max ) of lansoprazole and the area under the plasma concentration curves (AUCs) of lansoprazole were approximately proportional to the administered dose. Lansoprazole does not accumulate and its pharmacokinetics are unaltered by multiple dosing. The absolute bioavailability is over 80%. In healthy subjects, the mean (±SD) plasma half-life was 1.5 (±1.0) hours. Both the C max and AUC are diminished by about 50 to 70% if lansoprazole is given 30 minutes after food, compared to the fasting condition. There is no significant food effect if lansoprazole is given before meals. Distribution : Lansoprazole is 97% bound to plasma proteins. Plasma protein binding is constant over the concentration range of 0.05 to 5 mcg/mL. Elimination Metabolism: Lansoprazole is extensively metabolized in the liver. Two metabolites have been identified in measurable quantities in plasma (the hydroxylated sulfinyl and sulfone derivatives of lansoprazole). These metabolites have very little or no antisecretory activity. Lansoprazole is thought to be transformed into two active species which inhibit acid secretion by blocking the proton pump [(H + , K + )-ATPase enzyme system] at the secretory surface of the gastric parietal cell. The two active species are not present in the systemic circulation. The plasma elimination half-life of lansoprazole is less than two hours while the acid inhibitory effect lasts more than 24 hours. Therefore, the plasma elimination half-life of lansoprazole does not reflect its duration of suppression of gastric acid secretion. Excretion: Following single-dose oral administration of PREVACID, virtually no unchanged lansoprazole was excreted in the urine. In one study, after a single oral dose of 14 C-lansoprazole, approximately one-third of the administered radiation was excreted in the urine and two-thirds was recovered in the feces. This implies a significant biliary excretion of the lansoprazole metabolites. Specific Populations Pediatric Patients: One to 17 years of age The pharmacokinetics of lansoprazole were studied in pediatric patients with GERD aged one to 11 years and 12 to 17 years in two separate clinical studies. In children aged one to 11 years, lansoprazole was dosed 15 mg daily for subjects weighing ≤30 kg and 30 mg daily for subjects weighing greater than 30 kg. Mean C max and AUC values observed on Day 5 of dosing were similar between the two dose groups and were not affected by weight or age within each weight-adjusted dose group used in the study. In adolescent subjects aged 12 to 17 years, subjects were randomized to receive lansoprazole at 15 or 30 mg daily. Mean C max and AUC values of lansoprazole were not affected by body weight or age; and nearly dose-proportional increases in mean C max and AUC values were observed between the two dose groups in the study. Overall, lansoprazole pharmacokinetics in pediatric patients aged one to 17 years were similar to those observed in healthy adult subjects. Geriatric Patients: The clearance of lansoprazole is decreased in the elderly, with elimination half-life increased approximately 50 to 100%. Because the mean half-life in the elderly remains between 1.9 to 2.9 hours, repeated once daily dosing does not result in accumulation of lansoprazole. Peak plasma levels were not increased in the elderly [see Use in Specific Populations (8.5) ] . Male and Female Patients: In a study comparing 12 male and six female human subjects who received lansoprazole, no sex-related differences were found in pharmacokinetics and intragastric pH results. Racial or Ethnic Groups: The pooled mean pharmacokinetic parameters of PREVACID from twelve US studies (N=513) were compared to the mean pharmacokinetic parameters from two Asian studies (N=20). The mean AUCs of PREVACID in Asian subjects were approximately twice those seen in pooled US data; however, the inter-individual variability was high. The C max values were comparable. Patients with Renal Impairment: In patients with severe renal impairment, plasma protein binding decreased by 1 to 1.5% after administration of 60 mg of lansoprazole. Patients with renal impairment had a shortened elimination half-life and decreased total AUC (free and bound). The AUC for free lansoprazole in plasma, however, was not related to the degree of renal impairment; and the C max and T max (time to reach the maximum concentration) were not different than the C max and T max from subjects with normal renal function. Therefore, the pharmacokinetics of lansoprazole were not clinically different in patients with mild, moderate or severe renal impairment compared to healthy subjects with normal renal function. Patients with Hepatic Impairment: In patients with mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment there was an approximate 3-fold increase in mean AUC compared to healthy subjects with normal hepatic function following multiple oral doses of 30 mg PREVACID for seven days. The corresponding mean plasma half-life of lansoprazole was prolonged from 1.5 to four hours (Child-Pugh A) or five hours (Child-Pugh B). In patients with compensated and decompensated cirrhosis, there was an approximate 6- and 5-fold increase in AUC, respectively, compared to healthy subjects with normal hepatic function following a single oral dose of 30 mg PREVACID [see Dosage and Administration (2.3) , Use in Specific Populations (8.6) ] . Drug Interaction Studies Effect of Lansoprazole on Other Drugs Cytochrome P450 Interactions : Lansoprazole is metabolized through the cytochrome P450 system, specifically through the CYP3A and CYP2C19 isozymes. Studies have shown that PREVACID does not have clinically significant interactions with other drugs metabolized by the cytochrome P450 system, such as warfarin, antipyrine, indomethacin, ibuprofen, phenytoin, propranolol, prednisone, diazepam, or clarithromycin in healthy subjects. These compounds are metabolized through various cytochrome P450 isozymes including CYP1A2, CYP2C9, CYP2C19, CYP2D6, and CYP3A. Theophylline : When PREVACID was administered concomitantly with theophylline (CYP1A2, CYP3A), a minor increase (10%) in the clearance of theophylline was seen. Because of the small magnitude and the direction of the effect on theophylline clearance, this interaction is unlikely to be of clinical concern [see Drug Interactions (7) ] . Methotrexate and 7-hydroxymethotrexate : In an open-label, single-arm, eight day, pharmacokinetic study of 28 adult rheumatoid arthritis patients (who required the chronic use of 7.5 to 15 mg of methotrexate given weekly), administration of seven days of naproxen 500 mg twice daily and PREVACID 30 mg daily had no effect on the pharmacokinetics of methotrexate and 7-hydroxymethotrexate. While this study was not designed to assess the safety of this combination of drugs, no major adverse reactions were noted. However, this study was conducted with low doses of methotrexate. A drug interaction study with high doses of methotrexate has not been conducted [see Warnings and Precautions (5.10) ] . Amoxicillin : PREVACID has also been shown to have no clinically significant interaction with amoxicillin. Sucralfate : In a single-dose crossover study examining PREVACID 30 mg administered alone and concomitantly with sucralfate 1 gram, absorption of lansoprazole was delayed and the bioavailability was reduced by 17% when administered concomitantly with sucralfate [see Dosage and Administration (2.4) , Drug Interactions (7) ] . Antacids : In clinical trials, antacids were administered concomitantly with PREVACID and there was no evidence of a change in the efficacy of PREVACID. Clopidogrel : Clopidogrel is metabolized to its active metabolite in part by CYP2C19. A study of healthy subjects who were CYP2C19 extensive metabolizers, receiving once daily administration of clopidogrel 75 mg alone or concomitantly with PREVACID 30 mg (n=40), for nine days was conducted. The mean AUC of the active metabolite of clopidogrel was reduced by approximately 14% (mean AUC ratio was 86%, with 90% CI of 80 to 92%) when PREVACID was coadministered compared to administration of clopidogrel alone. Pharmacodynamic parameters were also measured and demonstrated that the change in inhibition of platelet aggregation (induced by 5 mcM ADP) was related to the change in the exposure to clopidogrel active metabolite. The effect on exposure to the active metabolite of clopidogrel and on clopidogrel-induced platelet inhibition is not considered clinically important. Effect of Other Drugs on Lansoprazole Because lansoprazole is metabolized by CYP2C19 and CYP3A4, inducers and inhibitors of these enzymes may potentially alter exposure of lansoprazole."
      ],
      "microbiology": [
        "12.4 Microbiology Microbiology Lansoprazole, clarithromycin and/or amoxicillin have been shown to be active against most strains of Helicobacter pylori in vitro and in clinical infections [see Indications and Usage (1.2) ] . Helicobacter pylori Pretreatment Resistance Clarithromycin pretreatment resistance (≥2.0 mcg/mL) was 9.5% (91/960) by E-test and 11.3% (12/106) by agar dilution in the dual and triple therapy clinical trials (M93-125, M93-130, M93-131, M95-392, and M95-399). Amoxicillin pretreatment susceptible isolates (≤0.25 mcg/mL) occurred in 97.8% (936/957) and 98.0% (98/100) of the patients in the dual and triple therapy clinical trials by E-test and agar dilution, respectively. Twenty -one of 957 patients (2.2%) by E-test, and two of 100 patients (2.0%) by agar dilution, had amoxicillin pretreatment MICs of greater than 0.25 mcg/mL. One patient on the 14 day triple therapy regimen had an unconfirmed pretreatment amoxicillin minimum inhibitory concentration (MIC) of greater than 256 mcg/mL by E-test and the patient was eradicated of H. pylori (Table 8) . Table 8. Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes Includes only patients with pretreatment clarithromycin susceptibility test results Clarithromycin Pretreatment Results Clarithromycin Post-treatment Results H. pylori negative - eradicated H. pylori positive – not eradicated Post-treatment susceptibility results S Susceptible (S) MIC ≤0.25 mcg/mL, Intermediate (I) MIC 0.5 to 1.0 mcg/mL, Resistant (R) MIC ≥2 mcg/mL I R No MIC Triple Therapy 14 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399, M93-131, M95-392) Susceptible 112 105 7 Intermediate 3 3 Resistant 17 6 7 4 Triple Therapy 10 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399) Susceptible 42 40 1 1 Intermediate Resistant 4 1 3 Patients not eradicated of H. pylori following lansoprazole/amoxicillin/clarithromycin triple therapy will likely have clarithromycin resistant H. pylori . Therefore, for those patients who fail therapy, clarithromycin susceptibility testing should be done when possible. Patients with clarithromycin resistant H. pylori should not be treated with lansoprazole/amoxicillin/clarithromycin triple therapy or with regimens which include clarithromycin as the sole antimicrobial agent. Amoxicillin Susceptibility Test Results and Clinical/Bacteriological Outcomes: In the dual and triple therapy clinical trials, 82.6% (195/236) of the patients that had pretreatment amoxicillin susceptible MICs (≤0.25 mcg/mL) were eradicated of H. pylori. Of those with pretreatment amoxicillin MICs of greater than 0.25 mcg/mL, three of six had the H. pylori eradicated. A total of 30% (21/70) of the patients failed lansoprazole 30 mg three times daily/amoxicillin 1 g three times daily dual therapy and a total of 12.8% (22/172) of the patients failed the 10 and 14 day triple therapy regimens. Post-treatment susceptibility results were not obtained on 11 of the patients who failed therapy. Nine of the 11 patients with amoxicillin post-treatment MICs that failed the triple therapy regimen also had clarithromycin resistant H. pylori isolates. Susceptibility Test for Helicobacter pylori: For susceptibility testing information about Helicobacter pylori, see Microbiology section in prescribing information for clarithromycin and amoxicillin."
      ],
      "microbiology_table": [
        "<table width=\"90%\"><caption>Table 8. Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes <footnote ID=\"K4855\">Includes only patients with pretreatment clarithromycin susceptibility test results</footnote></caption><col width=\"20%\" align=\"left\" valign=\"bottom\"/><col width=\"25%\" align=\"center\" valign=\"bottom\"/><col width=\"10%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"5%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th colspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\">Clarithromycin Pretreatment Results</th><th colspan=\"5\" styleCode=\"Rrule\">Clarithromycin Post-treatment Results</th></tr><tr styleCode=\"Botrule\"><th colspan=\"2\" rowspan=\"2\" styleCode=\"Lrule Rrule\"/><th rowspan=\"2\" styleCode=\"Rrule\"><content styleCode=\"italics\">H. pylori</content> negative - eradicated </th><th colspan=\"4\" styleCode=\"Rrule\"><content styleCode=\"italics\">H. pylori</content> positive &#x2013; not eradicated Post-treatment susceptibility results </th></tr><tr><th align=\"center\" styleCode=\"Rrule\">S <footnote ID=\"foot9\">Susceptible (S) MIC &#x2264;0.25 mcg/mL, Intermediate (I) MIC 0.5 to 1.0 mcg/mL, Resistant (R) MIC &#x2265;2 mcg/mL</footnote></th><th styleCode=\"Rrule\">I <footnoteRef IDREF=\"foot9\"/></th><th styleCode=\"Rrule\">R <footnoteRef IDREF=\"foot9\"/></th><th styleCode=\"Rrule\">No MIC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Triple Therapy 14 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399, M93-131, M95-392)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Susceptible <footnoteRef IDREF=\"foot9\"/></td><td styleCode=\"Rrule\">112</td><td styleCode=\"Rrule\">105</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intermediate <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">3</td><td align=\"center\" styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Resistant <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">17</td><td align=\"center\" styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Triple Therapy 10 Day (lansoprazole 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily) (M95-399)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Susceptible <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">42</td><td align=\"center\" styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intermediate <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\"/><td align=\"center\" styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Resistant <footnoteRef IDREF=\"foot9\"/></td><td align=\"center\" styleCode=\"Rrule\">4</td><td align=\"center\" styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In two, 24 month carcinogenicity studies, Sprague-Dawley rats were treated with oral lansoprazole doses of 5 to 150 mg/kg/day, about one to 40 times the exposure on a body surface (mg/m 2 ) basis of a 50 kg person of average height [1.46 m 2 body surface area (BSA)] given the recommended human dose of 30 mg/day. Lansoprazole produced dose-related gastric enterochromaffin-like (ECL) cell hyperplasia and ECL cell carcinoids in both male and female rats. It also increased the incidence of intestinal metaplasia of the gastric epithelium in both sexes. In male rats, lansoprazole produced a dose-related increase of testicular interstitial cell adenomas. The incidence of these adenomas in rats receiving doses of 15 to 150 mg/kg/day (four to 40 times the recommended human dose based on BSA) exceeded the low background incidence (range = 1.4 to 10%) for this strain of rat. In a 24 month carcinogenicity study, CD-1 mice were treated with oral lansoprazole doses of 15 to 600 mg/kg/day, two to 80 times the recommended human dose based on BSA. Lansoprazole produced a dose-related increased incidence of gastric ECL cell hyperplasia. It also produced an increased incidence of liver tumors (hepatocellular adenoma plus carcinoma). The tumor incidences in male mice treated with 300 and 600 mg/kg/day (40 to 80 times the recommended human dose based on BSA) and female mice treated with 150 to 600 mg/kg/day (20 to 80 times the recommended human dose based on BSA) exceeded the ranges of background incidences in historical controls for this strain of mice. Lansoprazole treatment produced adenoma of rete testis in male mice receiving 75 to 600 mg/kg/day (10 to 80 times the recommended human dose based on BSA). A 26 week p53 (+/-) transgenic mouse carcinogenicity study was not positive. Lansoprazole was positive in the Ames test and the in vitro human lymphocyte chromosomal aberration assay. Lansoprazole was not genotoxic in the ex vivo rat hepatocyte unscheduled DNA synthesis (UDS) test, the in vivo mouse micronucleus test, or the rat bone marrow cell chromosomal aberration test. Lansoprazole at oral doses up to 150 mg/kg/day (40 times the recommended human dose based on BSA) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In two, 24 month carcinogenicity studies, Sprague-Dawley rats were treated with oral lansoprazole doses of 5 to 150 mg/kg/day, about one to 40 times the exposure on a body surface (mg/m 2 ) basis of a 50 kg person of average height [1.46 m 2 body surface area (BSA)] given the recommended human dose of 30 mg/day. Lansoprazole produced dose-related gastric enterochromaffin-like (ECL) cell hyperplasia and ECL cell carcinoids in both male and female rats. It also increased the incidence of intestinal metaplasia of the gastric epithelium in both sexes. In male rats, lansoprazole produced a dose-related increase of testicular interstitial cell adenomas. The incidence of these adenomas in rats receiving doses of 15 to 150 mg/kg/day (four to 40 times the recommended human dose based on BSA) exceeded the low background incidence (range = 1.4 to 10%) for this strain of rat. In a 24 month carcinogenicity study, CD-1 mice were treated with oral lansoprazole doses of 15 to 600 mg/kg/day, two to 80 times the recommended human dose based on BSA. Lansoprazole produced a dose-related increased incidence of gastric ECL cell hyperplasia. It also produced an increased incidence of liver tumors (hepatocellular adenoma plus carcinoma). The tumor incidences in male mice treated with 300 and 600 mg/kg/day (40 to 80 times the recommended human dose based on BSA) and female mice treated with 150 to 600 mg/kg/day (20 to 80 times the recommended human dose based on BSA) exceeded the ranges of background incidences in historical controls for this strain of mice. Lansoprazole treatment produced adenoma of rete testis in male mice receiving 75 to 600 mg/kg/day (10 to 80 times the recommended human dose based on BSA). A 26 week p53 (+/-) transgenic mouse carcinogenicity study was not positive. Lansoprazole was positive in the Ames test and the in vitro human lymphocyte chromosomal aberration assay. Lansoprazole was not genotoxic in the ex vivo rat hepatocyte unscheduled DNA synthesis (UDS) test, the in vivo mouse micronucleus test, or the rat bone marrow cell chromosomal aberration test. Lansoprazole at oral doses up to 150 mg/kg/day (40 times the recommended human dose based on BSA) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Duodenal Ulcer In a US multicenter, double-blind, placebo-controlled, dose-response (15, 30, and 60 mg of PREVACID once daily) study of 284 patients with endoscopically documented duodenal ulcer, the percentage of patients healed after two and four weeks was significantly higher with all doses of PREVACID than with placebo. There was no evidence of a greater or earlier response with the two higher doses compared with PREVACID 15 mg. Based on this study and the second study described below, the recommended dose of PREVACID in duodenal ulcer is 15 mg per day (Table 9) . Table 9. Duodenal Ulcer Healing Rates Week PREVACID Placebo (N=72) 15 mg daily (N=68) 30 mg daily (N=74) 60 mg daily (N=70) 2 42.4% (p≤0.001) vs placebo. 35.6% 39.1% 11.3% 4 89.4% 91.7% 89.9% 46.1% PREVACID 15 mg was significantly more effective than placebo in relieving day and nighttime abdominal pain and in decreasing the amount of antacid taken per day. In a second US multicenter study, also double-blind, placebo-controlled, dose-comparison (15 and 30 mg of PREVACID once daily), and including a comparison with ranitidine, in 280 patients with endoscopically documented duodenal ulcer, the percentage of patients healed after four weeks was significantly higher with both doses of PREVACID than with placebo. There was no evidence of a greater or earlier response with the higher dose of PREVACID. Although the 15 mg dose of PREVACID was superior to ranitidine at four weeks, the lack of significant difference at two weeks and the absence of a difference between 30 mg of PREVACID and ranitidine leaves the comparative effectiveness of the two agents undetermined (Table 10) [see Indications and Usage (1.1) ] . Table 10. Duodenal Ulcer Healing Rates Week PREVACID Ranitidine Placebo (N=41) 15 mg daily (N=80) 30 mg daily (N=77) 300 mg h.s. (N=82) 2 35.0% 44.2% 30.5% 34.2% 4 92.3% (p≤0.05) vs placebo and ranitidine. 80.3% (p≤0.05) vs placebo. 70.5% 47.5% 14.2 Eradication of H. pylori to Reduce the Risk of Duodenal Ulcer Recurrence Randomized, double-blind clinical studies performed in the US in patients with H. pylori and duodenal ulcer disease (defined as an active ulcer or history of an ulcer within one year) evaluated the efficacy of PREVACID in combination with amoxicillin and clarithromycin as triple 14 day therapy or in combination with amoxicillin as dual 14 day therapy for the eradication of H. pylori . Based on the results of these studies, the safety and efficacy of two different eradication regimens were established: Triple therapy: PREVACID 30 mg twice daily/amoxicillin 1 g twice daily/clarithromycin 500 mg twice daily Dual therapy: PREVACID 30 mg three times daily/amoxicillin 1 g three times daily All treatments were for 14 days. H. pylori eradication was defined as two negative tests (culture and histology) at four to six weeks following the end of treatment. Triple therapy was shown to be more effective than all possible dual therapy combinations. Dual therapy was shown to be more effective than both monotherapies. Eradication of H. pylori has been shown to reduce the risk of duodenal ulcer recurrence. A randomized, double-blind clinical study performed in the US in patients with H. pylori and duodenal ulcer disease (defined as an active ulcer or history of an ulcer within one year) compared the efficacy of PREVACID triple therapy for 10 and 14 days. This study established that the 10 day triple therapy was equivalent to the 14 day triple therapy in eradicating H. pylori (Tables 11 and 12) [see Indications and Usage (1.2) ] . Table 11. H. pylori Eradication Rates – Triple Therapy (PREVACID/amoxicillin/clarithromycin) Percent of Patients Cured [95% Confidence Interval] (Number of patients) Study Duration Triple Therapy Evaluable Analysis Based on evaluable patients with confirmed duodenal ulcer (active or within one year) and H. pylori infection at baseline defined as at least two of three positive endoscopic tests from CLOtest, histology and/or culture. Patients were included in the analysis if they completed the study. Additionally, if patients dropped out of the study due to an adverse event related to the study drug, they were included in the evaluable analysis as failures of therapy. Triple Therapy Intent-to-Treat Analysis Patients were included in the analysis if they had documented H. pylori infection at baseline as defined above and had a confirmed duodenal ulcer (active or within one year). All dropouts were included as failures of therapy. M93-131 14 days 92 (p<0.05) vs PREVACID/amoxicillin and PREVACID/clarithromycin dual therapy. [80.0-97.7] (N=48) 86 [73.3-93.5] (N=55) M95-392 14 days 86 (p<0.05) vs clarithromycin/amoxicillin dual therapy. [75.7-93.6] (N=66) 83 [72.0-90.8] (N=70) M95-399 The 95% confidence interval for the difference in eradication rates, 10 day minus 14 day is (-10.5, 8.1) in the evaluable analysis and (-9.7, 9.1) in the intent-to-treat analysis. 14 days 85 [77.0-91.0] (N=113) 82 [73.9-88.1] (N=126) 10 days 84 [76.0-89.8] (N=123) 81 [73.9-87.6] (N=135) Table 12. H. pylori Eradication Rates – 14 Day Dual Therapy (PREVACID/amoxicillin) Percent of Patients Cured [95% Confidence Interval] (Number of patients) Study Dual Therapy Evaluable Analysis Based on evaluable patients with confirmed duodenal ulcer (active or within one year) and H. pylori infection at baseline defined as at least two of three positive endoscopic tests from CLOtest, histology and/or culture. Patients were included in the analysis if they completed the study. Additionally, if patients dropped out of the study due to an adverse event related to the study drug, they were included in the analysis as failures of therapy. Dual Therapy Intent-to-Treat Analysis Patients were included in the analysis if they had documented H. pylori infection at baseline as defined above and had a confirmed duodenal ulcer (active or within one year). All dropouts were included as failures of therapy. M93-131 77 (p<0.05) vs PREVACID alone. [62.5-87.2] (N=51) 70 [56.8-81.2] (N=60) M93-125 66 (p<0.05) vs PREVACID alone or amoxicillin alone. [51.9-77.5] (N=58) 61 [48.5-72.9] (N=67) 14.3 Maintenance of Healed Duodenal Ulcers PREVACID has been shown to prevent the recurrence of duodenal ulcers. Two independent, double-blind, multicenter, controlled trials were conducted in patients with endoscopically confirmed healed duodenal ulcers. Patients remained healed significantly longer and the number of recurrences of duodenal ulcers was significantly less in patients treated with PREVACID than in patients treated with placebo over a 12 month period (Table 13) [see Indications and Usage (1.3) ] . Table 13. Endoscopic Remission Rates Trial Drug No. of Pts. Percent in Endoscopic Remission 0-3 mo. 0-6 mo. 0-12 mo. %=Life Table Estimate #1 PREVACID 15 mg daily 86 90% (p≤0.001) vs placebo. 87% 84% Placebo 83 49% 41% 39% #2 PREVACID 30 mg daily 18 94% 94% 85% PREVACID 15 mg daily 15 87% 79% 70% Placebo 15 33% 0% 0% In trial #2, no significant difference was noted between PREVACID 15 and 30 mg in maintaining remission. 14.4 Gastric Ulcer In a US multicenter, double-blind, placebo-controlled study of 253 patients with endoscopically documented gastric ulcer, the percentage of patients healed at four and eight weeks was significantly higher with PREVACID 15 and 30 mg once a day than with placebo (Table 14) [see Indications and Usage (1.4) ] . Table 14. Gastric Ulcer Healing Rates Week PREVACID Placebo (N=64) 15 mg daily (N=65) 30 mg daily (N=63) 60 mg daily (N=61) 4 64.6% (p≤0.05) vs placebo. 58.1% 53.3% 37.5% 8 92.2% 96.8% 93.2% 76.7% Patients treated with any PREVACID dose reported significantly less day and night abdominal pain along with fewer days of antacid use and fewer antacid tablets used per day than the placebo group. Independent substantiation of the effectiveness of PREVACID 30 mg was provided by a meta-analysis of published and unpublished data. 14.5 Healing of NSAID-Associated Gastric Ulcer In two US and Canadian multicenter, double-blind, active-controlled studies in patients with endoscopically confirmed NSAID-associated gastric ulcer who continued their NSAID use, the percentage of patients healed after eight weeks was statistically significantly higher with 30 mg of PREVACID than with the active control. A total of 711 patients were enrolled in the study, and 701 patients were treated. Patients ranged in age from 18 to 88 years (median age 59 years), with 67% female patients and 33% male patients. Race was distributed as follows: 87% Caucasian, 8% Black, 5% Other. There was no statistically significant difference between PREVACID 30 mg daily and the active control on symptom relief (i.e., abdominal pain) (Table 15) [see Indications and Usage (1.5) ] . Table 15. NSAID-Associated Gastric Ulcer Healing Rates Actual observed ulcer(s) healed at time points ±2 days. Study #1 PREVACID 30 mg daily Active Control Dose for healing of gastric ulcer. Week 4 60% (53/88) (p≤0.05) vs the active control. 28% (23/83) Week 8 79% (62/79) 55% (41/74) Study #2 PREVACID 30 mg daily Active Control Week 4 53% (40/75) 38% (31/82) Week 8 77% (47/61) 50% (33/66) 14.6 Risk Reduction of NSAID-Associated Gastric Ulcer In one large US, multicenter, double-blind, placebo- and misoprostol-controlled (misoprostol blinded only to the endoscopist) study in patients who required chronic use of an NSAID and who had a history of an endoscopically documented gastric ulcer, the proportion of patients remaining free from gastric ulcer at four, eight, and 12 weeks was significantly higher with 15 or 30 mg of PREVACID than placebo. A total of 537 patients were enrolled in the study, and 535 patients were treated. Patients ranged in age from 23 to 89 years (median age 60 years), with 65% female patients and 35% male patients. Race was distributed as follows: 90% Caucasian, 6% Black, 4% Other. The 30 mg dose of PREVACID demonstrated no additional benefit in risk reduction of the NSAID-associated gastric ulcer than the 15 mg dose (Table 16) [see Indications and Usage (1.6) ] . Table 16. Proportion of Patients Remaining Free of Gastric Ulcers % = Life Table Estimate Week PREVACID 15 mg daily (N=121) PREVACID 30 mg daily (N=116) Misoprostol 200 mcg four times daily (N=106) Placebo (N=112) (p<0.001) PREVACID 15 mg daily vs placebo; PREVACID 30 mg daily vs placebo; and misoprostol 200 mcg four times daily vs placebo. (p<0.05) Misoprostol 200 mcg four times daily vs PREVACID 15 mg daily; and misoprostol 200 mcg four times daily vs PREVACID 30 mg daily. 4 90% 92% 96% 66% 8 86% 88% 95% 60% 12 80% 82% 93% 51% 14.7 Symptomatic Gastroesophageal Reflux Disease (GERD) Symptomatic GERD: In a US multicenter, double-blind, placebo-controlled study of 214 patients with frequent GERD symptoms, but no esophageal erosions by endoscopy, significantly greater relief of heartburn associated with GERD was observed with the administration of lansoprazole 15 mg once daily up to eight weeks than with placebo. No significant additional benefit from lansoprazole 30 mg once daily was observed. The intent-to-treat analyses demonstrated significant reduction in frequency and severity of day and night heartburn. Data for frequency and severity for the eight week treatment period are presented in Table 17 and in Figures 1 and 2 : Table 17. Frequency of Heartburn Variable Placebo (n=43) PREVACID 15 mg (n=80) PREVACID 30 mg (n=86) Median % of Days without Heartburn Week 1 0% 71% (p<0.01) vs placebo. 46% Week 4 11% 81% 76% Week 8 13% 84% 82% % of Nights without Heartburn Week 1 17% 86% 57% Week 4 25% 89% 73% Week 8 36% 92% 80% Figure 1 Figure 2 In two US, multicenter double-blind, ranitidine-controlled studies of 925 total patients with frequent GERD symptoms, but no esophageal erosions by endoscopy, lansoprazole 15 mg was superior to ranitidine 150 mg (twice daily) in decreasing the frequency and severity of day and night heartburn associated with GERD for the eight week treatment period. No significant additional benefit from lansoprazole 30 mg once daily was observed [see Indications and Usage (1.7) ] . Figure 1 Figure 2 14.8 Erosive Esophagitis In a US, multicenter, double-blind, placebo-controlled study of 269 patients entering with an endoscopic diagnosis of esophagitis with mucosal grading of two or more and grades three and four signifying erosive disease, the percentages of patients with healing are presented in Table 18 : Table 18. Erosive Esophagitis Healing Rates Week PREVACID Placebo (N=63) 15 mg daily (N=69) 30 mg daily (N=65) 60 mg daily (N=72) 4 67.6% (p≤0.001) vs placebo. 81.3% (p≤0.05) vs PREVACID 15 mg. 80.6% 32.8% 6 87.7% 95.4% 94.3% 52.5% 8 90.9% 95.4% 94.4% 52.5% In this study, all PREVACID groups reported significantly greater relief of heartburn and less day and night abdominal pain along with fewer days of antacid use and fewer antacid tablets taken per day than the placebo group. Although all doses were effective, the earlier healing in the higher two doses suggests 30 mg daily as the recommended dose. PREVACID was also compared in a US, multicenter, double-blind study to a low dose of ranitidine in 242 patients with erosive reflux esophagitis. PREVACID at a dose of 30 mg was significantly more effective than ranitidine 150 mg twice daily as shown below (Table 19) . Table 19. Erosive Esophagitis Healing Rates Week PREVACID 30 mg daily (N=115) Ranitidine 150 mg twice daily (N=127) 2 66.7% (p≤0.001) vs ranitidine. 38.7% 4 82.5% 52.0% 6 93.0% 67.8% 8 92.1% 69.9% In addition, patients treated with PREVACID reported less day and nighttime heartburn and took less antacid tablets for fewer days than patients taking ranitidine 150 mg twice daily. Although this study demonstrates effectiveness of PREVACID in healing erosive esophagitis, it does not represent an adequate comparison with ranitidine because the recommended ranitidine dose for esophagitis is 150 mg four times daily, twice the dose used in this study. In the two trials described and in several smaller studies involving patients with moderate to severe erosive esophagitis, PREVACID produced healing rates similar to those shown above. In a US, multicenter, double-blind, active-controlled study, 30 mg of PREVACID was compared with ranitidine 150 mg twice daily in 151 patients with erosive reflux esophagitis that was poorly responsive to a minimum of 12 weeks of treatment with at least one H 2 -receptor antagonist given at the dose indicated for symptom relief or greater, namely, cimetidine 800 mg/day, ranitidine 300 mg/day, famotidine 40 mg/day or nizatidine 300 mg/day. PREVACID 30 mg was more effective than ranitidine 150 mg twice daily in healing reflux esophagitis, and the percentage of patients with healing were as follows. This study does not constitute a comparison of the effectiveness of histamine H 2 -receptor antagonists with PREVACID, as all patients had demonstrated unresponsiveness to the histamine H 2 -receptor antagonist mode of treatment. It does indicate, however, that PREVACID may be useful in patients failing on a histamine H 2 -receptor antagonist (Table 20) [see Indications and Usage (1.7) ] . Table 20. Reflux Esophagitis Healing Rates in Patients Poorly Responsive to Histamine H 2 -Receptor Antagonist Therapy Week PREVACID 30 mg daily (N=100) Ranitidine 150 mg twice daily (N=51) 4 74.7% (p≤0.001) vs ranitidine. 42.6% 8 83.7% 32.0% 14.9 Maintenance of Healing of Erosive Esophagitis Two independent, double-blind, multicenter, controlled trials were conducted in patients with endoscopically confirmed healed esophagitis. Patients remained in remission significantly longer and the number of recurrences of erosive esophagitis was significantly less in patients treated with PREVACID than in patients treated with placebo over a 12 month period (Table 21) . Table 21. Endoscopic Remission Rates Percent in Endoscopic Remission Trial Drug No. of Pts. 0-3 mo. 0-6 mo. 0-12 mo. %=Life Table Estimate #1 PREVACID 15 mg daily 59 83% (p≤0.001) vs placebo. 81% 79% PREVACID 30 mg daily 56 93% 93% 90% Placebo 55 31% 27% 24% #2 PREVACID 15 mg daily 50 74% 72% 67% PREVACID 30 mg daily 49 75% 72% 55% Placebo 47 16% 13% 13% Regardless of initial grade of erosive esophagitis, PREVACID 15 and 30 mg were similar in maintaining remission. In a US, randomized, double-blind study, PREVACID 15 mg daily (n=100) was compared with ranitidine 150 mg twice daily (n=106), at the recommended dosage, in patients with endoscopically-proven healed erosive esophagitis over a 12 month period. Treatment with PREVACID resulted in patients remaining healed (Grade 0 lesions) of erosive esophagitis for significantly longer periods of time than those treated with ranitidine (p<0.001). In addition, PREVACID was significantly more effective than ranitidine in providing complete relief of both daytime and nighttime heartburn. Patients treated with PREVACID remained asymptomatic for a significantly longer period of time than patients treated with ranitidine [see Indications and Usage (1.9) ] . 14.10 Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome In open studies of 57 patients with pathological hypersecretory conditions, such as Zollinger-Ellison syndrome (ZES) with or without multiple endocrine adenomas, PREVACID significantly inhibited gastric acid secretion and controlled associated symptoms of diarrhea, anorexia and pain. Doses ranging from 15 mg every other day to 180 mg per day maintained basal acid secretion below 10 mEq/hr in patients without prior gastric surgery and below 5 mEq/hr in patients with prior gastric surgery. Initial doses were titrated to the individual patient need, and adjustments were necessary with time in some patients [see Dosage and Administration (2.1) ] . PREVACID was well-tolerated at these high-dose levels for prolonged periods (greater than four years in some patients). In most ZES patients, serum gastrin levels were not modified by PREVACID. However, in some patients, serum gastrin increased to levels greater than those present prior to initiation of lansoprazole therapy [see Indications and Usage (1.10) ] ."
      ],
      "clinical_studies_table": [
        "<table width=\"70%\"><caption>Table 9. Duodenal Ulcer Healing Rates</caption><col width=\"22%\" align=\"center\" valign=\"bottom\"/><col width=\"18%\" align=\"center\" valign=\"bottom\"/><col width=\"18%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"22%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Week</th><th colspan=\"3\" styleCode=\"Rrule\">PREVACID</th><th rowspan=\"2\" styleCode=\"Rrule\">Placebo   (N=72) </th></tr><tr><th styleCode=\"Rrule\">15 mg daily   (N=68) </th><th styleCode=\"Rrule\">30 mg daily   (N=74) </th><th styleCode=\"Rrule\">60 mg daily   (N=70) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">42.4% <footnote ID=\"foot10\">(p&#x2264;0.001) vs placebo.</footnote></td><td styleCode=\"Rrule\">35.6% <footnoteRef IDREF=\"foot10\"/></td><td styleCode=\"Rrule\">39.1% <footnoteRef IDREF=\"foot10\"/></td><td styleCode=\"Rrule\">11.3%</td></tr><tr><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">89.4% <footnoteRef IDREF=\"foot10\"/></td><td styleCode=\"Rrule\">91.7% <footnoteRef IDREF=\"foot10\"/></td><td styleCode=\"Rrule\">89.9% <footnoteRef IDREF=\"foot10\"/></td><td styleCode=\"Rrule\">46.1%</td></tr></tbody></table>",
        "<table width=\"70%\"><caption>Table 10. Duodenal Ulcer Healing Rates</caption><col width=\"22%\" align=\"center\" valign=\"bottom\"/><col width=\"18%\" align=\"center\" valign=\"bottom\"/><col width=\"18%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"22%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Week</th><th colspan=\"2\" styleCode=\"Rrule\">PREVACID</th><th styleCode=\"Rrule\">Ranitidine</th><th rowspan=\"2\" styleCode=\"Rrule\">Placebo   (N=41) </th></tr><tr><th styleCode=\"Rrule\">15 mg daily   (N=80) </th><th styleCode=\"Rrule\">30 mg daily   (N=77) </th><th styleCode=\"Rrule\">300 mg h.s.   (N=82) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">35.0%</td><td styleCode=\"Rrule\">44.2%</td><td styleCode=\"Rrule\">30.5%</td><td styleCode=\"Rrule\">34.2%</td></tr><tr><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">92.3% <footnote ID=\"K5447\">(p&#x2264;0.05) vs placebo and ranitidine.</footnote></td><td styleCode=\"Rrule\">80.3% <footnote ID=\"foot11\">(p&#x2264;0.05) vs placebo.</footnote></td><td styleCode=\"Rrule\">70.5% <footnoteRef IDREF=\"foot11\"/></td><td styleCode=\"Rrule\">47.5%</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 11. H. pylori Eradication Rates &#x2013; Triple Therapy (PREVACID/amoxicillin/clarithromycin) Percent of Patients Cured [95% Confidence Interval] (Number of patients)</caption><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"35%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Study</th><th styleCode=\"Rrule\" valign=\"bottom\">Duration</th><th styleCode=\"Rrule\" valign=\"bottom\">Triple Therapy Evaluable Analysis <footnote ID=\"K5555\">Based on evaluable patients with confirmed duodenal ulcer (active or within one year) and H. pylori infection at baseline defined as at least two of three positive endoscopic tests from CLOtest, histology and/or culture. Patients were included in the analysis if they completed the study. Additionally, if patients dropped out of the study due to an adverse event related to the study drug, they were included in the evaluable analysis as failures of therapy. </footnote></th><th styleCode=\"Rrule\" valign=\"bottom\">Triple Therapy Intent-to-Treat Analysis <footnote ID=\"K5565\">Patients were included in the analysis if they had documented H. pylori infection at baseline as defined above and had a confirmed duodenal ulcer (active or within one year). All dropouts were included as failures of therapy. </footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">M93-131</td><td styleCode=\"Rrule\">14 days</td><td styleCode=\"Rrule\">92 <footnote ID=\"foot12\">(p&lt;0.05) vs PREVACID/amoxicillin and PREVACID/clarithromycin dual therapy.</footnote>  [80.0-97.7]   (N=48) </td><td styleCode=\"Rrule\">86 <footnoteRef IDREF=\"foot12\"/>  [73.3-93.5]   (N=55) </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">M95-392</td><td styleCode=\"Rrule\">14 days</td><td styleCode=\"Rrule\">86 <footnote ID=\"foot13\">(p&lt;0.05) vs clarithromycin/amoxicillin dual therapy.</footnote>  [75.7-93.6]   (N=66) </td><td styleCode=\"Rrule\">83 <footnoteRef IDREF=\"foot13\"/>  [72.0-90.8]   (N=70) </td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" styleCode=\"Lrule Rrule\">M95-399 <footnote ID=\"K5632\">The 95% confidence interval for the difference in eradication rates, 10 day minus 14 day is (-10.5, 8.1) in the evaluable analysis and (-9.7, 9.1) in the intent-to-treat analysis.</footnote></td><td styleCode=\"Rrule\">14 days</td><td styleCode=\"Rrule\">85   [77.0-91.0]   (N=113) </td><td styleCode=\"Rrule\">82   [73.9-88.1]   (N=126) </td></tr><tr><td styleCode=\"Rrule\">10 days</td><td styleCode=\"Rrule\">84   [76.0-89.8]   (N=123) </td><td styleCode=\"Rrule\">81   [73.9-87.6]   (N=135) </td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 12. H. pylori Eradication Rates &#x2013; 14 Day Dual Therapy (PREVACID/amoxicillin) Percent of Patients Cured [95% Confidence Interval] (Number of patients)</caption><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"45%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Study</th><th styleCode=\"Rrule\" valign=\"bottom\">Dual Therapy Evaluable Analysis <footnote ID=\"K5695\">Based on evaluable patients with confirmed duodenal ulcer (active or within one year) and H. pylori infection at baseline defined as at least two of three positive endoscopic tests from CLOtest, histology and/or culture. Patients were included in the analysis if they completed the study. Additionally, if patients dropped out of the study due to an adverse event related to the study drug, they were included in the analysis as failures of therapy. </footnote></th><th styleCode=\"Rrule\" valign=\"bottom\">Dual Therapy Intent-to-Treat Analysis <footnote ID=\"K5705\">Patients were included in the analysis if they had documented H. pylori infection at baseline as defined above and had a confirmed duodenal ulcer (active or within one year). All dropouts were included as failures of therapy. </footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">M93-131</td><td styleCode=\"Rrule\">77 <footnote ID=\"foot14\">(p&lt;0.05) vs PREVACID alone.</footnote>  [62.5-87.2]   (N=51) </td><td styleCode=\"Rrule\">70 <footnoteRef IDREF=\"foot14\"/>  [56.8-81.2]   (N=60) </td></tr><tr><td styleCode=\"Lrule Rrule\">M93-125</td><td styleCode=\"Rrule\">66 <footnote ID=\"foot15\">(p&lt;0.05) vs PREVACID alone or amoxicillin alone.</footnote>  [51.9-77.5]   (N=58) </td><td styleCode=\"Rrule\">61 <footnoteRef IDREF=\"foot15\"/>  [48.5-72.9]   (N=67) </td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 13. Endoscopic Remission Rates</caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Trial</th><th rowspan=\"2\" align=\"center\" styleCode=\"Rrule\" valign=\"bottom\">Drug</th><th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">No. of Pts.</th><th colspan=\"3\" styleCode=\"Rrule\" valign=\"bottom\">Percent in Endoscopic Remission</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">0-3 mo.</th><th align=\"center\" styleCode=\"Rrule\">0-6 mo.</th><th styleCode=\"Rrule\">0-12 mo.</th></tr></thead><tfoot><tr><td colspan=\"6\" align=\"left\">%=Life Table Estimate</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\" styleCode=\"Lrule Rrule\">#1</td><td styleCode=\"Rrule\">PREVACID 15 mg daily</td><td styleCode=\"Rrule\">86</td><td styleCode=\"Rrule\">90% <footnote ID=\"foot16\">(p&#x2264;0.001) vs placebo.</footnote></td><td styleCode=\"Rrule\">87% <footnoteRef IDREF=\"foot16\"/></td><td styleCode=\"Rrule\">84% <footnoteRef IDREF=\"foot16\"/></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" styleCode=\"Rrule\">Placebo</td><td align=\"center\" styleCode=\"Rrule\">83</td><td styleCode=\"Rrule\">49%</td><td styleCode=\"Rrule\">41%</td><td styleCode=\"Rrule\">39%</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"3\" styleCode=\"Lrule Rrule\">#2</td><td styleCode=\"Rrule\">PREVACID 30 mg daily</td><td align=\"center\" styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">94% <footnoteRef IDREF=\"foot16\"/></td><td styleCode=\"Rrule\">94% <footnoteRef IDREF=\"foot16\"/></td><td styleCode=\"Rrule\">85% <footnoteRef IDREF=\"foot16\"/></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" styleCode=\"Rrule\">PREVACID 15 mg daily</td><td align=\"center\" styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">87% <footnoteRef IDREF=\"foot16\"/></td><td styleCode=\"Rrule\">79% <footnoteRef IDREF=\"foot16\"/></td><td styleCode=\"Rrule\">70% <footnoteRef IDREF=\"foot16\"/></td></tr><tr><td align=\"left\" styleCode=\"Rrule\">Placebo</td><td align=\"center\" styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">33%</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">0%</td></tr></tbody></table>",
        "<table width=\"70%\"><caption>Table 14. Gastric Ulcer Healing Rates</caption><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Week</th><th colspan=\"3\" styleCode=\"Rrule\">PREVACID</th><th rowspan=\"2\" styleCode=\"Rrule\">Placebo   (N=64) </th></tr><tr><th styleCode=\"Rrule\">15 mg daily   (N=65) </th><th styleCode=\"Rrule\">30 mg daily   (N=63) </th><th styleCode=\"Rrule\">60 mg daily   (N=61) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">64.6% <footnote ID=\"foot17\">(p&#x2264;0.05) vs placebo.</footnote></td><td styleCode=\"Rrule\">58.1% <footnoteRef IDREF=\"foot17\"/></td><td styleCode=\"Rrule\">53.3% <footnoteRef IDREF=\"foot17\"/></td><td styleCode=\"Rrule\">37.5%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">92.2% <footnoteRef IDREF=\"foot17\"/></td><td styleCode=\"Rrule\">96.8% <footnoteRef IDREF=\"foot17\"/></td><td styleCode=\"Rrule\">93.2% <footnoteRef IDREF=\"foot17\"/></td><td styleCode=\"Rrule\">76.7%</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 15. NSAID-Associated Gastric Ulcer Healing Rates <footnote ID=\"K6134\">Actual observed ulcer(s) healed at time points &#xB1;2 days.</footnote></caption><col width=\"33%\" align=\"left\" valign=\"bottom\"/><col width=\"34%\" align=\"center\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\" align=\"center\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Study #1</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"><content styleCode=\"bold\">PREVACID   30 mg daily </content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Active Control <footnote ID=\"foot18\">Dose for healing of gastric ulcer.</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 4</td><td styleCode=\"Rrule\">60% (53/88) <footnote ID=\"foot19\">(p&#x2264;0.05) vs the active control.</footnote></td><td styleCode=\"Rrule\">28% (23/83)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 8</td><td styleCode=\"Rrule\">79% (62/79) <footnoteRef IDREF=\"foot19\"/></td><td styleCode=\"Rrule\">55% (41/74)</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\" align=\"center\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Study #2</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"><content styleCode=\"bold\">PREVACID   30 mg daily </content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">Active Control <footnoteRef IDREF=\"foot18\"/></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 4</td><td styleCode=\"Rrule\">53% (40/75)</td><td styleCode=\"Rrule\">38% (31/82)</td></tr><tr><td styleCode=\"Lrule Rrule\">Week 8</td><td styleCode=\"Rrule\">77% (47/61) <footnoteRef IDREF=\"foot19\"/></td><td styleCode=\"Rrule\">50% (33/66)</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 16. Proportion of Patients Remaining Free of Gastric Ulcers <footnote ID=\"K6282\">% = Life Table Estimate</footnote></caption><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"35%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Week</th><th styleCode=\"Rrule\">PREVACID 15 mg daily   (N=121) </th><th styleCode=\"Rrule\">PREVACID 30 mg daily   (N=116) </th><th styleCode=\"Rrule\">Misoprostol 200 mcg four times daily   (N=106) </th><th styleCode=\"Rrule\">Placebo   (N=112) </th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\">(p&lt;0.001) PREVACID 15 mg daily vs placebo; PREVACID 30 mg daily vs placebo; and misoprostol 200 mcg four times daily vs placebo.</td></tr><tr><td colspan=\"5\" align=\"left\">(p&lt;0.05) Misoprostol 200 mcg four times daily vs PREVACID 15 mg daily; and misoprostol 200 mcg four times daily vs PREVACID 30 mg daily.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">90%</td><td styleCode=\"Rrule\">92%</td><td styleCode=\"Rrule\">96%</td><td styleCode=\"Rrule\">66%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">86%</td><td styleCode=\"Rrule\">88%</td><td styleCode=\"Rrule\">95%</td><td styleCode=\"Rrule\">60%</td></tr><tr><td styleCode=\"Lrule Rrule\">12</td><td styleCode=\"Rrule\">80%</td><td styleCode=\"Rrule\">82%</td><td styleCode=\"Rrule\">93%</td><td styleCode=\"Rrule\">51%</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 17. Frequency of Heartburn</caption><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Variable</th><th styleCode=\"Rrule\">Placebo   (n=43) </th><th styleCode=\"Rrule\">PREVACID   15 mg   (n=80) </th><th styleCode=\"Rrule\">PREVACID   30 mg (n=86) </th></tr><tr><th colspan=\"3\" styleCode=\"Rrule\">Median</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"4\" align=\"left\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">% of Days without Heartburn</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 1</td><td styleCode=\"Rrule\">0%</td><td styleCode=\"Rrule\">71% <footnote ID=\"foot20\">(p&lt;0.01) vs placebo.</footnote></td><td styleCode=\"Rrule\">46% <footnoteRef IDREF=\"foot20\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 4</td><td styleCode=\"Rrule\">11%</td><td styleCode=\"Rrule\">81% <footnoteRef IDREF=\"foot20\"/></td><td styleCode=\"Rrule\">76% <footnoteRef IDREF=\"foot20\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 8</td><td styleCode=\"Rrule\">13%</td><td styleCode=\"Rrule\">84% <footnoteRef IDREF=\"foot20\"/></td><td styleCode=\"Rrule\">82% <footnoteRef IDREF=\"foot20\"/></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" align=\"left\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">% of Nights without Heartburn</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 1</td><td styleCode=\"Rrule\">17%</td><td styleCode=\"Rrule\">86% <footnoteRef IDREF=\"foot20\"/></td><td styleCode=\"Rrule\">57% <footnoteRef IDREF=\"foot20\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 4</td><td styleCode=\"Rrule\">25%</td><td styleCode=\"Rrule\">89% <footnoteRef IDREF=\"foot20\"/></td><td styleCode=\"Rrule\">73% <footnoteRef IDREF=\"foot20\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">Week 8</td><td styleCode=\"Rrule\">36%</td><td styleCode=\"Rrule\">92% <footnoteRef IDREF=\"foot20\"/></td><td styleCode=\"Rrule\">80% <footnoteRef IDREF=\"foot20\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 1</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM2\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 2</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td></tr></tbody></table>",
        "<table width=\"70%\"><caption>Table 18. Erosive Esophagitis Healing Rates</caption><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"25%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Week</th><th colspan=\"3\" styleCode=\"Rrule\">PREVACID</th><th rowspan=\"2\" styleCode=\"Rrule\">Placebo   (N=63) </th></tr><tr><th styleCode=\"Rrule\">15 mg daily   (N=69) </th><th styleCode=\"Rrule\">30 mg daily   (N=65) </th><th styleCode=\"Rrule\">60 mg daily   (N=72) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">67.6% <footnote ID=\"foot21\">(p&#x2264;0.001) vs placebo.</footnote></td><td styleCode=\"Rrule\">81.3% <footnoteRef IDREF=\"foot21\"/><footnote ID=\"foot22\">(p&#x2264;0.05) vs PREVACID 15 mg.</footnote></td><td styleCode=\"Rrule\">80.6% <footnoteRef IDREF=\"foot21\"/><footnoteRef IDREF=\"foot22\"/></td><td styleCode=\"Rrule\">32.8%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">87.7% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">95.4% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">94.3% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">52.5%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">90.9% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">95.4% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">94.4% <footnoteRef IDREF=\"foot21\"/></td><td styleCode=\"Rrule\">52.5%</td></tr></tbody></table>",
        "<table width=\"65%\"><caption>Table 19. Erosive Esophagitis Healing Rates</caption><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"35%\" align=\"center\" valign=\"bottom\"/><col width=\"45%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\">Week</th><th styleCode=\"Rrule\">PREVACID 30 mg daily   (N=115) </th><th styleCode=\"Rrule\">Ranitidine 150 mg twice daily   (N=127) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">66.7% <footnote ID=\"foot23\">(p&#x2264;0.001) vs ranitidine.</footnote></td><td styleCode=\"Rrule\">38.7%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">82.5% <footnoteRef IDREF=\"foot23\"/></td><td styleCode=\"Rrule\">52.0%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">93.0% <footnoteRef IDREF=\"foot23\"/></td><td styleCode=\"Rrule\">67.8%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">92.1% <footnoteRef IDREF=\"foot23\"/></td><td styleCode=\"Rrule\">69.9%</td></tr></tbody></table>",
        "<table width=\"65%\"><caption>Table 20. Reflux Esophagitis Healing Rates in Patients Poorly Responsive to Histamine H <sub>2</sub>-Receptor Antagonist Therapy </caption><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"35%\" align=\"center\" valign=\"bottom\"/><col width=\"45%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Week</th><th styleCode=\"Rrule\">PREVACID 30 mg daily   (N=100) </th><th styleCode=\"Rrule\">Ranitidine 150 mg twice daily   (N=51) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">74.7% <footnote ID=\"foot24\">(p&#x2264;0.001) vs ranitidine.</footnote></td><td styleCode=\"Rrule\">42.6%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">83.7% <footnoteRef IDREF=\"foot24\"/></td><td styleCode=\"Rrule\">32.0%</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 21. Endoscopic Remission Rates</caption><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"2\" styleCode=\"Rrule\"/><th colspan=\"3\" styleCode=\"Rrule\">Percent in Endoscopic Remission</th></tr><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Trial</th><th styleCode=\"Rrule\" valign=\"bottom\">Drug</th><th styleCode=\"Rrule\" valign=\"bottom\">No. of Pts.</th><th styleCode=\"Rrule\">0-3 mo.</th><th styleCode=\"Rrule\">0-6 mo.</th><th styleCode=\"Rrule\">0-12 mo.</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"6\">%=Life Table Estimate</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td rowspan=\"3\" styleCode=\"Lrule Rrule\">#1</td><td styleCode=\"Rrule\">PREVACID 15 mg daily</td><td styleCode=\"Rrule\">59</td><td styleCode=\"Rrule\">83% <footnote ID=\"foot25\">(p&#x2264;0.001) vs placebo.</footnote></td><td styleCode=\"Rrule\">81% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">79% <footnoteRef IDREF=\"foot25\"/></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" styleCode=\"Rrule\">PREVACID 30 mg daily</td><td align=\"center\" styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">93% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">93% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">90% <footnoteRef IDREF=\"foot25\"/></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" styleCode=\"Rrule\">Placebo</td><td align=\"center\" styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">31%</td><td styleCode=\"Rrule\">27%</td><td styleCode=\"Rrule\">24%</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"3\" styleCode=\"Lrule Rrule\">#2</td><td styleCode=\"Rrule\">PREVACID 15 mg daily</td><td align=\"center\" styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">74% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">72% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">67% <footnoteRef IDREF=\"foot25\"/></td></tr><tr styleCode=\"Botrule\"><td align=\"left\" styleCode=\"Rrule\">PREVACID 30 mg daily</td><td align=\"center\" styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">75% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">72% <footnoteRef IDREF=\"foot25\"/></td><td styleCode=\"Rrule\">55% <footnoteRef IDREF=\"foot25\"/></td></tr><tr><td align=\"left\" styleCode=\"Rrule\">Placebo</td><td align=\"center\" styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">16%</td><td styleCode=\"Rrule\">13%</td><td styleCode=\"Rrule\">13%</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING PREVACID delayed-release capsules. The 30 mg delayed-release capsules are opaque, pink and black with \"TAP\" and \"PREVACID 30\" imprinted on the capsules. They are available as follows: NDC Number Size 55289-704-07 bottles of 7 capsules 55289-704-14 Bottles of 14 capsules 55289-704-30 Bottles of 30 capsules 55289-704-90 Bottles of 90 capsules Store at 25°C (77°F); excursions permitted to 15 to 30°C (59 to 86°F) [see USP Controlled Room Temperature]."
      ],
      "how_supplied_table": [
        "<table width=\"65%\"><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><thead><tr><th> NDC Number </th><th> Size </th></tr></thead><tbody><tr><td> 55289-704-07</td><td> bottles of 7 capsules</td></tr><tr><td> 55289-704-14</td><td> Bottles of 14 capsules</td></tr><tr><td> 55289-704-30</td><td> Bottles of 30 capsules</td></tr><tr><td> 55289-704-90</td><td> Bottles of 90 capsules</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 25°C (77°F); excursions permitted to 15 to 30°C (59 to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Advise patients to: Acute Tubulointerstitial Nephritis To call their healthcare provider if they experience signs and/or symptoms associated with acute tubulointerstitial nephritis [see Warnings and Precautions (5.2) ] . Clostridium difficile -Associated Diarrhea To immediately call their healthcare provider if they experience diarrhea that does not improve [see Warnings and Precautions (5.3) ] . Bone Fracture To report any fractures, especially of the hip, wrist or spine, to their healthcare provider [see Warnings and Precautions (5.4) ] . Severe Cutaneous Adverse Reactions To discontinue PREVACID or PREVACID SoluTab and immediately call their healthcare provider for further evaluation [see Warnings and Precautions (5.5) ]. Cutaneous and Systemic Lupus Erythematosus To immediately call their healthcare provider for any new or worsening of symptoms associated with cutaneous or systemic lupus erythematosus [see Warnings and Precautions (5.6) ] . Cyanocobalamin (Vitamin B12) Deficiency To report any clinical symptoms that may be associated with cyanocobalamin deficiency to their healthcare provider, if they have been receiving PREVACID or PREVACID SoluTab for longer than three years [see Warnings and Precautions (5.7) ] . Hypomagnesemia and Mineral Metabolism To report any clinical symptoms that may be associated with hypomagnesemia, hypocalcemia, and/or hypokalemia to their healthcare provider, if they have been receiving PREVACID or PREVACID SoluTab for at least three months [see Warnings and Precautions (5.8) ] . Drug Interactions Advise patients to report to their healthcare provider if they are taking rilpivirine-containing products [see Contraindications (4) ] or high-dose methotrexate [see Warnings and Precautions (5.10) ] . Pregnancy Advise a pregnant woman of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Use in Specific Populations (8.1) ]. Administration Missed doses: If a dose is missed, administer as soon as possible. However, if the next scheduled dose is due, do not take the missed dose, and take the next dose on time. Do not take two doses at one time to make up for a missed dose. PREVACID or PREVACID SoluTab should be taken before eating. Do not crush or chew PREVACID capsule or PREVACID SoluTab. Take PREVACID or PREVACID SoluTab at least 30 minutes prior to sucralfate. Phenylketonurics: Contains Phenylalanine 2.5 mg per 15 mg PREVACID SoluTab Tablet and 5.1 mg per 30 mg PREVACID SoluTab Tablet. PREVACID Capsules Swallow whole; do not chew. For patients who have difficulty swallowing capsules: PREVACID capsules can be opened and sprinkled on applesauce, ENSURE pudding, cottage cheese, yogurt or strained pears PREVACID capsules may also be emptied into a small volume of either apple juice, orange juice or tomato juice Alternatively, PREVACID capsules can be administered with apple juice via nasogastric tube See the Instructions for Use for a description of all preparation and administration instructions PREVACID SoluTab Do not break or cut. Place the tablet on the tongue; allow it to disintegrate, with or without water, until the particles can be swallowed. Do not chew the particles. The tablet typically disintegrates in less than one minute. Alternatively, for children or other patients who have difficulty swallowing tablets, PREVACID SoluTab can be administered with water via oral syringe or NG tube, as described in the Instructions for Use."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE PREVACID (prev-a-sid) (lansoprazole) delayed-release capsules, for oral use and PREVACID SoluTab (prev-a-sid sol-u-tab) (lansoprazole) delayed-release orally disintegrating tablets This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 03/2022 What is the most important information that I should know about PREVACID and PREVACID SoluTab? You should take PREVACID and PREVACID SoluTab exactly as prescribed, at the lowest dose possible and for the shortest time needed. PREVACID and PREVACID SoluTab may help your acid-related symptoms, but you could still have serious stomach problems. Talk with your doctor. PREVACID and PREVACID SoluTab can cause serious side effects, including: A type of kidney problem (acute tubulointerstitial nephritis). Some people who take proton pump inhibitor (PPI) medicines, including PREVACID and PREVACID SoluTab, may develop a kidney problem called acute tubulointerstitial nephritis that can happen at any time during treatment with PPI medicines including PREVACID and PREVACID SoluTab. Call your doctor right away if you have a decrease in the amount that you urinate or if you have blood in your urine. Diarrhea caused by an infection ( Clostridium difficile ) in your intestines. Call your doctor right away if you have watery stools or stomach pain that does not go away. You may or may not have a fever. Bone fractures (hip, wrist, or spine) . Bone fractures in the hip, wrist, or spine may happen in people who take multiple daily doses of PPI medicines and for a long period of time (a year or longer). Tell your doctor if you have a bone fracture, especially in the hip, wrist, or spine. Certain types of lupus erythematosus. Lupus erythematosus is an autoimmune disorder (the body's immune cells attack other cells or organs in the body). Some people who take PPI medicines, including PREVACID and PREVACID SoluTab, may develop certain types of lupus erythematosus or have worsening of the lupus they already have. Call your doctor right away if you have new or worsening joint pain or a rash on your cheeks or arms that gets worse in the sun. Talk to your doctor about your risk of these serious side effects. PREVACID and PREVACID SoluTab can have other serious side effects. See \" What are the possible side effects of PREVACID and PREVACID SoluTab? \" . What are PREVACID and PREVACID SoluTab? A prescription medicine called a proton pump inhibitor (PPI) used to reduce the amount of acid in your stomach. In adults, PREVACID and PREVACID SoluTab are used for : 4 weeks for the healing and symptom relief of duodenal ulcers. 10 to 14 days with certain antibiotics to treat an infection caused by bacteria called H. pylori . maintaining healing of duodenal ulcers. PREVACID has not been studied beyond 12 months for this purpose. up to 8 weeks for the healing and symptom relief of stomach ulcers. up to 8 weeks for the healing of stomach ulcers in people taking pain medicines called nonsteroidal anti-inflammatory drugs (NSAIDs). PREVACID has not been studied beyond 8 weeks for this purpose. reducing the risk of stomach ulcers in people who are at risk of developing stomach ulcers with NSAIDs. PREVACID has not been studied beyond 12 weeks for this purpose. up to 8 weeks to treat heartburn and other symptoms that happen with gastroesophageal reflux disease (GERD). GERD happens when acid in your stomach backs up into the tube (esophagus) that connects your mouth to your stomach. This may cause a burning feeling in your chest or throat, sour taste or burping. up to 8 weeks for the healing and symptom relief of acid-related damage to the lining of the esophagus (called erosive esophagitis or EE). Your doctor may prescribe another 8 to 16 weeks of PREVACID or PREVACID SoluTab for patients whose EE does not improve or whose symptoms return. maintaining healing of EE. PREVACID has not been studied beyond 12 months for this purpose. the long-term treatment of conditions where your stomach makes too much acid. This includes a rare condition called Zollinger-Ellison syndrome. Children: Give PREVACID and PREVACID SoluTab exactly as prescribed by your child's doctor. Do not increase the dose of PREVACID and PREVACID SoluTab or give your child PREVACID and PREVACID SoluTab longer than the amount of time your doctor tells you to. In children 1 to 11 years of age , PREVACID and PREVACID SoluTab are used for: up to 12 weeks to treat heartburn and other symptoms that can happen with GERD. up to 12 weeks for the healing and symptom relief of EE. In children 12 to 17 years of age , PREVACID and PREVACID SoluTab are used for: up to 8 weeks to treat heartburn and other symptoms that can happen with GERD. up to 8 weeks for the healing and symptom relief of EE. PREVACID and PREVACID SoluTab are not recommended for treating the symptoms of GERD in children less than 1 year of age and may harm them. Do not take PREVACID or PREVACID SoluTab if you are: allergic to lansoprazole, any other PPI medicine, or any of the ingredients in PREVACID or PREVACID SoluTab. See the end of this Medication Guide for a complete list of ingredients in PREVACID and PREVACID SoluTab. taking a medicine that contains rilpivirine (EDURANT, COMPLERA, ODEFSEY, JULUCA) used to treat HIV-1 (Human Immunodeficiency Virus). Before you take PREVACID or PREVACID SoluTab, tell your doctor about all of your medical conditions, including if you: have low magnesium, calcium, potassium or sodium levels in your blood or you are taking a diuretic. have liver problems. have phenylketonuria. PREVACID SoluTab contains aspartame. are pregnant, think you may be pregnant or plan to become pregnant. PREVACID or PREVACID SoluTab may harm your unborn baby. Talk to your doctor about the possible risks to an unborn baby if PREVACID or PREVACID SoluTab is taken during pregnancy. are breastfeeding or plan to breastfeed. It is not known if PREVACID or PREVACID SoluTab passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take PREVACID or PREVACID SoluTab. Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you take methotrexate (OTREXUP, RASUVO, TREXALL, REDITREX, XATMEP). How should I take PREVACID and PREVACID SoluTab? Take PREVACID or PREVACID SoluTab exactly as prescribed by your doctor. Do not change your dose or stop taking PREVACID or PREVACID SoluTab without talking to your doctor. Take PREVACID or PREVACID SoluTab before meals. PREVACID capsules: Swallow PREVACID capsules whole. Do not crush or chew PREVACID capsules. If you have trouble swallowing a whole capsule, you can open the capsule and take the contents with certain foods or juices. See the \" Instructions for Use \" at the end of this Medication Guide for instructions on how to take PREVACID capsules with certain foods or juices. See the \" Instructions for Use \" at the end of this Medication Guide for instructions on how to mix and give PREVACID capsules through a nasogastric tube (NG tube). PREVACID SoluTab: PREVACID SoluTab is a tablet that melts in your mouth with or without water. Do not break, cut, crush or chew the tablets. See the \" Instructions for Use \" at the end of this Medication Guide for instructions on how to mix and give PREVACID SoluTab through a syringe and NG tube. If you miss a dose of PREVACID or PREVACID SoluTab, take it as soon as you remember. If it is almost time for your next dose, do not take the missed dose. Take your next dose at your regular time. Do not take 2 doses at the same time. If you take too much PREVACID or PREVACID SoluTab, call your doctor or your poison control center at 1-800-222-1222 right away or go to the nearest hospital emergency room. What are the possible side effects of PREVACID and PREVACID SoluTab? PREVACID and PREVACID SoluTab can cause serious side effects, including: See \" What is the most important information that I should know about PREVACID and PREVACID SoluTab? \" . Low vitamin B12 levels in the body can happen in people who have taken PREVACID or PREVACID SoluTab for a long time (more than 3 years). Tell your doctor if you have symptoms of low vitamin B12 levels, including shortness of breath, lightheadedness, irregular heartbeat, muscle weakness, pale skin, feeling tired, mood changes, and tingling or numbness in the arms and legs. Stomach growths (fundic gland polyps). People who take PPI medicines for a long time have an increased risk of developing a certain type of stomach growth called fundic gland polyps, especially after taking PPI medicines for more than 1 year. Low magnesium levels in the body can happen in people who have taken PREVACID for at least 3 months. Tell your doctor right away if you have symptoms of low magnesium levels, including seizures, dizziness, irregular heartbeat, jitteriness, muscle aches or weakness, and spasms of hands, feet or voice. Severe skin reactions. PREVACID can cause rare but severe skin reactions that may affect any part of your body. These serious skin reactions may need to be treated in a hospital and may be life threatening: Skin rash which may have blistering, peeling or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet). You may also have fever, chills, body aches, shortness of breath, or enlarged lymph nodes. Stop taking PREVACID and call your doctor right away. These symptoms may be the first sign of a severe skin reaction. The most common side effects of PREVACID and PREVACID SoluTab include: diarrhea, stomach-area (abdomen) pain, nausea and constipation. These are not all the possible side effects of PREVACID and PREVACID SoluTab. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store PREVACID and PREVACID SoluTab? Store PREVACID at room temperature between 68°F to 77°F (20°C to 25°C). Keep PREVACID and PREVACID SoluTab and all medicines out of the reach of children. General information about the safe and effective use of PREVACID and PREVACID SoluTab. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use PREVACID or PREVACID SoluTab for conditions for which it was not prescribed. Do not give PREVACID or PREVACID SoluTab to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about PREVACID and PREVACID SoluTab that is written for health professionals. What are the ingredients in PREVACID and PREVACID SoluTab? Active ingredient: lansoprazole. Inactive ingredients in PREVACID capsules: sugar sphere, sucrose, methacrylic acid copolymer, low substituted hydroxypropyl cellulose, starch, magnesium carbonate, talc, polyethylene glycol, titanium dioxide, polysorbate 80, hydroxypropyl cellulose, colloidal silicon dioxide, D&C Red No. 28, FD&C Blue No. 1, and FD&C Red No. 40. PREVACID 15 mg capsule only: FD&C Green No. 3. Inactive ingredients in PREVACID SoluTab: mannitol, methacrylic acid, hydroxypropyl cellulose, lactose monohydrate-microcrystalline cellulose sphere, triethyl citrate, crospovidone, polyacrylate, magnesium carbonate, aspartame, glyceryl monostearate, hypromellose, magnesium stearate, citric acid, titanium dioxide, talc, artificial strawberry flavor, polyethylene glycol, polysorbate 80 and ferric oxide. PREVACID SoluTab contains 2.5 mg of phenylalanine in each 15 mg tablet and 5.1 mg of phenylalanine in each 30 mg tablet. Distributed by: Takeda Pharmaceuticals America, Inc., Lexington, MA 02421 PREVACID is a trademark registered in the U.S. Patent and Trademark Office and SoluTab is a trademark of Takeda Pharmaceuticals U.S.A., Inc. and used under license by Takeda Pharmaceuticals America, Inc. All other trademark names are the property of their respective owners. ©1995 – 2022 Takeda Pharmaceuticals America, Inc. PRV012 R55 For more information go to www.PREVACID.com or call 1-877- TAKEDA-7 (1-877- 825- 3327)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><thead><tr><th colspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\">MEDICATION GUIDE   PREVACID (prev-a-sid)   (lansoprazole) delayed-release capsules, for oral use   and   PREVACID SoluTab (prev-a-sid sol-u-tab)   (lansoprazole) delayed-release orally disintegrating tablets </th></tr></thead><tfoot><tr><td>This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td>Revised: 03/2022</td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is the most important information that I should know about PREVACID and PREVACID SoluTab?</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">You should take PREVACID and PREVACID SoluTab exactly as prescribed, at the lowest dose possible and for the shortest time needed.</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PREVACID and PREVACID SoluTab may help your acid-related symptoms, but you could still have serious stomach problems. Talk with your doctor.</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PREVACID and PREVACID SoluTab can cause serious side effects, including:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">A type of kidney problem (acute tubulointerstitial nephritis).</content> Some people who take proton pump inhibitor (PPI) medicines, including PREVACID and PREVACID SoluTab, may develop a kidney problem called acute tubulointerstitial nephritis that can happen at any time during treatment with PPI medicines including PREVACID and PREVACID SoluTab. Call your doctor right away if you have a decrease in the amount that you urinate or if you have blood in your urine. </item><item><content styleCode=\"bold\">Diarrhea caused by an infection ( <content styleCode=\"italics\">Clostridium difficile</content>) in your intestines. </content> Call your doctor right away if you have watery stools or stomach pain that does not go away. You may or may not have a fever. </item><item><content styleCode=\"bold\">Bone fractures (hip, wrist, or spine) <content styleCode=\"italics\">.</content></content> Bone fractures in the hip, wrist, or spine may happen in people who take multiple daily doses of PPI medicines and for a long period of time (a year or longer). Tell your doctor if you have a bone fracture, especially in the hip, wrist, or spine. </item><item><content styleCode=\"bold\">Certain types of lupus erythematosus.</content> Lupus erythematosus is an autoimmune disorder (the body&apos;s immune cells attack other cells or organs in the body). Some people who take PPI medicines, including PREVACID and PREVACID SoluTab, may develop certain types of lupus erythematosus or have worsening of the lupus they already have. Call your doctor right away if you have new or worsening joint pain or a rash on your cheeks or arms that gets worse in the sun. </item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Talk to your doctor about your risk of these serious side effects.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">PREVACID and PREVACID SoluTab can have other serious side effects. See <content styleCode=\"bold\">&quot; <linkHtml href=\"#side\">What are the possible side effects of PREVACID and PREVACID SoluTab?</linkHtml>&quot; </content> . </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are PREVACID and PREVACID SoluTab?</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">A prescription medicine called a proton pump inhibitor (PPI) used to reduce the amount of acid in your stomach.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">In adults,</content> PREVACID and PREVACID SoluTab are used for <content styleCode=\"bold\">:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>4 weeks for the healing and symptom relief of duodenal ulcers.</item><item>10 to 14 days with certain antibiotics to treat an infection caused by bacteria called <content styleCode=\"italics\">H. pylori</content>. </item><item>maintaining healing of duodenal ulcers. PREVACID has not been studied beyond 12 months for this purpose.</item><item>up to 8 weeks for the healing and symptom relief of stomach ulcers.</item><item>up to 8 weeks for the healing of stomach ulcers in people taking pain medicines called nonsteroidal anti-inflammatory drugs (NSAIDs). PREVACID has not been studied beyond 8 weeks for this purpose.</item><item>reducing the risk of stomach ulcers in people who are at risk of developing stomach ulcers with NSAIDs. PREVACID has not been studied beyond 12 weeks for this purpose.</item><item>up to 8 weeks to treat heartburn and other symptoms that happen with gastroesophageal reflux disease (GERD).   GERD happens when acid in your stomach backs up into the tube (esophagus) that connects your mouth to your stomach. This may cause a burning feeling in your chest or throat, sour taste or burping. </item><item>up to 8 weeks for the healing and symptom relief of acid-related damage to the lining of the esophagus (called erosive esophagitis or EE). Your doctor may prescribe another 8 to 16 weeks of PREVACID or PREVACID SoluTab for patients whose EE does not improve or whose symptoms return.</item><item>maintaining healing of EE. PREVACID has not been studied beyond 12 months for this purpose.</item><item>the long-term treatment of conditions where your stomach makes too much acid. This includes a rare condition called Zollinger-Ellison syndrome.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Children:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Give PREVACID and PREVACID SoluTab exactly as prescribed by your child&apos;s doctor. Do not increase the dose of PREVACID and PREVACID SoluTab or give your child PREVACID and PREVACID SoluTab longer than the amount of time your doctor tells you to.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">In children 1 to 11 years of age</content>, PREVACID and PREVACID SoluTab are used for: </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>up to 12 weeks to treat heartburn and other symptoms that can happen with GERD.</item><item>up to 12 weeks for the healing and symptom relief of EE.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">In children 12 to 17 years of age</content>, PREVACID and PREVACID SoluTab are used for: </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>up to 8 weeks to treat heartburn and other symptoms that can happen with GERD.</item><item>up to 8 weeks for the healing and symptom relief of EE.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">PREVACID and PREVACID SoluTab are not recommended for treating the symptoms of GERD in children less than 1 year of age and may harm them.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take PREVACID or PREVACID SoluTab if you are:</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>allergic to lansoprazole, any other PPI medicine, or any of the ingredients in PREVACID or PREVACID SoluTab. See the end of this Medication Guide for a complete list of ingredients in PREVACID and PREVACID SoluTab.</item><item>taking a medicine that contains rilpivirine (EDURANT, COMPLERA, ODEFSEY, JULUCA) used to treat HIV-1 (Human Immunodeficiency Virus).</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before you take PREVACID or PREVACID SoluTab, tell your doctor about all of your medical conditions, including if you:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>have low magnesium, calcium, potassium or sodium levels in your blood or you are taking a diuretic.</item><item>have liver problems.</item><item>have phenylketonuria. PREVACID SoluTab contains aspartame.</item><item>are pregnant, think you may be pregnant or plan to become pregnant. PREVACID or PREVACID SoluTab may harm your unborn baby. Talk to your doctor about the possible risks to an unborn baby if PREVACID or PREVACID SoluTab is taken during pregnancy.</item><item>are breastfeeding or plan to breastfeed. It is not known if PREVACID or PREVACID SoluTab passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take PREVACID or PREVACID SoluTab.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. <content styleCode=\"bold\">Especially tell your doctor</content> if you take methotrexate (OTREXUP, RASUVO, TREXALL, REDITREX, XATMEP). </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take PREVACID and PREVACID SoluTab? </content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Take PREVACID or PREVACID SoluTab exactly as prescribed by your doctor.</item><item>Do not change your dose or stop taking PREVACID or PREVACID SoluTab without talking to your doctor.</item><item>Take PREVACID or PREVACID SoluTab before meals.  <content styleCode=\"bold\">PREVACID capsules:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Swallow PREVACID capsules whole.</item><item><content styleCode=\"bold\">Do not crush or chew PREVACID capsules.</content></item><item>If you have trouble swallowing a whole capsule, you can open the capsule and take the contents with certain foods or juices. See the &quot; <linkHtml href=\"#IFU\">Instructions for Use</linkHtml>&quot; at the end of this Medication Guide for instructions on how to take PREVACID capsules with certain foods or juices. </item><item>See the &quot; <linkHtml href=\"#IFU\">Instructions for Use</linkHtml>&quot; at the end of this Medication Guide for instructions on how to mix and give PREVACID capsules through a nasogastric tube (NG tube). </item></list><content styleCode=\"bold\">PREVACID SoluTab:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>PREVACID SoluTab is a tablet that melts in your mouth with or without water.</item><item><content styleCode=\"bold\">Do not break, cut, crush or chew the tablets.</content></item><item>See the &quot; <linkHtml href=\"#IFU\">Instructions for Use</linkHtml>&quot; at the end of this Medication Guide for instructions on how to mix and give PREVACID SoluTab through a syringe and NG tube. </item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>If you miss a dose of PREVACID or PREVACID SoluTab, take it as soon as you remember. If it is almost time for your next dose, do not take the missed dose. Take your next dose at your regular time. Do not take 2 doses at the same time.</item><item>If you take too much PREVACID or PREVACID SoluTab, call your doctor or your poison control center at 1-800-222-1222 right away or go to the nearest hospital emergency room.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of PREVACID and PREVACID SoluTab?</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PREVACID and PREVACID SoluTab can cause serious side effects, including:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">See &quot; <linkHtml href=\"#important\">What is the most important information that I should know about PREVACID and PREVACID SoluTab?</linkHtml>&quot; . </content></item><item><content styleCode=\"bold\">Low vitamin B12 levels</content> in the body can happen in people who have taken PREVACID or PREVACID SoluTab for a long time (more than 3 years). Tell your doctor if you have symptoms of low vitamin B12 levels, including shortness of breath, lightheadedness, irregular heartbeat, muscle weakness, pale skin, feeling tired, mood changes, and tingling or numbness in the arms and legs. </item><item><content styleCode=\"bold\">Stomach growths (fundic gland polyps).</content> People who take PPI medicines for a long time have an increased risk of developing a certain type of stomach growth called fundic gland polyps, especially after taking PPI medicines for more than 1 year. </item><item><content styleCode=\"bold\">Low magnesium levels in the body</content> can happen in people who have taken PREVACID for at least 3 months. Tell your doctor right away if you have symptoms of low magnesium levels, including seizures, dizziness, irregular heartbeat, jitteriness, muscle aches or weakness, and spasms of hands, feet or voice. </item><item><content styleCode=\"bold\">Severe skin reactions.</content> PREVACID can cause rare but severe skin reactions that may affect any part of your body. These serious skin reactions may need to be treated in a hospital and may be life threatening: <list listType=\"unordered\" styleCode=\"Disc\"><item>Skin rash which may have blistering, peeling or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet). </item><item>You may also have fever, chills, body aches, shortness of breath, or enlarged lymph nodes.</item></list>Stop taking PREVACID and call your doctor right away. These symptoms may be the first sign of a severe skin reaction. </item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of PREVACID and PREVACID SoluTab include:</content> diarrhea, stomach-area (abdomen) pain, nausea and constipation. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">These are not all the possible side effects of PREVACID and PREVACID SoluTab.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Call your doctor for medical advice about side effects.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store PREVACID and PREVACID SoluTab?</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Store PREVACID at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Keep PREVACID and PREVACID SoluTab and all medicines out of the reach of children.</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of PREVACID and PREVACID SoluTab.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use PREVACID or PREVACID SoluTab for conditions for which it was not prescribed. Do not give PREVACID or PREVACID SoluTab to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about PREVACID and PREVACID SoluTab that is written for health professionals.</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in PREVACID and PREVACID SoluTab?</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Active ingredient:</content> lansoprazole. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Inactive ingredients in PREVACID capsules:</content> sugar sphere, sucrose, methacrylic acid copolymer, low substituted hydroxypropyl cellulose, starch, magnesium carbonate, talc, polyethylene glycol, titanium dioxide, polysorbate 80, hydroxypropyl cellulose, colloidal silicon dioxide, D&amp;C Red No. 28, FD&amp;C Blue No. 1, and FD&amp;C Red No. 40. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PREVACID 15 mg capsule only:</content> FD&amp;C Green No. 3. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Inactive ingredients in PREVACID SoluTab:</content> mannitol, methacrylic acid, hydroxypropyl cellulose, lactose monohydrate-microcrystalline cellulose sphere, triethyl citrate, crospovidone, polyacrylate, magnesium carbonate, aspartame, glyceryl monostearate, hypromellose, magnesium stearate, citric acid, titanium dioxide, talc, artificial strawberry flavor, polyethylene glycol, polysorbate 80 and ferric oxide. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PREVACID SoluTab contains 2.5 mg of phenylalanine in each 15 mg tablet and 5.1 mg of phenylalanine in each 30 mg tablet.</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Distributed by: Takeda Pharmaceuticals America, Inc., Lexington, MA 02421</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">PREVACID is a trademark registered in the U.S. Patent and Trademark Office and SoluTab is a trademark of Takeda Pharmaceuticals U.S.A., Inc. and used under license by Takeda Pharmaceuticals America, Inc.   All other trademark names are the property of their respective owners.   &#xA9;1995 &#x2013; 2022 Takeda Pharmaceuticals America, Inc. </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">PRV012 R55   For more information go to www.PREVACID.com or call 1-877- TAKEDA-7 (1-877- 825- 3327). </td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE PREVACID (prev-a-sid) (lansoprazole) delayed-release capsules, for oral use and PREVACID SoluTab (prev-a-sid sol-u-tab) (lansoprazole) delayed-release orally disintegrating tablets Important: Take PREVACID or PREVACID SoluTab before meals. Do not crush or chew PREVACID capsules or PREVACID SoluTab. PREVACID or PREVACID SoluTab should only be used with the foods and juices listed below. PREVACID delayed-release capsules (PREVACID capsules) Taking PREVACID capsules with certain foods: You can only use applesauce, ENSURE pudding, cottage cheese, yogurt or strained pears. Open the capsule. Sprinkle the granules on 1 tablespoon of applesauce, ENSURE pudding, cottage cheese, yogurt or strained pears. Swallow right away. Taking PREVACID capsules with certain juices: You can only use apple juice, orange juice or tomato juice. Open the capsule. Sprinkle the granules into 60 mL (about ¼ cup) of apple juice, orange juice or tomato juice. Stir. Swallow right away. To make sure that the entire dose is taken, add 1/2 cup or more of juice to the glass, stir and swallow right away. Giving PREVACID capsules through a nasogastric tube (NG tube) size 16 French or larger: You can only use apple juice. Place 40 mL of apple juice into a clean container. Open the capsule and empty the granules into the container of apple juice. Use a catheter-tip syringe to draw up the apple juice and granule mixture. Gently mix the catheter-tip syringe to keep the granules from settling. Attach the catheter-tip syringe to the NG tube. Give the mixture right away through the NG tube that goes into the stomach. Do not save the apple juice and granule mixture for later use. Refill the catheter-tip syringe with 40 mL of apple juice and mix gently. Flush the NG tube with apple juice. PREVACID SoluTab Delayed-Release Orally Disintegrating Tablets (PREVACID SoluTab) Do not chew, crush, cut or break the tablets. Put the tablet on the tongue and let it dissolve, with or without water. Swallow after the tablet dissolves. The tablet usually dissolves in less than 1 minute. For patients who have trouble swallowing tablets, PREVACID SoluTab can be given as follows: Giving PREVACID SoluTab with water using an oral syringe: Put a 15 mg tablet in an oral syringe and draw up 4 mL of water into the oral syringe, or put a 30 mg tablet in an oral syringe and draw up 10 mL of water into the oral syringe. Gently shake the oral syringe to mix the tablet and the water. After the tablet is mixed in the water, place the tip of the oral syringe in the mouth. Give the medicine within 15 minutes of mixing. Do not save the tablet and water mixture for later use. Refill the oral syringe with about 2 mL of water for the 15 mg tablet or 5 mL of water for the 30 mg tablet, and shake gently. Place the tip of the oral syringe in the mouth and give the medicine that is left in the syringe. Giving PREVACID SoluTab with water through a nasogastric tube (NG tube) size 8 French or larger: Put a 15 mg tablet in a catheter-tip syringe and draw up 4 mL of water, or put a 30 mg tablet in a catheter-tip syringe and draw up 10 mL of water. Gently shake the catheter-tip syringe to mix the tablet and the water. Connect the catheter-tip syringe to the NG tube. Give the mixture right away through the NG tube that goes into the stomach. Give the medicine within 15 minutes of mixing. Do not save the granule and water mixture for later use. Refill the catheter-tip syringe with about 5 mL of water and shake gently. Flush the NG tube with the water. How should I store PREVACID and PREVACID SoluTab? Store PREVACID capsules and PREVACID SoluTab at room temperature between 68°F to 77°F (20°C to 25°C). Keep PREVACID and PREVACID SoluTab and all medicines out of the reach of children. This Instruction for Use has been approved by the U.S. Food and Drug Administration. Distributed by: Takeda Pharmaceuticals America, Inc. Lexington, MA 02421 Revised: October 2017 PREVACID is a trademark registered in the U.S. Patent and Trademark Office and SoluTab is a trademark of Takeda Pharmaceuticals U.S.A., Inc. and used under license by Takeda Pharmaceuticals America, Inc. All other trademark names are the property of their respective owners. ©1995 – 2022 Takeda Pharmaceuticals America, Inc. PRV012 R55"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 30 mg Capsule Bottle Label PREVACID ® LANSOPRAZOLE DELAYED-RELEASE CAPSULES 30 mg Dispense the accompanying Medication Guide to each patient. Rx only 55289704 Label"
      ],
      "set_id": "56e7180d-013d-4605-9444-66f7e857ba2c",
      "id": "e237c4f7-d59d-4fff-e053-2a95a90a1272",
      "effective_time": "20220624",
      "version": "37",
      "openfda": {
        "application_number": [
          "NDA020406"
        ],
        "brand_name": [
          "Prevacid"
        ],
        "generic_name": [
          "LANSOPRAZOLE"
        ],
        "manufacturer_name": [
          "PD-Rx Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "55289-704"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "LANSOPRAZOLE"
        ],
        "spl_id": [
          "e237c4f7-d59d-4fff-e053-2a95a90a1272"
        ],
        "spl_set_id": [
          "56e7180d-013d-4605-9444-66f7e857ba2c"
        ],
        "package_ndc": [
          "55289-704-07",
          "55289-704-14",
          "55289-704-30",
          "55289-704-90"
        ],
        "original_packager_product_ndc": [
          "64764-046"
        ],
        "upc": [
          "0355289704072"
        ],
        "nui": [
          "N0000175525",
          "N0000000147",
          "N0000009724"
        ],
        "pharm_class_epc": [
          "Proton Pump Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Proton Pump Inhibitors [MoA]"
        ],
        "pharm_class_pe": [
          "Inhibition Gastric Acid Secretion [PE]"
        ],
        "unii": [
          "0K5C5T2QPG"
        ]
      }
    }
  ]
}