{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20200717",
      "drug_interactions": [
        "7 DRUG INTERACTIONSDocetaxel is a CYP3A4 substrate. In vitro studies have shown that the metabolism of docetaxel may be modified by the concomitant administration of compounds that induce, inhibit, or are metabolized by cytochrome P450 3A4.In vivo studies showed that the exposure of docetaxel increased 2.2-fold when it was coadministered with ketoconazole, a potent inhibitor of CYP3A4. Protease inhibitors, particularly ritonavir, may increase the exposure of docetaxel. Concomitant use of Docetaxel Injection and drugs that inhibit CYP3A4 may increase exposure to docetaxel and should be avoided. In patients receiving treatment with Docetaxel Injection close monitoring for toxicity and a Docetaxel Injection dose reduction could be considered if systemic administration of a potent CYP3A4 inhibitor cannot be avoided [see Dosage and Administration (2.7), Clinical Pharmacology (12.3)].Cytochrome P450 3A4 inducers, inhibitors, or substrates: May alter docetaxel metabolism. (7)"
      ],
      "recent_major_changes": [
        "Warnings and Precautions (5.4, 5.5, 5.7)10/2019Warnings and Precautions (5.8)6/2020Warnings and Precautions (5.12)10/2019Warnings and Precautions (5.14)7/2020"
      ],
      "geriatric_use": [
        "8.5 Geriatric UseIn general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy in elderly patients.Non-small Cell Lung CancerIn a study conducted in chemotherapy-naïve patients with NSCLC (TAX326), 148 patients (36%) in the docetaxel+cisplatin group were 65 years of age or greater. There were 128 patients (32%) in the vinorelbine+cisplatin group 65 years of age or greater. In the docetaxel+cisplatin group, patients less than 65 years of age had a median survival of 10.3 months (95% CI: 9.1 months, 11.8 months) and patients 65 years or older had a median survival of 12.1 months (95% CI: 9.3 months, 14 months). In patients 65 years of age or greater treated with docetaxel+cisplatin, diarrhea (55%), peripheral edema (39%) and stomatitis (28%) were observed more frequently than in the vinorelbine+cisplatin group (diarrhea 24%, peripheral edema 20%, stomatitis 20%). Patients treated with docetaxel+cisplatin who were 65 years of age or greater were more likely to experience diarrhea (55%), infections (42%), peripheral edema (39%) and stomatitis (28%) compared to patients less than the age of 65 administered the same treatment (43%, 31%, 31% and 21%, respectively).When docetaxel was combined with carboplatin for the treatment of chemotherapy-naïve, advanced non-small cell lung carcinoma, patients 65 years of age or greater (28%) experienced higher frequency of infection compared to similar patients treated with docetaxel+cisplatin, and a higher frequency of diarrhea, infection and peripheral edema than elderly patients treated with vinorelbine+cisplatin.Prostate CancerOf the 333 patients treated with docetaxel every three weeks plus prednisone in the prostate cancer study (TAX327), 209 patients were 65 years of age or greater and 68 patients were older than 75 years. In patients treated with docetaxel every three weeks, the following treatment-emergent adverse reactions occurred at rates ≥10% higher in patients 65 years of age or greater compared to younger patients: anemia (71% vs. 59%), infection (37% vs. 24%), nail changes (34% vs. 23%), anorexia (21% vs. 10%), weight loss (15% vs. 5%), respectively.Breast CancerIn the adjuvant breast cancer trial (TAX316), docetaxel in combination with doxorubicin and cyclophosphamide was administered to 744 patients of whom 48 (6%) were 65 years of age or greater. The number of elderly patients who received this regimen was not sufficient to determine whether there were differences in safety and efficacy between elderly and younger patients.Gastric CancerAmong the 221 patients treated with Docetaxel Injection in combination with cisplatin and fluorouracil in the gastric cancer study, 54 were 65 years of age or older and 2 patients were older than 75 years. In this study, the number of patients who were 65 years of age or older was insufficient to determine whether they respond differently from younger patients. However, the incidence of serious adverse reactions was higher in the elderly patients compared to younger patients. The incidence of the following adverse reactions (all grades, regardless of relationship): lethargy, stomatitis, diarrhea, dizziness, edema, febrile neutropenia/neutropenic infection occurred at rates ≥10% higher in patients who were 65 years of age or older compared to younger patients. Elderly patients treated with TCF should be closely monitored.Head and Neck CancerAmong the 174 and 251 patients who received the induction treatment with Docetaxel Injection in combination with cisplatin and fluorouracil (TPF) for SCCHN in the TAX323 and TAX324 studies, 18 (10%) and 32 (13%) of the patients were 65 years of age or older, respectively.These clinical studies of Docetaxel Injection in combination with cisplatin and fluorouracil in patients with SCCHN did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients. Other reported clinical experience with this treatment regimen has not identified differences in responses between elderly and younger patients."
      ],
      "references": [
        "15 REFERENCES\"OSHA Hazardous Drugs.\" http://www.osha.gov/SLTC/hazardousdrugs/index.html"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration.Revised: July 2020Patient Information Docetaxel (doe-se-TAKS-el) Injection for intravenous useWhat is the most important information I should know about Docetaxel Injection? Docetaxel Injection can cause serious side effects, including death.The chance of death in people who receive Docetaxel Injection is higher if you:have liver problemsreceive high doses of Docetaxel Injectionhave non-small cell lung cancer and have been treated with chemotherapy medicines that contain platinumDocetaxel Injection can affect your blood cells. Your healthcare provider should do routine blood tests during treatment with Docetaxel Injection. This will include regular checks of your white blood cell counts. If your white blood cells are too low, your healthcare provider may not treat you with Docetaxel Injection until you have enough white blood cells. People with low white blood cell counts can develop life-threatening infections. The earliest sign of infection may be fever. Follow your healthcare provider's instructions for how often to take your temperature during treatment with Docetaxel Injection. Call your healthcare provider right away if you have a fever.Swelling (inflammation) of the small intestine and colon. This can happen at any time during treatment and could lead to death as early as the first day you get symptoms. Tell your healthcare provider right away if you develop new or worse symptoms of intestinal problems, including stomach (abdominal) pain or tenderness or diarrhea, with or without fever.Severe allergic reactions are medical emergencies that can happen in people who receive Docetaxel Injection and can lead to death. You may be at higher risk of developing a severe allergic reaction to Docetaxel Injection if you are allergic to paclitaxel. Your healthcare provider will monitor you closely for allergic reactions during your Docetaxel Injection infusion. Tell your healthcare provider right away if you have any of these signs of a severe allergic reaction:trouble breathingsudden swelling of your face, lips, tongue, throat, or trouble swallowinghives (raised bumps), rash, or redness all over your bodyYour body may hold too much fluid (severe fluid retention) during treatment with Docetaxel Injection. This can be life threatening. To decrease the chance of this happening, you must take another medicine, a corticosteroid, before each Docetaxel Injection treatment. You must take the corticosteroid exactly as your healthcare provider tells you. Tell your healthcare provider or nurse before your Docetaxel Injection treatment if you forgot to take your corticosteroid dose or do not take it as your healthcare provider tells you. Tell your healthcare provider right away if you have swelling in your legs or feet, weight gain or shortness of breath.Risk of new cancers. An increase in new (second) cancers has happened in people treated with Docetaxel Injection together with certain other anticancer treatments. This includes certain blood cancers, such as acute myeloid leukemia (AML), myelodysplastic syndrome (MDS), non-Hodgkin's Lymphoma (NHL), and kidney cancer.Changes in blood counts due to leukemia and other blood disorders may occur years after treatment with Docetaxel Injection.Your healthcare provider will check you for new cancers during and after your treatment with Docetaxel Injection.Severe skin problems Tell your healthcare provider right away if you have any of these signs of a severe skin reaction:redness and swelling of your arms and legs.blistering, peeling, or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet) with or without a rash. You may also have flu-like symptoms such as fever, chills, or muscle aches.red, scaly rash all over your body with blisters, small red or white bumps under the skin that contain pus (pustules), and fever.What is Docetaxel Injection? Docetaxel Injection is a prescription anti-cancer medicine used to treat certain people with:breast cancernon-small cell lung cancerprostate cancerstomach cancerhead and neck cancerIt is not known if Docetaxel Injection is effective in children.Do not receive Docetaxel Injection if you:have a low white blood cell count.have had a severe allergic reaction to:docetaxel, the active ingredient in Docetaxel Injection orany other medicines that contain polysorbate 80. Ask your healthcare provider or pharmacist if you are not sure.See \"What is the most important information I should know about Docetaxel Injection?\" for the signs and symptoms of a severe allergic reaction. See the end of this Patient Information for a complete list of the ingredients in Docetaxel Injection.Before you receive Docetaxel Injection, tell your healthcare provider about all of your medical conditions, including if you:are allergic to any medicines, including paclitaxel. See \"Do not receive Docetaxel Injection if you\".have liver problemshave kidney problemsare pregnant or plan to become pregnant. Docetaxel Injection can harm your unborn baby. You should not become pregnant during treatment with Docetaxel Injection. Tell your healthcare provider if you become pregnant or you think you may be pregnant during treatment with Docetaxel Injection. Females who are able to become pregnant:Your healthcare provider will check to see if you are pregnant before you start treatment with Docetaxel Injection.You should use effective birth control (contraception) during treatment with Docetaxel Injection and for 6 months after the last dose.Males with female partners who are able to become pregnant should use effective birth control during treatment with Docetaxel Injection and for 3 months after the last dose. Talk to your healthcare provider if you have questions about birth control options that are right for you.are breastfeeding or plan to breastfeed. It is not known if Docetaxel Injection passes into your breast milk. Do not breastfeed during treatment with Docetaxel Injection and for 1 week after the last dose.Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Docetaxel Injection may affect the way other medicines work, and other medicines may affect the way Docetaxel Injection works. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.How will I receive Docetaxel Injection?Docetaxel Injection will be given to you as an intravenous (IV) injection into your vein, usually over 1 hour.Docetaxel Injection is usually given every 3 weeks.Your healthcare provider will decide how long you will receive treatment with Docetaxel Injection.Your healthcare provider will check your blood cell counts and other blood tests during your treatment with Docetaxel Injection to check for side effects of Docetaxel Injection.Your healthcare provider may stop your treatment, change the timing of your treatment, or change the dose of your treatment if you have certain side effects while receiving Docetaxel Injection.What are the possible side effects of Docetaxel Injection? Docetaxel Injection may cause serious side effects including death.See \"What is the most important information I should know about Docetaxel Injection?\"Neurologic problems. Neurologic symptoms are common in people who receive Docetaxel Injection but can be severe. Tell your healthcare provider right away if you have numbness, tingling, or burning in your hands or feet (peripheral neuropathy) or weakness of your legs, feet, arms, or hands (motor weakness).Vision problems including blurred vision or loss of vision. Tell your healthcare provider right away if you have any vision changes.Docetaxel Injection contains alcohol. The alcohol content in Docetaxel Injection may impair your ability to drive or use machinery right after receiving Docetaxel Injection. Consider whether you should drive, operate machinery or do other dangerous activities right after you receive Docetaxel Injection treatment.Tumor lysis syndrome (TLS). TLS is caused by the fast breakdown of cancer cells. TLS can cause kidney failure, the need for dialysis treatment, or heart problems, and may lead to death. Your healthcare provider will do blood tests to check for TLS when you first start treatment and during treatment with Docetaxel Injection. Tell your healthcare provider right away if you have any symptoms of TLS during treatment with Docetaxel Injection, including:nauseavomitingconfusionshortness of breathirregular heartbeatdark or cloudy urinereduced amount of urineunusual tirednessmuscle crampsYou may experience side effects of this medicine that may impair your ability to drive, use tools, or operate machines. If this happens, do not drive or use any tools or machines before discussing with your healthcare provider.The most common side effects of Docetaxel Injection include:infectionslow white blood cells (help fight infections), low red blood cells (anemia), and low platelets (help blood to clot)allergic reactions (See \"What is the most important information I should know about Docetaxel Injection?\")changes in your sense of tasteshortness of breathconstipationdecreased appetitechanges in your fingernails or toenailsswelling of your hands, face, or feetfeeling weak or tiredjoint and muscle painnausea and vomitingdiarrheamouth or lip soreshair loss: in some people, permanent hair loss has been reportedredness of the eye, excess tearingskin reactions at the site of Docetaxel Injection administration such as increased skin pigmentation, redness, tenderness, swelling, warmth or dryness of the skin tissue damage if Docetaxel Injection leaks out of the vein into the tissuesTell your healthcare provider if you have a fast or irregular heartbeat, severe shortness of breath, dizziness or fainting during your infusion. If any of these events occurs after your infusion, get medical help right away. Docetaxel Injection may affect fertility in males. Talk to your healthcare provider if this is a concern for you. These are not all the possible side effects of Docetaxel Injection. For more information, ask your healthcare provider or pharmacist. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.General information about the safe and effective use of Docetaxel Injection. Medicines are sometimes prescribed for purposes other than those listed in this Patient Information. You can ask your pharmacist or healthcare provider for information about Docetaxel Injection that is written for health professionals.What are the ingredients in Docetaxel Injection? Active ingredient: docetaxel Inactive ingredients: (20 mg injection): polysorbate 80, citric acid monohydrate USP and dehydrated alcohol Distributed by: Hospira, Inc., Lake Forest, IL 60045 USA LAB-1367-3.0Every three-week injection of Docetaxel Injection for breast, non-small cell lung and stomach, and head and neck cancers Take your oral corticosteroid medicine as your healthcare provider tells you. Oral corticosteroid dosing:Day 1Date: Time: AM PMDay 2Date: Time: AM PM(Docetaxel Injection Treatment Day)Day 3Date: Time: AM PM Every three-week injection of Docetaxel Injection for prostate cancer Take your oral corticosteroid medicine as your healthcare provider tells you. Oral corticosteroid dosing:Date: Time: Date: Time: (Docetaxel Injection Treatment Day)Time: Logo"
      ],
      "description": [
        "11 DESCRIPTIONDocetaxel is an antineoplastic agent belonging to the taxoid family. It is prepared by semisynthesis beginning with a precursor extracted from the renewable needle biomass of yew plants. The chemical name for docetaxel is (2R,3S)-N-carboxy-3-phenylisoserine,N-tert-butyl ester, 13-ester with 5β-20-epoxy-1,2α,4,7β,10β,13α-hexahydroxytax-11-en-9-one 4-acetate 2-benzoate, trihydrate. Docetaxel (trihydrate) has the following structural formula:Docetaxel (trihydrate) is a white to almost-white powder with an empirical formula of C43H53NO14 ∙ 3H2O, and a molecular weight of 861.9. It is highly lipophilic and practically insoluble in water.Docetaxel Injection, USP is a sterile, non-pyrogenic, pale-yellow to brownish yellow solution at 20 mg/mL concentration.Each mL contains 20 mg docetaxel (anhydrous), 520 mg polysorbate 80 NF, 7 mg citric acid monohydrate USP, and 395 mg dehydrated alcohol USP.Docetaxel Injection is available in single-dose vials containing 20 mg (1 mL) or multiple-dose vials containing 80 mg (4 mL) or 160 mg (8 mL) docetaxel (anhydrous).Docetaxel Injection requires NO prior dilution with a diluent and is ready to add to the infusion solution.Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenicity studies with docetaxel have not been performed.Docetaxel was clastogenic in the in vitro chromosome aberration test in CHO-K1 cells and in the in vivo micronucleus test in mice administered doses of 0.39 to 1.56 mg/kg (about 1/60th to 1/15th the recommended human dose on a mg/m2 basis). Docetaxel was not mutagenic in the Ames test or the CHO/HGPRT gene mutation assays.Docetaxel did not reduce fertility in rats when administered in multiple intravenous doses of up to 0.3 mg/kg (about 1/50th the recommended human dose on a mg/m2 basis), but decreased testicular weights were reported. This correlates with findings of a 10-cycle toxicity study (dosing once every 21 days for 6 months) in rats and dogs in which testicular atrophy or degeneration was observed at intravenous doses of 5 mg/kg in rats and 0.375 mg/kg in dogs (about 1/3rd and 1/15th the recommended human dose on a mg/m2 basis, respectively). An increased frequency of dosing in rats produced similar effects at lower dose levels."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHSDocetaxel Injection, USP is a pale-yellow to brownish yellow solution available as:20 mg/1 mL single-dose vial80 mg/4 mL multiple-dose vial160 mg/8 mL multiple-dose vial20 mg/1 mL single-dose vial (3)80 mg/4 mL multiple-dose vial (3)160 mg/8 mL multiple-dose vial (3)"
      ],
      "storage_and_handling": [
        "16.2 StorageStore between 2°C and 25°C (36°F and 77°F). Retain in the original package to protect from light. Freezing does not adversely affect the product.After first use and following multiple needle entries and product withdrawals, Docetaxel Injection multiple-dose vials are stable for up to 28 days when stored between 2°C and 8°C (36°F and 46°F) and protected from light."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of ActionDocetaxel is an antineoplastic agent that acts by disrupting the microtubular network in cells that is essential for mitotic and interphase cellular functions. Docetaxel binds to free tubulin and promotes the assembly of tubulin into stable microtubules while simultaneously inhibiting their disassembly. This leads to the production of microtubule bundles without normal function and to the stabilization of microtubules, which results in the inhibition of mitosis in cells. Docetaxel's binding to microtubules does not alter the number of protofilaments in the bound microtubules, a feature which differs from most spindle poisons currently in clinical use."
      ],
      "pharmacokinetics": [
        "12.3 PharmacokineticsAbsorptionThe pharmacokinetics of docetaxel have been evaluated in cancer patients after administration of 20 mg/m2 to 115 mg/m2 in phase 1 studies. The area under the curve (AUC) was dose proportional following doses of 70 mg/m2 to 115 mg/m2 with infusion times of 1 to 2 hours.Docetaxel's pharmacokinetic profile is consistent with a three-compartment pharmacokinetic model, with half-lives for the α, β, and γ phases of 4 minutes, 36 minutes, and 11.1 hours, respectively. Mean total body clearance was 21 L/h/m2.DistributionThe initial rapid decline represents distribution to the peripheral compartments and the late (terminal) phase is due, in part, to a relatively slow efflux of docetaxel from the peripheral compartment. Mean steady state volume of distribution was 113 L. In vitro studies showed that docetaxel is about 94% protein bound, mainly to α1-acid glycoprotein, albumin, and lipoproteins. In three cancer patients, the in vitro binding to plasma proteins was found to be approximately 97%. Dexamethasone does not affect the protein binding of docetaxel.MetabolismIn vitro drug interaction studies revealed that docetaxel is metabolized by the CYP3A4 isoenzyme, and its metabolism may be modified by the concomitant administration of compounds that induce, inhibit, or are metabolized by cytochrome P450 3A4 [see Drug Interactions (7)].EliminationA study of 14C-docetaxel was conducted in three cancer patients. Docetaxel was eliminated in both the urine and feces following oxidative metabolism of the tert-butyl ester group, but fecal excretion was the main elimination route. Within 7 days, urinary and fecal excretion accounted for approximately 6% and 75% of the administered radioactivity, respectively. About 80% of the radioactivity recovered in feces is excreted during the first 48 hours as 1 major and 3 minor metabolites with very small amounts (less than 8%) of unchanged drug.Specific PopulationsEffect of AgeA population pharmacokinetic analysis was carried out after docetaxel treatment of 535 patients dosed at 100 mg/m2. Pharmacokinetic parameters estimated by this analysis were very close to those estimated from phase 1 studies. The pharmacokinetics of docetaxel were not influenced by age.Effect of GenderThe population pharmacokinetics analysis described above also indicated that gender did not influence the pharmacokinetics of docetaxel.Hepatic ImpairmentThe population pharmacokinetic analysis described above indicated that in patients with clinical chemistry data suggestive of mild to moderate liver impairment (AST and/or ALT >1.5 times ULN concomitant with alkaline phosphatase >2.5 times ULN), total body clearance was lowered by an average of 27%, resulting in a 38% increase in systemic exposure (AUC). This average, however, includes a substantial range and there is, at present, no measurement that would allow recommendation for dose adjustment in such patients. Patients with combined abnormalities of transaminase and alkaline phosphatase should not be treated with Docetaxel Injection. Patients with severe hepatic impairment have not been studied [see Warnings and Precautions (5.2), Use in Specific Populations (8.6)].Effect of RaceMean total body clearance for Japanese patients dosed at the range of 10 mg/m2 to 90 mg/m2 was similar to that of European/American populations dosed at 100 mg/m2, suggesting no significant difference in the elimination of docetaxel in the two populations.Drug Interaction StudiesEffect of KetoconazoleThe effect of ketoconazole (a strong CYP3A4 inhibitor) on the pharmacokinetics of docetaxel was investigated in 7 cancer patients. Patients were randomized to receive either docetaxel (100 mg/m2 intravenous) alone or docetaxel (10 mg/m2 intravenous) in combination with ketoconazole (200 mg orally once daily for 3 days) in a crossover design with a 3-week washout period. The results of this study indicated that the mean dose-normalized AUC of docetaxel was increased 2.2-fold and its clearance was reduced by 49% when docetaxel was coadministered with ketoconazole [see Dosage and Administration (2.7), Drug Interactions (7)].Effect of Combination TherapiesDexamethasone: Docetaxel total body clearance was not modified by pretreatment with dexamethasone.Cisplatin: Clearance of docetaxel in combination therapy with cisplatin was similar to that previously observed following monotherapy with docetaxel. The pharmacokinetic profile of cisplatin in combination therapy with docetaxel was similar to that observed with cisplatin alone.Cisplatin and Fluorouracil: The combined administration of docetaxel, cisplatin and fluorouracil in 12 patients with solid tumors had no influence on the pharmacokinetics of each individual drug.Prednisone: A population pharmacokinetic analysis of plasma data from 40 patients with metastatic castration-resistant prostate cancer indicated that docetaxel systemic clearance in combination with prednisone is similar to that observed following administration of docetaxel alone.Cyclophosphamide and Doxorubicin: A study was conducted in 30 patients with advanced breast cancer to determine the potential for drug-drug interactions between docetaxel (75 mg/m2), doxorubicin (50 mg/m2), and cyclophosphamide (500 mg/m2) when administered in combination. The coadministration of docetaxel had no effect on the pharmacokinetics of doxorubicin and cyclophosphamide when the three drugs were given in combination compared to coadministration of doxorubicin and cyclophosphamide only. In addition, doxorubicin and cyclophosphamide had no effect on docetaxel plasma clearance when the three drugs were given in combination compared to historical data for docetaxel monotherapy."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"Table12\"><caption>Table 12: Efficacy of Docetaxel in the Treatment of Breast Cancer Patients Previously Treated with an Anthracycline-Containing Regimen (Intent-to-Treat Analysis)</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\" valign=\"bottom\">Efficacy Parameter</th><th styleCode=\"Rrule\" valign=\"bottom\">Docetaxel (n=203)</th><th styleCode=\"Rrule\" valign=\"bottom\">Mitomycin/Vinblastine (n=189)</th><th valign=\"bottom\">p-value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Survival</td><td styleCode=\"Rrule\">11.4 months</td><td styleCode=\"Rrule\">8.7 months</td><td rowspan=\"2\" valign=\"middle\">p=0.01 Log Rank</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Risk Ratio<footnote ID=\"foot121\">For the risk ratio, a value less than 1.00 favors docetaxel.</footnote>, Mortality (Docetaxel: Control) 95% CI (Risk Ratio)</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">0.73 0.58&#x2013;0.93</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Time to Progression</td><td styleCode=\"Rrule\">4.3 months</td><td styleCode=\"Rrule\">2.5 months</td><td rowspan=\"2\" valign=\"middle\">p=0.01 Log Rank</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Risk Ratio<footnoteRef IDREF=\"foot121\"/>, Progression (Docetaxel: Control) 95% CI (Risk Ratio)</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">0.75 0.61&#x2013;0.94</td></tr><tr><td styleCode=\"Rrule\">Overall Response Rate Complete Response Rate</td><td styleCode=\"Rrule\">28.1% 3.4%</td><td styleCode=\"Rrule\">9.5% 1.6%</td><td>p&lt;0.0001 Chi Square</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table13\"><caption>Table 13: Efficacy of Docetaxel in the Treatment of Breast Cancer Patients Previously Treated with an Alkylating-Containing Regimen (Intent-to-Treat Analysis)</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\" valign=\"bottom\">Efficacy Parameter</th><th styleCode=\"Rrule\" valign=\"bottom\">Docetaxel (n=161)</th><th styleCode=\"Rrule\" valign=\"bottom\">Doxorubicin (n=165)</th><th valign=\"bottom\">p-value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Survival</td><td styleCode=\"Rrule\">14.7 months</td><td styleCode=\"Rrule\">14.3 months</td><td rowspan=\"2\" valign=\"middle\">p=0.39 Log Rank</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Risk Ratio<footnote ID=\"foot131\">For the risk ratio, a value less than 1.00 favors docetaxel.</footnote>, Mortality (Docetaxel: Control) 95% CI (Risk Ratio)</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">0.89 0.68&#x2013;1.16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Time to Progression</td><td styleCode=\"Rrule\">6.5 months</td><td styleCode=\"Rrule\">5.3 months</td><td rowspan=\"2\" valign=\"middle\">p=0.45 Log Rank</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Risk Ratio<footnoteRef IDREF=\"foot131\"/>, Progression (Docetaxel: Control) 95% CI (Risk Ratio)</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">0.93 0.71&#x2013;1.16</td></tr><tr><td styleCode=\"Rrule\">Overall Response Rate Complete Response Rate</td><td styleCode=\"Rrule\">45.3% 6.8%</td><td styleCode=\"Rrule\">29.7% 4.2%</td><td>p=0.004 Chi Square</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table14\"><caption>Table 14: Subset Analyses-Adjuvant Breast Cancer Study</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th/><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Disease Free Survival</th><th colspan=\"2\">Overall Survival</th></tr><tr><th styleCode=\"Rrule\" valign=\"bottom\" align=\"left\">Patient subset</th><th styleCode=\"Rrule\" valign=\"bottom\">Number of patients</th><th styleCode=\"Rrule\" valign=\"bottom\">Hazard ratio<footnote ID=\"foot141\">A hazard ratio of less than 1 indicates that TAC is associated with a longer disease free survival or overall survival compared to FAC.</footnote></th><th styleCode=\"Rrule\" valign=\"bottom\">95% CI</th><th styleCode=\"Rrule\" valign=\"bottom\">Hazard ratio<footnoteRef IDREF=\"foot141\"/></th><th valign=\"bottom\">95% CI</th></tr></thead><tbody><tr><td styleCode=\"Rrule\" align=\"left\"><content styleCode=\"bold\">No. of positive nodes</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Overall</td><td styleCode=\"Rrule\">744</td><td styleCode=\"Rrule\">0.74</td><td styleCode=\"Rrule\">(0.60, 0.92)</td><td styleCode=\"Rrule\">0.69</td><td>(0.53, 0.90)</td></tr><tr><td styleCode=\"Rrule\">1&#x2013;3</td><td styleCode=\"Rrule\">467</td><td styleCode=\"Rrule\">0.64</td><td styleCode=\"Rrule\">(0.47, 0.87)</td><td styleCode=\"Rrule\">0.45</td><td>(0.29, 0.70)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">4+</td><td styleCode=\"Rrule\">277</td><td styleCode=\"Rrule\">0.84</td><td styleCode=\"Rrule\">(0.63, 1.12)</td><td styleCode=\"Rrule\">0.93</td><td>(0.66, 1.32)</td></tr><tr><td styleCode=\"Rrule\" align=\"left\"><content styleCode=\"bold\">Receptor status</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Positive</td><td styleCode=\"Rrule\">566</td><td styleCode=\"Rrule\">0.76</td><td styleCode=\"Rrule\">(0.59, 0.98)</td><td styleCode=\"Rrule\">0.69</td><td>(0.48, 0.99)</td></tr><tr><td styleCode=\"Rrule\">Negative</td><td styleCode=\"Rrule\">178</td><td styleCode=\"Rrule\">0.68</td><td styleCode=\"Rrule\">(0.48, 0.97)</td><td styleCode=\"Rrule\">0.66</td><td>(0.44, 0.98)</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 15: Efficacy of Docetaxel in the Treatment of Non-small Cell Lung Cancer Patients Previously Treated with a Platinum-Based Chemotherapy Regimen (Intent-to-Treat Analysis)</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">TAX317</th><th colspan=\"2\"><content styleCode=\"bold\">TAX320</content></th></tr><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" valign=\"bottom\">Docetaxel 75 mg/m<sup>2</sup> n=55</th><th styleCode=\"Rrule\" valign=\"bottom\">Best Supportive Care n=49</th><th styleCode=\"Rrule\" valign=\"bottom\">Docetaxel 75 mg/m<sup>2</sup> n=125</th><th valign=\"bottom\">Control (V/I<footnote ID=\"foot151\">Vinorelbine/Ifosfamide</footnote>) n=123</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Overall Survival Log-rank Test</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">p=0.01</td><td colspan=\"2\" valign=\"bottom\">p=0.13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Risk Ratio<footnote ID=\"foot152\">a value less than 1.00 favors docetaxel</footnote>, Mortality (Docetaxel: Control) 95% CI (Risk Ratio)</td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\"> 0.56 (0.35, 0.88)</td><td colspan=\"2\" valign=\"bottom\">0.82 (0.63, 1.06)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Survival 95% CI</td><td styleCode=\"Rrule\">7.5 months<footnote ID=\"foot153\">p&#x2264;0.05</footnote> (5.5, 12.8)</td><td styleCode=\"Rrule\">4.6 months (3.7, 6.1)</td><td styleCode=\"Rrule\">5.7 months (5.1, 7.1)</td><td>5.6 months (4.4, 7.9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">% 1-year Survival 95% CI</td><td styleCode=\"Rrule\">37%<footnoteRef IDREF=\"foot153\"/><footnote ID=\"foot154\">uncorrected for multiple comparisons</footnote> (24, 50)</td><td styleCode=\"Rrule\">12% (2, 23)</td><td styleCode=\"Rrule\">30%<footnoteRef IDREF=\"foot153\"/><footnoteRef IDREF=\"foot154\"/> (22, 39)</td><td>20% (13, 27)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Time to Progression 95% CI</td><td styleCode=\"Rrule\">12.3 weeks<footnoteRef IDREF=\"foot153\"/> (9.0, 18.3)</td><td styleCode=\"Rrule\">7.0 weeks (6.0, 9.3)</td><td styleCode=\"Rrule\">8.3 weeks (7.0, 11.7)</td><td>7.6 weeks (6.7, 10.1)</td></tr><tr><td styleCode=\"Rrule\">Response Rate 95% CI</td><td styleCode=\"Rrule\">5.5% (1.1, 15.1)</td><td styleCode=\"Rrule\" valign=\"bottom\">Not Applicable</td><td styleCode=\"Rrule\">5.7% (2.3, 11.3)</td><td>0.8% (0.0, 4.5)</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 16: Survival Analysis of Docetaxel in Combination Therapy for Chemotherapy-Na&#xEF;ve NSCLC</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\" valign=\"bottom\">Comparison</th><th styleCode=\"Rrule\" valign=\"bottom\">Docetaxel + Cisplatin n=408</th><th valign=\"bottom\">Vinorelbine + Cisplatin n=405</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Kaplan-Meier Estimate of Median Survival</td><td styleCode=\"Rrule\">10.9 months</td><td>10.0 months</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">p-value<footnote ID=\"foot161\">From the superiority test (stratified log rank) comparing docetaxel+cisplatin to vinorelbine+cisplatin</footnote></td><td colspan=\"2\">0.122</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Estimated Hazard Ratio<footnote ID=\"foot162\">Hazard ratio of docetaxel+cisplatin versus vinorelbine+cisplatin. A hazard ratio of less than 1 indicates that docetaxel+cisplatin is associated with a longer survival.</footnote></td><td colspan=\"2\">0.88</td></tr><tr><td styleCode=\"Rrule\">Adjusted 95% CI<footnote ID=\"foot163\">Adjusted for interim analysis and multiple comparisons.</footnote></td><td colspan=\"2\">(0.74, 1.06)</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table17\"><caption>Table 17: Response and TTP Analysis of Docetaxel in Combination Therapy for Chemotherapy-Na&#xEF;ve NSCLC</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\">Endpoint</th><th styleCode=\"Rrule\">Docetaxel + Cisplatin</th><th styleCode=\"Rrule\">Vinorelbine + Cisplatin</th><th>p-value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Objective Response Rate (95% CI)<footnote ID=\"foot171\">Adjusted for multiple comparisons.</footnote></td><td styleCode=\"Rrule\">31.6% (26.5%, 36.8%)</td><td styleCode=\"Rrule\">24.4% (19.8%, 29.2%)</td><td valign=\"middle\">Not Significant</td></tr><tr><td styleCode=\"Rrule\">Median Time to Progression<footnote ID=\"foot172\">Kaplan-Meier estimates.</footnote> (95% CI)<footnoteRef IDREF=\"foot171\"/></td><td styleCode=\"Rrule\">21.4 weeks (19.3, 24.6)</td><td styleCode=\"Rrule\">22.1 weeks (18.1, 25.6)</td><td valign=\"middle\">Not Significant</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 18: Efficacy of Docetaxel in the Treatment of Patients with Metastatic Castration-Resistant Prostate Cancer (Intent-to-Treat Analysis)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\">Docetaxel + Prednisone every 3 weeks</th><th>Mitoxantrone + Prednisone every 3 weeks</th></tr></thead><tbody><tr><td styleCode=\"Rrule\">Number of patients</td><td styleCode=\"Rrule\">335</td><td>337</td></tr><tr><td styleCode=\"Rrule\">Median survival (months) 95% CI</td><td styleCode=\"Rrule\">18.9 (17.0&#x2013;21.2)</td><td>16.5 (14.4&#x2013;18.6)</td></tr><tr><td styleCode=\"Rrule\">Hazard ratio 95% CI p-value<footnote ID=\"foot181\">Stratified log-rank test. Threshold for statistical significance = 0.0175 because of 3 arms.</footnote></td><td styleCode=\"Rrule\">0.761 (0.619-0.936) 0.0094</td><td>&#x2014; &#x2014; &#x2014;</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 19: Efficacy of Docetaxel Injection in the Treatment of Patients with Gastric Adenocarcinoma</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\" valign=\"bottom\">Endpoint</th><th styleCode=\"Rrule\" valign=\"bottom\">TCF n=221</th><th valign=\"bottom\">CF n=224</th></tr></thead><tbody><tr><td styleCode=\"Rrule\">Median TTP (months) (95% CI)</td><td styleCode=\"Rrule Botrule\">5.6 (4.86&#x2013;5.91)</td><td styleCode=\"Botrule\">3.7 (3.45&#x2013;4.47)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Hazard ratio<footnote ID=\"foot191\">For the hazard ratio (TCF/CF), values less than 1.00 favor the Docetaxel Injection arm. </footnote> (95% CI) <footnote ID=\"foot192\">Unstratified log-rank test</footnote>p-value</td><td colspan=\"2\">0.68 (0.55&#x2013;0.84) 0.0004</td></tr><tr><td styleCode=\"Rrule\">Median survival (months) (95% CI)</td><td styleCode=\"Rrule Botrule\">9.2 (8.38&#x2013;10.58)</td><td styleCode=\"Botrule\">8.6 (7.16&#x2013;9.46)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Hazard ratio<footnoteRef IDREF=\"foot191\"/> (95% CI) <footnoteRef IDREF=\"foot192\"/>p-value</td><td colspan=\"2\">0.77 (0.62&#x2013;0.96) 0.0201</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Overall Response Rate (CR+PR) (%)</td><td styleCode=\"Rrule\">36.7</td><td>25.4</td></tr><tr><td styleCode=\"Rrule\">p-value</td><td colspan=\"2\">0.0106</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 20: Efficacy of Docetaxel Injection in the Induction Treatment of Patients with Inoperable Locally Advanced SCCHN (Intent-to-Treat Analysis)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Endpoint</th><th styleCode=\"Rrule\">Docetaxel Injection + Cisplatin + Fluorouracil n=177</th><th styleCode=\"Rrule\">Cisplatin + Fluorouracil n=181</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">A hazard ratio of less than 1 favors Docetaxel Injection+cisplatin+fluorouracil</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\">Median progression free survival (months) (95% CI)</td><td styleCode=\"Rrule Botrule\">11.4 (10.1&#x2013;14.0)</td><td styleCode=\"Rrule Botrule\">8.3 (7.4&#x2013;9.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Adjusted Hazard ratio (95% CI) <footnote ID=\"foot201\">Stratified log-rank test based on primary tumor site</footnote>p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.71 (0.56&#x2013;0.91) 0.0077</td></tr><tr><td styleCode=\"Lrule Rrule\">Median survival (months) (95% CI)</td><td styleCode=\"Rrule Botrule\">18.6 (15.7&#x2013;24.0)</td><td styleCode=\"Rrule Botrule\">14.2 (11.5&#x2013;18.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard ratio (95% CI) <footnote ID=\"foot202\">Stratified log-rank test, not adjusted for multiple comparisons</footnote>p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.71 (0.56&#x2013;0.90) 0.0055</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">Best overall response (CR + PR) to  chemotherapy (%) (95% CI) <footnote ID=\"foot203\">Chi square test, not adjusted for multiple comparisons</footnote>p-value</td><td styleCode=\"Rrule\">67.8 (60.4&#x2013;74.6)</td><td styleCode=\"Rrule\">53.6 (46.0&#x2013;61.0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\" colspan=\"2\" align=\"center\">0.006</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">Best overall response (CR + PR) to study treatment [chemotherapy +/- radiotherapy] (%) (95% CI) <footnoteRef IDREF=\"foot203\"/>p-value</td><td styleCode=\"Rrule\">72.3 (65.1&#x2013;78.8)</td><td styleCode=\"Rrule\">58.6 (51.0&#x2013;65.8)</td></tr><tr><td styleCode=\"Rrule\" colspan=\"2\" align=\"center\">0.006</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 21: Efficacy of Docetaxel Injection in the Induction Treatment of Patients with Locally Advanced SCCHN (Intent-to-Treat Analysis)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\" valign=\"bottom\">Endpoint</th><th styleCode=\"Rrule\" valign=\"top\">Docetaxel Injection + Cisplatin + Fluorouracil n=255</th><th valign=\"top\">Cisplatin + Fluorouracil n=246</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">A hazard ratio of less than 1 favors Docetaxel Injection+cisplatin+fluorouracil NE - not estimable</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median overall survival (months) (95% CI)</td><td styleCode=\"Rrule\">70.6 (49.0&#x2013;NE)</td><td>30.1 (20.9&#x2013;51.5)</td></tr><tr><td styleCode=\"Rrule\">Hazard ratio: (95% CI) <footnote ID=\"foot211\">unadjusted log-rank test</footnote>p-value</td><td colspan=\"2\">0.70 (0.54&#x2013;0.90) 0.0058</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGEDocetaxel Injection is a microtubule inhibitor indicated for:Breast Cancer (BC): single agent for locally advanced or metastatic BC after chemotherapy failure; and with doxorubicin and cyclophosphamide as adjuvant treatment of operable node-positive BC (1.1)Non-small Cell Lung Cancer (NSCLC): single agent for locally advanced or metastatic NSCLC after platinum therapy failure; and with cisplatin for unresectable, locally advanced or metastatic untreated NSCLC (1.2)Castration-Resistant Prostate Cancer (CRPC): with prednisone in metastatic castration-resistant prostate cancer (1.3)Gastric Adenocarcinoma (GC): with cisplatin and fluorouracil for untreated, advanced GC, including the gastroesophageal junction (1.4)Squamous Cell Carcinoma of the Head and Neck (SCCHN): with cisplatin and fluorouracil for induction treatment of locally advanced SCCHN (1.5)1.1 Breast CancerDocetaxel Injection is indicated for the treatment of patients with locally advanced or metastatic breast cancer after failure of prior chemotherapy.Docetaxel Injection in combination with doxorubicin and cyclophosphamide is indicated for the adjuvant treatment of patients with operable node-positive breast cancer.1.2 Non-small Cell Lung CancerDocetaxel Injection as a single agent is indicated for the treatment of patients with locally advanced or metastatic non-small cell lung cancer after failure of prior platinum-based chemotherapy.Docetaxel Injection in combination with cisplatin is indicated for the treatment of patients with unresectable, locally advanced or metastatic non-small cell lung cancer who have not previously received chemotherapy for this condition.1.3 Prostate CancerDocetaxel Injection in combination with prednisone is indicated for the treatment of patients with metastatic castration-resistant prostate cancer. 1.4 Gastric AdenocarcinomaDocetaxel Injection in combination with cisplatin and fluorouracil is indicated for the treatment of patients with advanced gastric adenocarcinoma, including adenocarcinoma of the gastroesophageal junction, who have not received prior chemotherapy for advanced disease.1.5 Head and Neck CancerDocetaxel Injection in combination with cisplatin and fluorouracil is indicated for the induction treatment of patients with locally advanced squamous cell carcinoma of the head and neck (SCCHN)."
      ],
      "set_id": "3104aab1-cd6e-4ad2-8e0a-286a0c5d1940",
      "id": "1f79037b-7ca0-4c43-bd6a-684180c41fcc",
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: Recommended Dose Modifications for Toxicities in Patients Treated with Docetaxel Injection in Combination with Cisplatin and Fluorouracil</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\">Toxicity </th><th>Dosage Adjustment</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Diarrhea grade 3</td><td>First episode: reduce fluorouracil dose by 20%. Second episode: then reduce Docetaxel Injection dose by 20%.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Diarrhea grade 4</td><td>First episode: reduce Docetaxel Injection and fluorouracil doses by 20%.  Second episode: discontinue treatment.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Stomatitis/mucositis grade 3</td><td>First episode: reduce fluorouracil dose by 20%. Second episode: stop fluorouracil only, at all subsequent cycles. Third episode: reduce Docetaxel Injection dose by 20%.</td></tr><tr><td styleCode=\"Rrule\">Stomatitis/mucositis grade 4</td><td>First episode: stop fluorouracil only, at all subsequent cycles. Second episode: reduce Docetaxel Injection dose by 20%.</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Dose Reductions for Evaluation of Creatinine Clearance</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Creatinine Clearance Result Before Next Cycle</th><th align=\"center\" styleCode=\"Rrule\" valign=\"middle\">Cisplatin Dose Next Cycle</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"2\" valign=\"top\">CrCl = Creatinine clearance</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CrCl &#x2265;60 mL/min</td><td styleCode=\"Rrule\">Full dose of cisplatin was given. CrCl was to be repeated before each treatment cycle.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CrCl between 40 and 59 mL/min</td><td styleCode=\"Rrule\">Dose of cisplatin was reduced by 50% at subsequent cycle. If CrCl was &gt;60 mL/min at end of cycle, full cisplatin dose was reinstituted at the next cycle.  If no recovery was observed, then cisplatin was omitted from the next treatment cycle.</td></tr><tr><td styleCode=\"Lrule Rrule\">CrCl &lt;40 mL/min</td><td styleCode=\"Rrule\">Dose of cisplatin was omitted in that treatment cycle only.  If CrCl was still &lt;40 mL/min at the end of cycle, cisplatin was discontinued.  If CrCl was &gt;40 and &lt;60 mL/min at end of cycle, a 50% cisplatin dose was given at the next cycle.  If CrCl was &gt;60 mL/min at end of cycle, full cisplatin dose was given at next cycle.</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric UseThe alcohol content of Docetaxel Injection should be taken into account when given to pediatric patients [see Warnings and Precautions (5.13)].The efficacy of docetaxel in pediatric patients as monotherapy or in combination has not been established. The overall safety profile of docetaxel in pediatric patients receiving monotherapy or TCF was consistent with the known safety profile in adults.Docetaxel has been studied in a total of 289 pediatric patients: 239 in 2 trials with monotherapy and 50 in combination treatment with cisplatin and 5-fluorouracil (TCF).Docetaxel MonotherapyDocetaxel monotherapy was evaluated in a dose-finding phase 1 trial in 61 pediatric patients (median age 12.5 years, range 1–22 years) with a variety of refractory solid tumors. The recommended dose was 125 mg/m2 as a 1-hour intravenous infusion every 21 days. The primary dose limiting toxicity was neutropenia.The recommended dose for docetaxel monotherapy was evaluated in a phase 2 single-arm trial in 178 pediatric patients (median age 12 years, range 1–26 years) with a variety of recurrent/refractory solid tumors. Efficacy was not established with tumor response rates ranging from one complete response (CR) (0.6%) in a patient with undifferentiated sarcoma to four partial responses (2.2%) seen in one patient each with Ewing Sarcoma, neuroblastoma, osteosarcoma, and squamous cell carcinoma.Docetaxel in CombinationDocetaxel was studied in combination with cisplatin and 5-fluorouracil (TCF) versus cisplatin and 5-fluorouracil (CF) for the induction treatment of nasopharyngeal carcinoma (NPC) in pediatric patients prior to chemoradiation consolidation. Seventy-five patients (median age 16 years, range 9 to 21 years) were randomized (2:1) to docetaxel (75 mg/m2) in combination with cisplatin (75 mg/m2) and 5-fluorouracil (750 mg/m2) (TCF) or to cisplatin (80 mg/m2) and 5-fluorouracil (1000 mg/m2/day) (CF). The primary endpoint was the CR rate following induction treatment of NPC. One patient out of 50 in the TCF group (2%) had a complete response while none of the 25 patients in the CF group had a complete response.PharmacokineticsPharmacokinetic parameters for docetaxel were determined in 2 pediatric solid tumor trials. Following docetaxel administration at 55 mg/m2 to 235 mg/m2 in a 1-hour intravenous infusion every 3 weeks in 25 patients aged 1 to 20 years (median 11 years), docetaxel clearance was 17.3±10.9 L/h/m2.Docetaxel was administered in combination with cisplatin and 5-fluorouracil (TCF), at dose levels of 75 mg/m2 in a 1-hour intravenous infusion day 1 in 28 patients aged 10 to 21 years (median 16 years, 17 patients were older than 16). Docetaxel clearance was 17.9±8.75 L/h/m2, corresponding to an AUC of 4.20±2.57 μg∙h/mL.In summary, the body surface area adjusted clearance of docetaxel monotherapy and TCF combination in children were comparable to those in adults [see Clinical Pharmacology (12.3)]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONSDocetaxel Injection is contraindicated in patients with:neutrophil counts of <1500 cells/mm3 [see Warnings and Precautions (5.3)].a history of severe hypersensitivity reactions to docetaxel or to other drugs formulated with polysorbate 80. Severe reactions, including anaphylaxis, have occurred [see Warnings and Precautions (5.5)].Hypersensitivity to docetaxel or polysorbate 80 (4)Neutrophil counts of <1500 cells/mm3 (4)"
      ],
      "pregnancy": [
        "8.1 PregnancyRisk SummaryBased on findings in animal reproduction studies and its mechanism of action, Docetaxel Injection can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. Available data from case reports in the literature and pharmacovigilance with docetaxel use in pregnant women are not sufficient to inform the drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Docetaxel Injection contains alcohol which can interfere with neurobehavioral development (see Clinical Considerations). In animal reproductive studies, administration of docetaxel to pregnant rats and rabbits during the period of organogenesis caused an increased incidence of embryo-fetal toxicities, including intrauterine mortality, at doses as low as 0.02 and 0.003 times the recommended human dose based on body surface area, respectively (see Data). Advise pregnant women and females of reproductive potential of the potential risk to a fetus.The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively.Clinical ConsiderationsDocetaxel Injection contains alcohol [see Warnings and Precautions (5.13)]. Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development.DataAnimal dataIntravenous administration of ≥0.3 and 0.03 mg/kg/day docetaxel to pregnant rats and rabbits, respectively, during the period of organogenesis caused an increased incidence of intrauterine mortality, resorptions, reduced fetal weights, and fetal ossification delays. Maternal toxicity was also observed at these doses, which were approximately 0.02 and 0.003 times the daily maximum recommended human dose based on body surface area, respectively."
      ],
      "spl_product_data_elements": [
        "DocetaxelDOCETAXELDOCETAXELDOCETAXEL ANHYDROUSPOLYSORBATE 80CITRIC ACID MONOHYDRATEALCOHOLDocetaxelDOCETAXELDOCETAXELDOCETAXEL ANHYDROUSPOLYSORBATE 80CITRIC ACID MONOHYDRATEALCOHOLDocetaxelDOCETAXELDOCETAXELDOCETAXEL ANHYDROUSPOLYSORBATE 80CITRIC ACID MONOHYDRATEALCOHOL"
      ],
      "boxed_warning": [
        "WARNING: TOXIC DEATHS, HEPATOTOXICITY, NEUTROPENIA, HYPERSENSITIVITY REACTIONS, and FLUID RETENTIONTreatment-related mortality associated with docetaxel is increased in patients with abnormal liver function, in patients receiving higher doses, and in patients with non-small cell lung carcinoma and a history of prior treatment with platinum-based chemotherapy who receive docetaxel as a single agent at a dose of 100 mg/m2 [see Warnings and Precautions (5.1)].Avoid the use of Docetaxel Injection in patients with bilirubin > upper limit of normal (ULN), or to patients with AST and/or ALT >1.5 × ULN concomitant with alkaline phosphatase >2.5 × ULN. Patients with elevations of bilirubin or abnormalities of transaminase concurrent with alkaline phosphatase are at increased risk for the development of severe neutropenia, febrile neutropenia, infections, severe thrombocytopenia, severe stomatitis, severe skin toxicity, and toxic death. Patients with isolated elevations of transaminase >1.5 × ULN also had a higher rate of febrile neutropenia. Measure bilirubin, AST or ALT, and alkaline phosphatase prior to each cycle of Docetaxel Injection [see Warnings and Precautions (5.2)].Do not administer Docetaxel Injection to patients with neutrophil counts of <1500 cells/mm3. Monitor blood counts frequently as neutropenia may be severe and result in infection [see Warnings and Precautions (5.3)].Do not administer Docetaxel Injection to patients who have a history of severe hypersensitivity reactions to docetaxel or to other drugs formulated with polysorbate 80 [see Contraindications (4)]. Severe hypersensitivity reactions have been reported in patients despite dexamethasone premedication. Hypersensitivity reactions require immediate discontinuation of the Docetaxel Injection infusion and administration of appropriate therapy [see Warnings and Precautions (5.5)].Severe fluid retention occurred in 6.5% (6/92) of patients despite use of dexamethasone premedication. It was characterized by one or more of the following events: poorly tolerated peripheral edema, generalized edema, pleural effusion requiring urgent drainage, dyspnea at rest, cardiac tamponade, or pronounced abdominal distention (due to ascites) [see Warnings and Precautions (5.6)].WARNING: TOXIC DEATHS, HEPATOTOXICITY, NEUTROPENIA, HYPERSENSITIVITY REACTIONS, and FLUID RETENTIONSee full prescribing information for complete boxed warning.Treatment-related mortality increases with abnormal liver function, at higher doses, and in patients with NSCLC and prior platinum-based therapy receiving docetaxel at 100 mg/m2 (5.1)Avoid use of Docetaxel Injection if bilirubin > ULN, or if AST and/or ALT >1.5 × ULN concomitant with alkaline phosphatase >2.5 × ULN. LFT elevations increase risk of severe or life-threatening complications. Obtain LFTs before each treatment cycle (5.2)Do not administer Docetaxel Injection to patients with neutrophil counts <1500 cells/mm3. Obtain frequent blood counts to monitor for neutropenia (4, 5.3)Severe hypersensitivity, including fatal anaphylaxis, has been reported in patients who received dexamethasone premedication. Severe reactions require immediate discontinuation of Docetaxel Injection and administration of appropriate therapy (5.5)Contraindicated if history of severe hypersensitivity reactions to docetaxel or to drugs formulated with polysorbate 80 (4)Severe fluid retention may occur despite dexamethasone (5.6)"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Summary of Adverse Reactions in Patients Receiving Docetaxel at 100 mg/m<sup>2</sup></caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">All Tumor Types Normal LFTs<footnote ID=\"t3f1\"> Normal Baseline LFTs: Transaminases &#x2264;1.5 times ULN or alkaline phosphatase &#x2264;2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN</footnote> n=2045 %</th><th styleCode=\"Rrule\">All Tumor Types Elevated LFTs<footnote>Elevated Baseline LFTs: AST and/or ALT &gt;1.5 times ULN concurrent with alkaline phosphatase &gt;2.5 times ULN</footnote> n=61 %</th><th>Breast Cancer Normal LFTs<footnoteRef IDREF=\"t3f1\"/> n=965 %</th></tr></thead><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hematologic</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Neutropenia</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> &lt;2000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">96</td><td>99</td></tr><tr><td styleCode=\"Rrule\"> &lt;500 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">75</td><td styleCode=\"Rrule\">88</td><td>86</td></tr><tr><td styleCode=\"Rrule\">Leukopenia</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> &lt;4000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">98</td><td>99</td></tr><tr><td styleCode=\"Rrule\"> &lt;1000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">47</td><td>44</td></tr><tr><td styleCode=\"Rrule\">Thrombocytopenia</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> &lt;100,000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">25</td><td>9</td></tr><tr><td styleCode=\"Rrule\">Anemia</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> &lt;11 g/dL</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">92</td><td>94</td></tr><tr><td styleCode=\"Rrule\"> &lt;8 g/dL</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">31</td><td>8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Febrile Neutropenia<footnote>Febrile Neutropenia: ANC grade 4 with fever &gt;38&#xB0;C with intravenous antibiotics and/or hospitalization</footnote></td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">26</td><td>12</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Septic Death</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Non-Septic Death</content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">7</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infections</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">33</td><td>22</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">16</td><td>6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fever in Absence of Infection</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">41</td><td>35</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">8</td><td>2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hypersensitivity Reactions</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Regardless of Premedication</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">20</td><td>18</td></tr><tr><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">10</td><td>3</td></tr><tr><td styleCode=\"Rrule\">With 3-day Premedication</td><td styleCode=\"Rrule\">n=92</td><td styleCode=\"Rrule\">n=3</td><td>n=92</td></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">33</td><td>15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td>2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Regardless of Premedication</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">39</td><td>60</td></tr><tr><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">8</td><td>9</td></tr><tr><td styleCode=\"Rrule\">With 3-day Premedication</td><td styleCode=\"Rrule\">n=92</td><td styleCode=\"Rrule\">n=3</td><td>n=92</td></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">67</td><td>64</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">33</td><td>7</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">34</td><td>58</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td><td>6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cutaneous</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">54</td><td>47</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">10</td><td>5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nail Changes</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">23</td><td>41</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">5</td><td>4</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Gastrointestinal</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Nausea</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">38</td><td>42</td></tr><tr><td styleCode=\"Rrule\">Vomiting</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">23</td><td>23</td></tr><tr><td styleCode=\"Rrule\">Diarrhea</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">33</td><td>43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">5</td><td>6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">49</td><td>52</td></tr><tr styleCode=\" Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">13</td><td>7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Rrule\">76</td><td styleCode=\"Rrule\">62</td><td>74</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Asthenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">53</td><td>66</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">25</td><td>15</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">16</td><td>21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Arthralgia</content></td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">7</td><td>8</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infusion Site Reactions</content></td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">3</td><td>4</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: Hematologic Adverse Reactions in Breast Cancer Patients Previously Treated with Chemotherapy Treated at Docetaxel 100 mg/m<sup>2 </sup>with Normal or Elevated Liver Function Tests or 60 mg/m<sup>2 </sup>with Normal Liver Function Tests</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel 100 mg/m<sup>2</sup></th><th>Docetaxel 60 mg/m<sup>2</sup></th></tr><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Normal LFTs<footnote ID=\"t4f1\"> Normal Baseline LFTs: Transaminases &#x2264;1.5 times ULN or alkaline phosphatase &#x2264;2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN</footnote> n=730 %</th><th styleCode=\"Rrule\">Elevated LFTs<footnote>Elevated Baseline LFTs: AST and/or ALT &gt;1.5 times ULN concurrent with alkaline phosphatase &gt;2.5 times ULN</footnote> n=18 %</th><th>Normal LFTs<footnoteRef IDREF=\"t4f1\"/> n=174 %</th></tr></thead><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any &lt;2000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">98</td><td styleCode=\"Rrule\">100</td><td>95</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 4 &lt;500 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">84</td><td styleCode=\"Rrule\">94</td><td>75</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any &lt;100,000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">44</td><td>14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 4 &lt;20,000 cells/mm<sup>3</sup></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">17</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia </content>&lt;11 g/dL</td><td styleCode=\"Rrule\">95</td><td styleCode=\"Rrule\">94</td><td>65</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content><footnote>Incidence of infection requiring hospitalization and/or intravenous antibiotics was 8.5% (n=62) among the 730 patients with normal LFTs at baseline; 7 patients had concurrent grade 3 neutropenia, and 46 patients had grade 4 neutropenia.</footnote></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">39</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3 and 4</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">33</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Febrile Neutropenia</content><footnote>Febrile Neutropenia: For 100 mg/m<sup>2</sup>, ANC grade 4 and fever &gt;38&#xB0;C with intravenous antibiotics and/or hospitalization; for 60 mg/m<sup>2</sup>, ANC grade 3/4 and fever &gt;38.1&#xB0;C</footnote></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> By Patient</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">33</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> By Course</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">9</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Septic Death</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Non-Septic Death</content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">11</td><td>0</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5: Non-Hematologic Adverse Reactions in Breast Cancer Patients Previously Treated with Chemotherapy Treated at Docetaxel 100 mg/m<sup>2 </sup>with Normal or Elevated Liver Function Tests or 60 mg/m<sup>2 </sup>with Normal Liver Function Tests</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel 100 mg/m<sup>2</sup></th><th>Docetaxel 60 mg/m<sup>2</sup></th></tr><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Normal LFTs<footnote ID=\"t5f1\">Normal Baseline LFTs: Transaminases &#x2264;1.5 times ULN or alkaline phosphatase &#x2264;2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN</footnote> n=730 %</th><th styleCode=\"Rrule\">Elevated LFTs<footnote>Elevated Baseline Liver Function: AST and/or ALT &gt;1.5 times ULN concurrent with alkaline phosphatase &gt;2.5 times ULN</footnote> n=18 %</th><th>Normal LFTs<footnoteRef IDREF=\"t5f1\"/> n=174 %</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"4\">NA = not available</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Acute Hypersensitivity Reaction</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Regardless of Premedication</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">6</td><td>1</td></tr><tr styleCode=\" Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention</content><footnote>Fluid Retention includes (by COSTART): edema (peripheral, localized, generalized, lymphedema, pulmonary edema, and edema otherwise not specified) and effusion (pleural, pericardial, and ascites); no premedication given with the 60 mg/m<sup>2</sup> dose</footnote></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Regardless of Premedication</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">61</td><td>13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">17</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">50</td><td>20</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">33</td><td>3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cutaneous</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">61</td><td>31</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">17</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Asthenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">44</td><td>66</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">22</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">28</td><td>NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">11</td><td/></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">67</td><td>19</td></tr><tr><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">39</td><td>1</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table6\"><caption>Table 6: Clinically Important Treatment-Emergent Adverse Reactions Regardless of Causal Relationship in Patients Receiving Docetaxel in Combination with Doxorubicin and Cyclophosphamide (TAX316)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel 75 mg/m<sup>2 </sup>+ Doxorubicin 50 mg/m<sup>2 </sup>+ Cyclophosphamide 500 mg/m<sup>2</sup> (TAC) n=744 %</th><th colspan=\"2\">Fluorouracil 500 mg/m<sup>2 </sup>+ Doxorubicin 50 mg/m<sup>2 </sup>+ Cyclophosphamide 500 mg/m<sup>2</sup> (FAC) n=736 %</th></tr><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Any</th><th styleCode=\"Rrule\">Grade 3/4</th><th styleCode=\"Rrule\">Any</th><th>Grade 3/4</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Rrule\">92</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">72</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\">71</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">82</td><td>49</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fever in absence of infection</content></td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">17</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">36</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">28</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Febrile neutropenia</content></td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">3</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenic infection</content></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">6</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hypersensitivity reactions</content></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Lymphedema</content></td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention</content><footnote>COSTART term and grading system for events related to treatment.</footnote></td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">15</td><td>0</td></tr><tr><td styleCode=\"Rrule\">Peripheral edema</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Weight gain</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuropathy sensory</content></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuro-cortical</content></td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuropathy motor</content></td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuro-cerebellar</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Syncope</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Rrule\">98</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">97</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Skin toxicity</content></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">18</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nail disorders</content></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">14</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Rrule\">81</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">88</td><td>10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">53</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">59</td><td>7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">28</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Constipation </content></td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">32</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Taste perversion</content></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">15</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anorexia</content></td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">18</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Abdominal Pain</content></td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">5</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Amenorrhea</content></td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">52</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cough</content></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cardiac dysrhythmias</content></td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vasodilatation</content></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">21</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hypotension</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Phlebitis</content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Asthenia</content></td><td styleCode=\"Rrule\">81</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">71</td><td>6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">10</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Arthralgia</content></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">9</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Lacrimation disorder</content></td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Conjunctivitis</content></td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td>0</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table7\"><caption>Table 7: Treatment-Emergent Adverse Reactions Regardless of Relationship to Treatment in Patients Receiving Docetaxel as Monotherapy for Non-small Cell Lung Cancer Previously Treated with Platinum-Based Chemotherapy<footnote>Normal Baseline LFTs: Transaminases &#x2264;1.5 times ULN or alkaline phosphatase &#x2264;2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN</footnote></caption><col width=\"30%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Docetaxel 75 mg/m<sup>2</sup> n=176 %</th><th styleCode=\"Rrule\">Best Supportive Care n=49 %</th><th>Vinorelbine/Ifosfamide n=119 %</th></tr></thead><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">84</td><td styleCode=\"Rrule\">14</td><td>83</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">12</td><td>57</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Leukopenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">84</td><td styleCode=\"Rrule\">6</td><td>89</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">0</td><td>43</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td>8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td>2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">91</td><td styleCode=\"Rrule\">55</td><td>91</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">12</td><td>14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Febrile Neutropenia</content><footnote>Febrile Neutropenia: ANC grade 4 with fever &gt;38&#xB0;C with intravenous antibiotics and/or hospitalization</footnote></td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">NA<footnote ID=\"t7f3\">Not Applicable</footnote></td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">29</td><td>30</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">6</td><td>9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Treatment Related Mortality </content></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">NA<footnoteRef IDREF=\"t7f3\"/></td><td>3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hypersensitivity Reactions</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">ND<footnote>Not Done</footnote></td><td>23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\"/><td>3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">14</td><td>29</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td>5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuromotor</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">8</td><td>10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">6</td><td>3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Skin</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">6</td><td>17</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Gastrointestinal</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">Nausea</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">31</td><td>31</td></tr><tr><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td><td>8</td></tr><tr><td styleCode=\"Rrule\">Vomiting</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">27</td><td>22</td></tr><tr><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td><td>6</td></tr><tr><td styleCode=\"Rrule\">Diarrhea</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">6</td><td>12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td>4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Alopecia </content></td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">35</td><td>50</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Asthenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">57</td><td>54</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe<footnote ID=\"t7f5\">COSTART term and grading system</footnote></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">39</td><td>23</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">6</td><td>8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Pulmonary</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">49</td><td>45</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">29</td><td>19</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nail Disorder</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe<footnoteRef IDREF=\"t7f5\"/></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td>3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Severe<footnoteRef IDREF=\"t7f5\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Arthralgia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td><td>2</td></tr><tr styleCode=\" Botrule\"><td styleCode=\"Rrule\"> Severe<footnoteRef IDREF=\"t7f5\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Taste Perversion</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Severe<footnoteRef IDREF=\"t7f5\"/></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td>0</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table8\"><caption>Table 8: Adverse Reactions Regardless of Relationship to Treatment in Chemotherapy-Na&#xEF;ve Advanced Non-small Cell Lung Cancer Patients Receiving Docetaxel in Combination with Cisplatin</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Docetaxel 75 mg/m<sup>2</sup> + Cisplatin 75 mg/m<sup>2</sup> n=406 %</th><th>Vinorelbine 25 mg/m<sup>2</sup> + Cisplatin 100 mg/m<sup>2</sup> n=396 %</th></tr></thead><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">91</td><td>90</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">74</td><td>78</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Febrile Neutropenia</content></td><td styleCode=\"Rrule\">5</td><td>5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">15</td><td>15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td>4</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">89</td><td>94</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">7</td><td>25</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">35</td><td>37</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">8</td><td>8</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fever in absence of infection</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">33</td><td>29</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">&lt;1</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Hypersensitivity Reaction</content><footnote> Replaces NCI term &quot;Allergy&quot;</footnote></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">12</td><td>4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td>&lt;1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention</content><footnote ID=\"t8f2\">COSTART term and grading system</footnote></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">54</td><td>42</td></tr><tr><td styleCode=\"Rrule\"> All severe or life-threatening events </td><td styleCode=\"Rrule\">2</td><td>2</td></tr><tr><td styleCode=\"Rrule\">Pleural effusion</td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">23</td><td>22</td></tr><tr><td styleCode=\"Rrule\"> All severe or life-threatening events</td><td styleCode=\"Rrule\">2</td><td>2</td></tr><tr><td styleCode=\"Rrule\">Peripheral edema</td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">34</td><td>18</td></tr><tr><td styleCode=\"Rrule\"> All severe or life-threatening events</td><td styleCode=\"Rrule\">&lt;1</td><td>&lt;1</td></tr><tr><td styleCode=\"Rrule\">Weight gain</td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">15</td><td>9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> All severe or life-threatening events</td><td styleCode=\"Rrule\">&lt;1</td><td>&lt;1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">47</td><td>42</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">4</td><td>4</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuromotor</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">19</td><td>17</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">3</td><td>6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Skin</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">16</td><td>14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">&lt;1</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">72</td><td>76</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">10</td><td>17</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">55</td><td>61</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">8</td><td>16</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">47</td><td>25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">7</td><td>3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anorexia<footnoteRef IDREF=\"t8f2\"/></content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">42</td><td>40</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> All severe or life-threatening events</td><td styleCode=\"Rrule\">5</td><td>5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">24</td><td>21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3/4</td><td styleCode=\"Rrule\">2</td><td>1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">75</td><td>42</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Grade 3</td><td styleCode=\"Rrule\">&lt;1</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Asthenia<footnoteRef IDREF=\"t8f2\"/></content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">74</td><td>75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> All severe or life-threatening events</td><td styleCode=\"Rrule\">12</td><td>14</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nail Disorder<footnoteRef IDREF=\"t8f2\"/></content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">14</td><td>&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> All severe events</td><td styleCode=\"Rrule\">&lt;1</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia<footnoteRef IDREF=\"t8f2\"/></content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Any</td><td styleCode=\"Rrule\">18</td><td>12</td></tr><tr><td styleCode=\"Rrule\"> All severe events</td><td styleCode=\"Rrule\">&lt;1</td><td>&lt;1</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table9\"><caption>Table 9: Clinically Important Treatment-Emergent Adverse Reactions (Regardless of Relationship) in Patients with Prostate Cancer who Received Docetaxel in Combination with Prednisone (TAX327)</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel 75 mg/m<sup>2</sup> every 3 weeks + prednisone 5 mg twice daily n=332 %</th><th colspan=\"2\">Mitoxantrone 12 mg/m<sup>2</sup> every 3 weeks + prednisone 5 mg twice daily n=335 %</th></tr><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Any</th><th styleCode=\"Rrule\">Grade 3/4</th><th styleCode=\"Rrule\">Any</th><th>Grade 3/4</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">58</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">48</td><td>22</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">8</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Febrile Neutropenia</content></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">2</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">20</td><td>4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Epistaxis</content></td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Allergic Reactions</content></td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fluid Retention<footnote ID=\"foot91\">Related to treatment</footnote></content></td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">5</td><td>0</td></tr><tr><td styleCode=\"Rrule\">Weight Gain<footnoteRef IDREF=\"foot91\"/></td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Peripheral Edema<footnoteRef IDREF=\"foot91\"/></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuropathy Sensory</content></td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">7</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neuropathy Motor</content></td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">3</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Rash/Desquamation</content></td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">13</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nail Changes</content></td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">36</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">10</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Stomatitis/Pharyngitis</content></td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">8</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Taste Disturbance</content></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">14</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anorexia</content></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cough</content></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td>0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Dyspnea</content></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">9</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Cardiac left ventricular function</content></td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">22</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fatigue</content></td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">35</td><td>5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td>1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Tearing</content></td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Arthralgia</content></td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">5</td><td>1</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table10\"><caption>Table 10: Clinically Important Treatment-Emergent Adverse Reactions Regardless of Relationship to Treatment in the Gastric Cancer Study</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\" valign=\"bottom\">Docetaxel Injection 75 mg/m<sup>2</sup> + cisplatin 75 mg/m<sup>2</sup> + fluorouracil 750 mg/m<sup>2</sup> n=221</th><th colspan=\"2\" valign=\"bottom\">Cisplatin 100 mg/m<sup>2</sup> + fluorouracil 1000 mg/m<sup>2</sup> n=224</th></tr><tr><th styleCode=\"Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Any %</th><th styleCode=\"Rrule\">Grade 3/4 %</th><th styleCode=\"Rrule\">Any %</th><th>Grade 3/4 %</th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\">Clinically important treatment-emergent adverse reactions were determined based upon frequency, severity, and clinical impact of the adverse reaction.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Rrule\">97</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">93</td><td>26</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">82</td><td styleCode=\"Rrule\">83</td><td>57</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fever in the absence of infection</content></td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">23</td><td>1</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Rrule Botrule\">26</td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Rrule Botrule\">39</td><td styleCode=\"Botrule\">14</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule Botrule\">29</td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">23</td><td styleCode=\"Botrule\">10</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Febrile neutropenia</content></td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">N/A</td><td styleCode=\"Rrule Botrule\">5</td><td styleCode=\"Botrule\">N/A</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Neutropenic infection</content></td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">N/A</td><td styleCode=\"Rrule Botrule\">10</td><td styleCode=\"Botrule\">N/A</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Allergic reactions</content></td><td styleCode=\"Rrule Botrule\">10</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">6</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Fluid retention<footnote ID=\"foot101\">Related to treatment</footnote></content></td><td styleCode=\"Rrule Botrule\">15</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">4</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Edema<footnoteRef IDREF=\"foot101\"/></content></td><td styleCode=\"Rrule Botrule\">13</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">3</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Lethargy</content></td><td styleCode=\"Rrule Botrule\">63</td><td styleCode=\"Rrule Botrule\">21</td><td styleCode=\"Rrule Botrule\">58</td><td styleCode=\"Botrule\">18</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Rrule Botrule\">38</td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Rrule Botrule\">25</td><td styleCode=\"Botrule\">3</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Neuromotor</content></td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Rrule Botrule\">3</td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Botrule\">3</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Dizziness</content></td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">5</td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Botrule\">2</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Rrule Botrule\">67</td><td styleCode=\"Rrule Botrule\">5</td><td styleCode=\"Rrule Botrule\">41</td><td styleCode=\"Botrule\">1</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Rash/itch</content></td><td styleCode=\"Rrule Botrule\">12</td><td styleCode=\"Rrule Botrule\">1</td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Nail changes</content></td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Skin desquamation</content></td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Rrule Botrule\">73</td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">76</td><td styleCode=\"Botrule\">19</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Rrule Botrule\">67</td><td styleCode=\"Rrule Botrule\">15</td><td styleCode=\"Rrule Botrule\">73</td><td styleCode=\"Botrule\">19</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Anorexia</content></td><td styleCode=\"Rrule Botrule\">51</td><td styleCode=\"Rrule Botrule\">13</td><td styleCode=\"Rrule Botrule\">54</td><td styleCode=\"Botrule\">12</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Rrule Botrule\">59</td><td styleCode=\"Rrule Botrule\">21</td><td styleCode=\"Rrule Botrule\">61</td><td styleCode=\"Botrule\">27</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule Botrule\">78</td><td styleCode=\"Rrule Botrule\">20</td><td styleCode=\"Rrule Botrule\">50</td><td styleCode=\"Botrule\">8</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Constipation</content></td><td styleCode=\"Rrule Botrule\">25</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">34</td><td styleCode=\"Botrule\">3</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Esophagitis/dysphagia/odynophagia</content></td><td styleCode=\"Rrule Botrule\">16</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">14</td><td styleCode=\"Botrule\">5</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Gastrointestinal pain/cramping</content></td><td styleCode=\"Rrule Botrule\">11</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">7</td><td styleCode=\"Botrule\">3</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Cardiac dysrhythmias</content></td><td styleCode=\"Rrule Botrule\">5</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Botrule\">1</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Myocardial ischemia</content></td><td styleCode=\"Rrule Botrule\">1</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">3</td><td styleCode=\"Botrule\">2</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Tearing</content></td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Altered hearing</content></td><td styleCode=\"Rrule Botrule\">6</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">13</td><td styleCode=\"Botrule\">2</td></tr></tbody></table>",
        "<table width=\"90%\"><caption>Table 11: Clinically Important Treatment-Emergent Adverse Reactions (Regardless of Relationship) in Patients with SCCHN Receiving Induction Chemotherapy with Docetaxel Injection in Combination with Cisplatin and Fluorouracil Followed by Radiotherapy (TAX323) or Chemoradiotherapy (TAX324)</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"4\">TAX323 (n=355)</th><th styleCode=\"Botrule\" colspan=\"4\">TAX324 (n=494)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel Injection arm (n=174)</th><th styleCode=\"Rrule Toprule\" colspan=\"2\">Comparator arm (n=181)</th><th styleCode=\"Rrule\" colspan=\"2\">Docetaxel Injection arm (n=251)</th><th colspan=\"2\">Comparator arm (n=243)</th></tr><tr><th>Adverse Reaction (by Body System)</th><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Any  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Grade 3/4  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Any  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Grade 3/4  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Any  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Grade 3/4  %</th><th styleCode=\"Rrule\" valign=\"bottom\">Any  %</th><th valign=\"bottom\">Grade 3/4  %</th></tr></thead><tfoot><tr><td colspan=\"9\" align=\"left\">Clinically important treatment-emergent adverse reactions based upon frequency, severity, and clinical impact.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Lrule Rrule\">93</td><td styleCode=\"Rrule\">76</td><td styleCode=\"Rrule\">87</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">95</td><td styleCode=\"Rrule\">84</td><td styleCode=\"Rrule\">84</td><td>56</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Anemia</content></td><td styleCode=\"Lrule Rrule\">89</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">88</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">86</td><td>10</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Thrombocytopenia</content></td><td styleCode=\"Lrule Rrule\">24</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">31</td><td>11</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Lrule Rrule\">27</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">28</td><td>5</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Febrile neutropenia<footnote ID=\"foot111\">Febrile neutropenia: grade &#x2265;2 fever concomitant with grade 4 neutropenia requiring intravenous antibiotics and/or hospitalization</footnote></content></td><td styleCode=\"Lrule Rrule\">5</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">7</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Neutropenic infection</content></td><td styleCode=\"Lrule Rrule\">14</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">8</td><td>N/A</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Cancer pain</content></td><td styleCode=\"Lrule Rrule\">21</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">20</td><td>11</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Lethargy</content></td><td styleCode=\"Lrule Rrule\">41</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">56</td><td>10</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Fever in the absence of infection</content></td><td styleCode=\"Lrule Rrule\">32</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">28</td><td>3</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Myalgia</content></td><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td>2</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Weight loss</content></td><td styleCode=\"Lrule Rrule\">21</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">14</td><td>2</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Allergy</content></td><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td><content styleCode=\"bold\">Fluid retention<footnote ID=\"foot112\">Related to treatment</footnote></content></td><td styleCode=\"Lrule Rrule\">20</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">7</td><td>2</td></tr><tr><td><content styleCode=\"bold\">Edema only</content></td><td styleCode=\"Lrule Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Weight gain only</content></td><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td>0</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Dizziness</content></td><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">15</td><td>2</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Neurosensory</content></td><td styleCode=\"Lrule Rrule\">18</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td>0</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Altered hearing</content></td><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">19</td><td>3</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Neuromotor</content></td><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td>2</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Alopecia</content></td><td styleCode=\"Lrule Rrule\">81</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">44</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Rash/itch</content></td><td styleCode=\"Lrule Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">16</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Dry skin</content></td><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td>0</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Desquamation</content></td><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td>0</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Lrule Rrule\">47</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">77</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">80</td><td>14</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Stomatitis</content></td><td styleCode=\"Lrule Rrule\">43</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">68</td><td>27</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Lrule Rrule\">26</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">63</td><td>10</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Lrule Rrule\">33</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">40</td><td>3</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Constipation</content></td><td styleCode=\"Lrule Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">38</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Anorexia</content></td><td styleCode=\"Lrule Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">34</td><td>12</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Esophagitis/dysphagia/Odynophagia</content></td><td styleCode=\"Lrule Rrule\" valign=\"bottom\">13</td><td styleCode=\"Rrule\" valign=\"bottom\">1</td><td styleCode=\"Rrule\" valign=\"bottom\">18</td><td styleCode=\"Rrule\" valign=\"bottom\">3</td><td styleCode=\"Rrule\" valign=\"bottom\">25</td><td styleCode=\"Rrule\" valign=\"bottom\">13</td><td styleCode=\"Rrule\" valign=\"bottom\">26</td><td valign=\"bottom\">10</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Taste, sense of smell altered</content></td><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">17</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Gastrointestinal pain/cramping</content></td><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">10</td><td>2</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Heartburn</content></td><td styleCode=\"Lrule Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">13</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Gastrointestinal bleeding</content></td><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Cardiac dysrhythmia</content></td><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">5</td><td>3</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Venous<footnote ID=\"foot113\">Includes superficial and deep vein thrombosis and pulmonary embolism</footnote></content></td><td styleCode=\"Lrule Rrule\">3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td><td>4</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Ischemia myocardial</content></td><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td>1</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">Tearing</content></td><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr><td><content styleCode=\"bold\">Conjunctivitis</content></td><td styleCode=\"Lrule Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0.4</td><td>0</td></tr></tbody></table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONSSecond primary malignancies: In patients treated with Docetaxel Injection-containing regimens, monitor for delayed AML, MDS, NHL, and renal cancer. (5.7)Cutaneous reactions: Reactions including erythema of the extremities with edema followed by desquamation may occur. Severe cutaneous adverse reactions have been reported. Severe skin toxicity may require dose adjustment or permanent treatment discontinuation. (5.8)Neurologic reactions: Reactions including paresthesia, dysesthesia, and pain may occur. Severe neurosensory symptoms require dose adjustment or discontinuation if persistent. (5.9)Eye disorders: Cystoid macular edema (CME) has been reported and requires treatment discontinuation. (5.10)Asthenia: Severe asthenia may occur and may require treatment discontinuation. (5.11)Embryo-fetal toxicity: Can cause fetal harm. Advise patients of the potential risk to a fetus and to use effective contraception. (5.12, 8.1, 8.3)Alcohol content: The alcohol content in a dose of Docetaxel Injection may affect the central nervous system. This may include impairment of a patient's ability to drive or use machines immediately after infusion. (5.13)Tumor lysis syndrome: Tumor lysis syndrome has been reported. Patients at risk should be well hydrated and closely monitored during treatment. (5.14)5.1 Toxic DeathsBreast CancerDocetaxel administered at 100 mg/m2 was associated with deaths considered possibly or probably related to treatment in 2.0% (19/965) of metastatic breast cancer patients, both previously treated and untreated, with normal baseline liver function and in 11.5% (7/61) of patients with various tumor types who had abnormal baseline liver function (AST and/or ALT >1.5 times ULN together with AP >2.5 times ULN). Among patients dosed at 60 mg/m2, mortality related to treatment occurred in 0.6% (3/481) of patients with normal liver function, and in 3 of 7 patients with abnormal liver function. Approximately half of these deaths occurred during the first cycle. Sepsis accounted for the majority of the deaths.Non-small Cell Lung CancerDocetaxel administered at a dose of 100 mg/m2 in patients with locally advanced or metastatic non-small cell lung cancer who had a history of prior platinum-based chemotherapy was associated with increased treatment-related mortality (14% and 5% in two randomized, controlled studies). There were 2.8% treatment-related deaths among the 176 patients treated at the 75 mg/m2 dose in the randomized trials. Among patients who experienced treatment-related mortality at the 75 mg/m2 dose level, 3 of 5 patients had an ECOG PS of 2 at study entry [see Dosage and Administration (2.2), Clinical Studies (14)].5.2 Hepatic ImpairmentPatients with elevations of bilirubin or abnormalities of transaminase concurrent with alkaline phosphatase are at increased risk for the development of severe neutropenia, febrile neutropenia, infections, severe thrombocytopenia, severe stomatitis, severe skin toxicity, and toxic death.Avoid Docetaxel Injection in patients with bilirubin > upper limit of normal (ULN), or to patients with AST and/or ALT >1.5 × ULN concomitant with alkaline phosphatase >2.5 × ULN [see Warnings and Precautions (5.1)].For patients with isolated elevations of transaminase >1.5 × ULN, consider Docetaxel Injection dose modifications [see Dosage and Administration (2.7)].Measure bilirubin, AST or ALT, and alkaline phosphatase prior to each cycle of Docetaxel Injection therapy.5.3 Hematologic EffectsPerform frequent peripheral blood cell counts on all patients receiving Docetaxel Injection. Do not retreat patients with subsequent cycles of Docetaxel Injection until neutrophils recover to a level >1500 cells/mm3 [see Contraindications (4)]. Avoid retreating patients until platelets recover to a level >100,000 cells/mm3.A 25% reduction in the dose of Docetaxel Injection is recommended during subsequent cycles following severe neutropenia (<500 cells/mm3) lasting 7 days or more, febrile neutropenia, or a grade 4 infection in a Docetaxel Injection cycle [see Dosage and Administration (2.7)].Neutropenia (<2000 neutrophils/mm3) occurs in virtually all patients given 60 mg/m2 to 100 mg/m2 of docetaxel and grade 4 neutropenia (<500 cells/mm3) occurs in 85% of patients given 100 mg/m2 and 75% of patients given 60 mg/m2. Frequent monitoring of blood counts is, therefore, essential so that dose can be adjusted. Docetaxel Injection should not be administered to patients with neutrophils <1500 cells/mm3.Febrile neutropenia occurred in about 12% of patients given 100 mg/m2 but was very uncommon in patients given 60 mg/m2.Hematologic responses, febrile reactions and infections, and rates of septic death for different regimens are dose related [see Adverse Reactions (6.1), Clinical Studies (14)].Three breast cancer patients with severe liver impairment (bilirubin >1.7 times ULN) developed fatal gastrointestinal bleeding associated with severe drug-induced thrombocytopenia. In gastric cancer patients treated with docetaxel in combination with cisplatin and fluorouracil (TCF), febrile neutropenia and/or neutropenic infection occurred in 12% of patients receiving G-CSF compared to 28% who did not. Patients receiving TCF should be closely monitored during the first and subsequent cycles for febrile neutropenia and neutropenic infection [see Dosage and Administration (2.7), Adverse Reactions (6)].5.4 Enterocolitis and Neutropenic ColitisEnterocolitis and neutropenic colitis (typhlitis) have occurred in patients treated with Docetaxel Injection alone and in combination with other chemotherapeutic agents, despite the coadministration of G-CSF. Caution is recommended for patients with neutropenia, particularly at risk for developing gastrointestinal complications. Enterocolitis and neutropenic enterocolitis may develop at any time, and could lead to death as early as the first day of symptom onset.Monitor patients closely from onset of any symptoms of gastrointestinal toxicity. Inform patients to contact their healthcare provider with new, or worsening symptoms of gastrointestinal toxicity [see Dosage and Administration (2), Warnings and Precautions (5.3), Adverse Reactions (6.2)].5.5 Hypersensitivity ReactionsMonitor patients closely for hypersensitivity reactions, especially during the first and second infusions. Severe hypersensitivity reactions characterized by generalized rash/erythema, hypotension and/or bronchospasm, or fatal anaphylaxis, have been reported in patients premedicated with 3 days of corticosteroids. Severe hypersensitivity reactions require immediate discontinuation of the Docetaxel Injection infusion and aggressive therapy. Do not rechallenge patients with a history of severe hypersensitivity reactions with Docetaxel Injection [see Contraindications (4)].Patients who have previously experienced a hypersensitivity reaction to paclitaxel may develop a hypersensitivity reaction to docetaxel that may include severe or fatal reactions such as anaphylaxis. Monitor patients with a previous history of hypersensitivity to paclitaxel closely during initiation of docetaxel therapy. Hypersensitivity reactions may occur within a few minutes following initiation of a Docetaxel Injection infusion. If minor reactions such as flushing or localized skin reactions occur, interruption of therapy is not required. All patients should be premedicated with an oral corticosteroid prior to the initiation of the infusion of Docetaxel Injection [see Dosage and Administration (2.6)].5.6 Fluid RetentionSevere fluid retention has been reported following docetaxel therapy. Patients should be premedicated with oral corticosteroids prior to each Docetaxel Injection administration to reduce the incidence and severity of fluid retention [see Dosage and Administration (2.6)]. Patients with pre-existing effusions should be closely monitored from the first dose for the possible exacerbation of the effusions.When fluid retention occurs, peripheral edema usually starts in the lower extremities and may become generalized with a median weight gain of 2 kg.Among 92 breast cancer patients premedicated with 3-day corticosteroids, moderate fluid retention occurred in 27.2% and severe fluid retention in 6.5%. The median cumulative dose to onset of moderate or severe fluid retention was 819 mg/m2. Nine of 92 patients (9.8%) of patients discontinued treatment due to fluid retention: 4 patients discontinued with severe fluid retention; the remaining 5 had mild or moderate fluid retention. The median cumulative dose to treatment discontinuation due to fluid retention was 1021 mg/m2. Fluid retention was completely, but sometimes slowly, reversible with a median of 16 weeks from the last infusion of docetaxel to resolution (range: 0 to 42+ weeks). Patients developing peripheral edema may be treated with standard measures, e.g., salt restriction, oral diuretic(s).5.7 Second Primary MalignanciesSecond primary malignancies, notably acute myeloid leukemia (AML), myelodysplastic syndrome (MDS), Non-Hodgkin's Lymphoma (NHL), and renal cancer, have been reported in patients treated with docetaxel-containing regimens. These adverse reactions may occur several months or years after docetaxel-containing therapy. Treatment-related AML or MDS has occurred in patients given anthracyclines and/or cyclophosphamide, including use in adjuvant therapy for breast cancer. In the adjuvant breast cancer trial (TAX316) AML occurred in 3 of 744 patients who received docetaxel, doxorubicin, and cyclophosphamide (TAC) and in 1 of 736 patients who received fluorouracil, doxorubicin, and cyclophosphamide [see Clinical Studies (14.2)]. In TAC-treated patients, the risk of delayed myelodysplasia or myeloid leukemia requires hematological follow-up. Monitor patients for second primary malignancies [see Adverse Reactions (6.1)].5.8 Cutaneous ReactionsLocalized erythema of the extremities with edema followed by desquamation has been observed. In case of severe skin toxicity, an adjustment in dosage is recommended [see Dosage and Administration (2.7)]. The discontinuation rate due to skin toxicity was 1.6% (15/965) for metastatic breast cancer patients. Among 92 breast cancer patients premedicated with 3-day corticosteroids, there were no cases of severe skin toxicity reported and no patient discontinued docetaxel due to skin toxicity.Severe cutaneous adverse reactions (SCARs) such as Stevens-Johnson syndrome (SJS), toxic epidermal necrolysis (TEN), and acute generalized exanthematous pustulosis (AGEP) have been reported in association with docetaxel treatment. Patients should be informed about the signs and symptoms of serious skin manifestations and monitored closely. Permanent treatment discontinuation should be considered in patients who experience SCARs.5.9 Neurologic ReactionsSevere neurosensory symptoms (e.g., paresthesia, dysesthesia, pain) were observed in 5.5% (53/965) of metastatic breast cancer patients, and resulted in treatment discontinuation in 6.1%. When these symptoms occur, dosage must be adjusted. If symptoms persist, treatment should be discontinued [see Dosage and Administration (2.7)]. Patients who experienced neurotoxicity in clinical trials and for whom follow-up information on the complete resolution of the event was available had spontaneous reversal of symptoms with a median of 9 weeks from onset (range: 0 to 106 weeks). Severe peripheral motor neuropathy mainly manifested as distal extremity weakness occurred in 4.4% (42/965).5.10 Eye DisordersCystoid macular edema (CME) has been reported in patients treated with Docetaxel Injection. Patients with impaired vision should undergo a prompt and comprehensive ophthalmologic examination. If CME is diagnosed, Docetaxel Injection treatment should be discontinued and appropriate treatment initiated. Alternative non-taxane cancer treatment should be considered.5.11 AstheniaSevere asthenia has been reported in 14.9% (144/965) of metastatic breast cancer patients but has led to treatment discontinuation in only 1.8%. Symptoms of fatigue and weakness may last a few days up to several weeks and may be associated with deterioration of performance status in patients with progressive disease.5.12 Embryo-Fetal ToxicityBased on findings from animal reproduction studies and its mechanism of action, Docetaxel Injection can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. Available data from case reports in the literature and pharmacovigilance with docetaxel use in pregnant women are not sufficient to inform the drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. In animal reproduction studies, administration of docetaxel to pregnant rats and rabbits during the period of organogenesis caused embryo-fetal toxicities, including intrauterine mortality, at doses as low as 0.02 and 0.003 times the recommended human dose based on body surface area, respectively.Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Verify pregnancy status in females of reproductive potential prior to initiating Docetaxel Injection. Advise females of reproductive potential to use effective contraception during treatment and for 6 months after the last dose of Docetaxel Injection. Advise male patients with female partners of reproductive potential to use effective contraception during treatment and for 3 months after the last dose of Docetaxel Injection [see Use in Specific Populations (8.1, 8.3)].5.13 Alcohol ContentCases of intoxication have been reported with some formulations of docetaxel due to the alcohol content. The alcohol content in a dose of Docetaxel Injection may affect the central nervous system and should be taken into account for patients in whom alcohol intake should be avoided or minimized. Consideration should be given to the alcohol content in Docetaxel Injection on the ability to drive or use machines immediately after the infusion. Each administration of Docetaxel Injection at 100 mg/m2 delivers 2.0 g/m2 of ethanol. For a patient with a BSA of 2.0 m2, this would deliver 4.0 grams of ethanol [see Description (11)]. Other docetaxel products may have a different amount of alcohol.5.14 Tumor Lysis SyndromeTumor lysis syndrome has been reported with docetaxel [see Adverse Reactions (6.2)]. Patients at risk of tumor lysis syndrome (e.g., with renal impairment, hyperuricemia, bulky tumor) should be closely monitored prior to initiating Docetaxel Injection and periodically during treatment. Correction of dehydration and treatment of high uric acid levels are recommended prior to initiation of treatment."
      ],
      "openfda": {
        "product_ndc": [
          "0409-0366",
          "0409-0367",
          "0409-0368"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0409-0367-01",
          "0409-0366-01",
          "0409-0368-01"
        ],
        "generic_name": [
          "DOCETAXEL"
        ],
        "spl_set_id": [
          "3104aab1-cd6e-4ad2-8e0a-286a0c5d1940"
        ],
        "brand_name": [
          "Docetaxel"
        ],
        "manufacturer_name": [
          "Hospira, Inc."
        ],
        "unii": [
          "15H5577CQD"
        ],
        "spl_id": [
          "1f79037b-7ca0-4c43-bd6a-684180c41fcc"
        ],
        "substance_name": [
          "DOCETAXEL"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "NDA022234"
        ]
      },
      "version": "19",
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"90%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.4\">5.4</linkHtml>, <linkHtml href=\"#S5.5\">5.5</linkHtml>, <linkHtml href=\"#S5.7\">5.7</linkHtml>)</td><td>10/2019</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.8\">5.8</linkHtml>)</td><td>6/2020</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.12\">5.12</linkHtml>)</td><td>10/2019</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.14\">5.14</linkHtml>)</td><td>7/2020</td></tr></tbody></table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATIONFor all indications, toxicities may warrant dosage adjustments [see Dosage and Administration (2.7)].Administer in a facility equipped to manage possible complications (e.g., anaphylaxis).Administer in a facility equipped to manage possible complications (e.g., anaphylaxis). Administer intravenously (IV) over 1 hour every 3 weeks. PVC equipment is not recommended. Use only a 21 gauge needle to withdraw Docetaxel Injection from the vial.BC locally advanced or metastatic: 60 mg/m2 to 100 mg/m2 single agent (2.1)BC adjuvant: 75 mg/m2 administered 1 hour after doxorubicin 50 mg/m2 and cyclophosphamide 500 mg/m2 every 3 weeks for 6 cycles (2.1)NSCLC: after platinum therapy failure: 75 mg/m2 single agent (2.2)NSCLC: chemotherapy-naïve: 75 mg/m2 followed by cisplatin 75 mg/m2 (2.2)CRPC: 75 mg/m2 with 5 mg prednisone twice a day continuously (2.3)GC: 75 mg/m2 followed by cisplatin 75 mg/m2 (both on day 1 only) followed by fluorouracil 750 mg/m2 per day as a 24-hour IV (days 1–5), starting at end of cisplatin infusion (2.4)SCCHN: 75 mg/m2 followed by cisplatin 75 mg/m2 IV (day 1), followed by fluorouracil 750 mg/m2 per day as a 24-hour IV (days 1–5), starting at end of cisplatin infusion; for 4 cycles (2.5)SCCHN: 75 mg/m2 followed by cisplatin 100 mg/m2 IV (day 1), followed by fluorouracil 1000 mg/m2 per day as a 24-hour IV (days 1–4); for 3 cycles (2.5)For all patients:Premedicate with oral corticosteroids (2.6)Adjust dose as needed (2.7)2.1 Breast CancerFor locally advanced or metastatic breast cancer after failure of prior chemotherapy, the recommended dose of Docetaxel Injection is 60 mg/m2 to 100 mg/m2 administered intravenously over 1 hour every 3 weeks.For the adjuvant treatment of operable node-positive breast cancer, the recommended Docetaxel Injection dose is 75 mg/m2 administered 1 hour after doxorubicin 50 mg/m2 and cyclophosphamide 500 mg/m2 every 3 weeks for 6 courses. Prophylactic G-CSF may be used to mitigate the risk of hematological toxicities [see Dosage and Administration (2.7)].2.2 Non-small Cell Lung CancerFor treatment after failure of prior platinum-based chemotherapy, docetaxel was evaluated as monotherapy, and the recommended dose is 75 mg/m2 administered intravenously over 1 hour every 3 weeks. A dose of 100 mg/m2 in patients previously treated with chemotherapy was associated with increased hematologic toxicity, infection, and treatment-related mortality in randomized controlled trials [see Boxed Warning, Dosage and Administration (2.7), Warnings and Precautions (5), Clinical Studies (14)].For chemotherapy-naïve patients, docetaxel was evaluated in combination with cisplatin. The recommended dose of Docetaxel Injection is 75 mg/m2 administered intravenously over 1 hour immediately followed by cisplatin 75 mg/m2 over 30–60 minutes every 3 weeks [see Dosage and Administration (2.7)].2.3 Prostate CancerFor metastatic castration-resistant prostate cancer, the recommended dose of Docetaxel Injection is 75 mg/m2 every 3 weeks as a 1 hour intravenous infusion. Prednisone 5 mg orally twice daily is administered continuously [see Dosage and Administration (2.7)].2.4 Gastric AdenocarcinomaFor gastric adenocarcinoma, the recommended dose of Docetaxel Injection is 75 mg/m2 as a 1 hour intravenous infusion, followed by cisplatin 75 mg/m2, as a 1 to 3 hour intravenous infusion (both on day 1 only), followed by fluorouracil 750 mg/m2 per day given as a 24-hour continuous intravenous infusion for 5 days, starting at the end of the cisplatin infusion. Treatment is repeated every three weeks. Patients must receive premedication with antiemetics and appropriate hydration for cisplatin administration [see Dosage and Administration (2.7)].2.5 Head and Neck CancerPatients must receive premedication with antiemetics, and appropriate hydration (prior to and after cisplatin administration). Prophylaxis for neutropenic infections should be administered. All patients treated on the Docetaxel Injection containing arms of the TAX323 and TAX324 studies received prophylactic antibiotics.Induction Chemotherapy Followed by Radiotherapy (TAX323)For the induction treatment of locally advanced inoperable SCCHN, the recommended dose of Docetaxel Injection is 75 mg/m2 as a 1 hour intravenous infusion followed by cisplatin 75 mg/m2 intravenously over 1 hour, on day one, followed by fluorouracil as a continuous intravenous infusion at 750 mg/m2 per day for five days. This regimen is administered every 3 weeks for 4 cycles. Following chemotherapy, patients should receive radiotherapy [see Dosage and Administration (2.7)].Induction Chemotherapy Followed by Chemoradiotherapy (TAX324)For the induction treatment of patients with locally advanced (unresectable, low surgical cure, or organ preservation) SCCHN, the recommended dose of Docetaxel Injection is 75 mg/m2 as a 1 hour intravenous infusion on day 1, followed by cisplatin 100 mg/m2 administered as a 30-minute to 3 hour infusion, followed by fluorouracil 1000 mg/m2/day as a continuous infusion from day 1 to day 4. This regimen is administered every 3 weeks for 3 cycles. Following chemotherapy, patients should receive chemoradiotherapy [see Dosage and Administration (2.7)].2.6 Premedication RegimenAll patients should be premedicated with oral corticosteroids (see below for prostate cancer) such as dexamethasone 16 mg per day (e.g., 8 mg twice daily) for 3 days starting 1 day prior to Docetaxel Injection administration in order to reduce the incidence and severity of fluid retention as well as the severity of hypersensitivity reactions [see Boxed Warning, Warnings and Precautions (5.5)].For metastatic castration-resistant prostate cancer, given the concurrent use of prednisone, the recommended premedication regimen is oral dexamethasone 8 mg at 12 hours, 3 hours, and 1 hour before the Docetaxel Injection infusion [see Warnings and Precautions (5.5)].2.7 Dosage Adjustments during TreatmentBreast CancerPatients who are dosed initially at 100 mg/m2 and who experience either febrile neutropenia, neutrophils <500 cells/mm3 for more than 1 week, or severe or cumulative cutaneous reactions during Docetaxel Injection therapy should have the dosage adjusted from 100 mg/m2 to 75 mg/m2. If the patient continues to experience these reactions, the dosage should either be decreased from 75 mg/m2 to 55 mg/m2 or the treatment should be discontinued. Conversely, patients who are dosed initially at 60 mg/m2 and who do not experience febrile neutropenia, neutrophils <500 cells/mm3 for more than 1 week, severe or cumulative cutaneous reactions, or severe peripheral neuropathy during Docetaxel Injection therapy may tolerate higher doses. Patients who develop ≥grade 3 peripheral neuropathy should have Docetaxel Injection treatment discontinued entirely.Combination Therapy with Docetaxel Injection in the Adjuvant Treatment of Breast CancerDocetaxel Injection in combination with doxorubicin and cyclophosphamide should be administered when the neutrophil count is ≥1500 cells/mm3. Patients who experience febrile neutropenia should receive G-CSF in all subsequent cycles. Patients who continue to experience this reaction should remain on G-CSF and have their Docetaxel Injection dose reduced to 60 mg/m2. Patients who experience grade 3 or 4 stomatitis should have their Docetaxel Injection dose decreased to 60 mg/m2. Patients who experience severe or cumulative cutaneous reactions or moderate neurosensory signs and/or symptoms during Docetaxel Injection therapy should have their dosage of Docetaxel Injection reduced from 75 mg/m2 to 60 mg/m2. If the patient continues to experience these reactions at 60 mg/m2, treatment should be discontinued.Non-small Cell Lung CancerMonotherapy with Docetaxel Injection for NSCLC Treatment after Failure of Prior Platinum-Based ChemotherapyPatients who are dosed initially at 75 mg/m2 and who experience either febrile neutropenia, neutrophils <500 cells/mm3 for more than one week, severe or cumulative cutaneous reactions, or other grade 3/4 non-hematological toxicities during Docetaxel Injection treatment should have treatment withheld until resolution of the toxicity and then resumed at 55 mg/m2. Patients who develop ≥grade 3 peripheral neuropathy should have Docetaxel Injection treatment discontinued entirely.Combination Therapy with Docetaxel Injection for Chemotherapy-Naïve NSCLCFor patients who are dosed initially at Docetaxel Injection 75 mg/m2 in combination with cisplatin, and whose nadir of platelet count during the previous course of therapy is <25,000 cells/mm3, in patients who experience febrile neutropenia, and in patients with serious non-hematologic toxicities, the Docetaxel Injection dosage in subsequent cycles should be reduced to 65 mg/m2. In patients who require a further dose reduction, a dose of 50 mg/m2 is recommended. For cisplatin dosage adjustments, see manufacturers' prescribing information.Prostate CancerCombination Therapy with Docetaxel Injection for Metastatic Castration-Resistant Prostate CancerDocetaxel Injection should be administered when the neutrophil count is ≥1500 cells/mm3. Patients who experience either febrile neutropenia, neutrophils <500 cells/mm3 for more than one week, severe or cumulative cutaneous reactions or moderate neurosensory signs and/or symptoms during Docetaxel Injection therapy should have the dosage of Docetaxel Injection reduced from 75 mg/m2 to 60 mg/m2. If the patient continues to experience these reactions at 60 mg/m2, the treatment should be discontinued.Gastric or Head and Neck CancerDocetaxel Injection in Combination with Cisplatin and Fluorouracil in Gastric Cancer or Head and Neck CancerPatients treated with Docetaxel Injection in combination with cisplatin and fluorouracil must receive antiemetics and appropriate hydration according to current institutional guidelines. In both studies, G-CSF was recommended during the second and/or subsequent cycles in case of febrile neutropenia, or documented infection with neutropenia, or neutropenia lasting more than 7 days. If an episode of febrile neutropenia, prolonged neutropenia or neutropenic infection occurs despite G-CSF use, the Docetaxel Injection dose should be reduced from 75 mg/m2 to 60 mg/m2. If subsequent episodes of complicated neutropenia occur the Docetaxel Injection dose should be reduced from 60 mg/m2 to 45 mg/m2. In case of grade 4 thrombocytopenia the Docetaxel Injection dose should be reduced from 75 mg/m2 to 60 mg/m2. Do not retreat patients with subsequent cycles of Docetaxel Injection until neutrophils recover to a level >1500 cells/mm3 [see Contraindications (4)]. Avoid retreating patients until platelets recover to a level >100,000 cells/mm3. Discontinue treatment if these toxicities persist [see Warnings and Precautions (5.3)].Recommended dose modifications for toxicities in patients treated with Docetaxel Injection in combination with cisplatin and fluorouracil are shown in Table 1.Table 1: Recommended Dose Modifications for Toxicities in Patients Treated with Docetaxel Injection in Combination with Cisplatin and FluorouracilToxicity Dosage AdjustmentDiarrhea grade 3First episode: reduce fluorouracil dose by 20%. Second episode: then reduce Docetaxel Injection dose by 20%.Diarrhea grade 4First episode: reduce Docetaxel Injection and fluorouracil doses by 20%. Second episode: discontinue treatment.Stomatitis/mucositis grade 3First episode: reduce fluorouracil dose by 20%. Second episode: stop fluorouracil only, at all subsequent cycles. Third episode: reduce Docetaxel Injection dose by 20%.Stomatitis/mucositis grade 4First episode: stop fluorouracil only, at all subsequent cycles. Second episode: reduce Docetaxel Injection dose by 20%.Liver dysfunction: In case of AST/ALT >2.5 to ≤5 × ULN and AP ≤2.5 × ULN, or AST/ALT >1.5 to ≤5 × ULN and AP >2.5 to ≤5 × ULN, Docetaxel Injection should be reduced by 20%.In case of AST/ALT >5 × ULN and/or AP >5 × ULN Docetaxel Injection should be stopped.The dose modifications for cisplatin and fluorouracil in the gastric cancer study are provided below.Cisplatin Dose Modifications and DelaysPeripheral Neuropathy: A neurological examination should be performed before entry into the study, and then at least every 2 cycles and at the end of treatment. In the case of neurological signs or symptoms, more frequent examinations should be performed and the following dose modifications can be made according to NCI-CTCAE grade:Grade 2: Reduce cisplatin dose by 20%.Grade 3: Discontinue treatment.Ototoxicity: In the case of grade 3 toxicity, discontinue treatment.Nephrotoxicity: In the event of a rise in serum creatinine ≥grade 2 (>1.5 × normal value) despite adequate rehydration, CrCl should be determined before each subsequent cycle and the following dose reductions should be considered (see Table 2).For other cisplatin dosage adjustments, also refer to the manufacturers' prescribing information.Table 2: Dose Reductions for Evaluation of Creatinine ClearanceCreatinine Clearance Result Before Next CycleCisplatin Dose Next CycleCrCl = Creatinine clearanceCrCl ≥60 mL/minFull dose of cisplatin was given. CrCl was to be repeated before each treatment cycle.CrCl between 40 and 59 mL/minDose of cisplatin was reduced by 50% at subsequent cycle. If CrCl was >60 mL/min at end of cycle, full cisplatin dose was reinstituted at the next cycle. If no recovery was observed, then cisplatin was omitted from the next treatment cycle.CrCl <40 mL/minDose of cisplatin was omitted in that treatment cycle only. If CrCl was still <40 mL/min at the end of cycle, cisplatin was discontinued. If CrCl was >40 and <60 mL/min at end of cycle, a 50% cisplatin dose was given at the next cycle. If CrCl was >60 mL/min at end of cycle, full cisplatin dose was given at next cycle.Fluorouracil Dose Modifications and Treatment DelaysFor diarrhea and stomatitis, see Table 1.In the event of grade 2 or greater plantar-palmar toxicity, fluorouracil should be stopped until recovery. The fluorouracil dosage should be reduced by 20%.For other greater than grade 3 toxicities, except alopecia and anemia, chemotherapy should be delayed (for a maximum of 2 weeks from the planned date of infusion) until resolution to grade ≤1 and then recommenced, if medically appropriate.For other fluorouracil dosage adjustments, also refer to the manufacturers' prescribing information.Combination Therapy with Strong CYP3A4 InhibitorsAvoid using concomitant strong CYP3A4 inhibitors (e.g., ketoconazole, itraconazole, clarithromycin, atazanavir, indinavir, nefazodone, nelfinavir, ritonavir, saquinavir, telithromycin and voriconazole). There are no clinical data with a dose adjustment in patients receiving strong CYP3A4 inhibitors. Based on extrapolation from a pharmacokinetic study with ketoconazole in 7 patients, consider a 50% docetaxel dose reduction if patients require coadministration of a strong CYP3A4 inhibitor [see Drug Interactions (7), Clinical Pharmacology (12.3)].2.8 Administration PrecautionsDocetaxel Injection is a cytotoxic anticancer drug and, as with other potentially toxic compounds, caution should be exercised when handling and preparing Docetaxel Injection solutions. The use of gloves is recommended [see How Supplied/Storage and Handling (16.3)].If Docetaxel Injection or final dilution for infusion should come into contact with the skin, immediately and thoroughly wash with soap and water. If Docetaxel Injection or final dilution for infusion should come into contact with mucosa, immediately and thoroughly wash with water.Contact of the Docetaxel Injection with plasticized PVC equipment or devices used to prepare solutions for infusion is not recommended. In order to minimize patient exposure to the plasticizer DEHP (di-2-ethylhexyl phthalate), which may be leached from PVC infusion bags or sets, the final Docetaxel Injection dilution for infusion should be stored in bottles (glass, polypropylene) or plastic bags (polypropylene, polyolefin) and administered through polyethylene-lined administration sets.Docetaxel Injection requires NO prior dilution with a diluent and is ready to add to the infusion solution.Please follow the preparation instructions provided below.2.9 Preparation and AdministrationDocetaxel Injection (20 mg/mL) requires NO prior dilution with a diluent and is ready to add to the infusion solution. Use only a 21 gauge needle to withdraw Docetaxel Injection from the vial because larger bore needles (e.g., 18 and 19 gauge) may result in stopper coring and rubber particulates.Dilution for InfusionDocetaxel Injection vials should be stored between 2°C and 25°C (36°F and 77°F). If the vials are stored under refrigeration, allow the appropriate number of vials of Docetaxel Injection vials to stand at room temperature for approximately 5 minutes before use.Using only a 21 gauge needle, aseptically withdraw the required amount of Docetaxel Injection (20 mg docetaxel/mL) with a calibrated syringe and inject via a single injection (one shot) into a 250 mL infusion bag or bottle of either 0.9% Sodium Chloride solution or 5% Dextrose solution to produce a final concentration of 0.3 mg/mL to 0.74 mg/mL. If a dose greater than 200 mg of docetaxel is required, use a larger volume of the infusion vehicle so that a concentration of 0.74 mg/mL docetaxel is not exceeded.Thoroughly mix the infusion by gentle manual rotation.As with all parenteral products, Docetaxel Injection should be inspected visually for particulate matter or discoloration prior to administration whenever the solution and container permit. If the Docetaxel Injection dilution for intravenous infusion is not clear or appears to have precipitation, it should be discarded.Docetaxel Injection infusion solution is supersaturated, therefore may crystallize over time. If crystals appear, the solution must no longer be used and shall be discarded.The Docetaxel Injection dilution for infusion should be administered intravenously as a 1-hour infusion under ambient room temperature (below 25°C) and lighting conditions.2.10 StabilityDocetaxel Injection final dilution for infusion, if stored between 2°C and 25°C (36°F and 77°F), is stable for 6 hours. Docetaxel Injection final dilution for infusion (in either 0.9% Sodium Chloride solution or 5% Dextrose solution) should be used within 6 hours (including the 1 hour intravenous administration).In addition, physical and chemical in-use stability of the infusion solution prepared as recommended has been demonstrated in non-PVC bags up to 48 hours when stored between 2°C and 8°C (36°F and 46°F)."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONSThe most serious adverse reactions from docetaxel are:Toxic Deaths [see Boxed Warning, Warnings and Precautions (5.1)]Hepatic Impairment [see Boxed Warning, Warnings and Precautions (5.2)]Hematologic Effects [see Boxed Warning, Warnings and Precautions (5.3)]Enterocolitis and Neutropenic Colitis [see Warnings and Precautions (5.4)]Hypersensitivity Reactions [see Boxed Warning, Warnings and Precautions (5.5)]Fluid Retention [see Boxed Warning, Warnings and Precautions (5.6)]Second Primary Malignancies [see Warnings and Precautions (5.7)]Cutaneous Reactions [see Warnings and Precautions (5.8)]Neurologic Reactions [see Warnings and Precautions (5.9)]Eye Disorders [see Warnings and Precautions (5.10)]Asthenia [see Warnings and Precautions (5.11)]Alcohol Content [see Warnings and Precautions (5.13)]The most common adverse reactions across all docetaxel indications are infections, neutropenia, anemia, febrile neutropenia, hypersensitivity, thrombocytopenia, neuropathy, dysgeusia, dyspnea, constipation, anorexia, nail disorders, fluid retention, asthenia, pain, nausea, diarrhea, vomiting, mucositis, alopecia, skin reactions, and myalgia. Incidence varies depending on the indication.Adverse reactions are described according to indication. Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice.Responding patients may not experience an improvement in performance status on therapy and may experience worsening. The relationship between changes in performance status, response to therapy, and treatment-related side effects has not been established.Most common adverse reactions across all docetaxel indications are infections, neutropenia, anemia, febrile neutropenia, hypersensitivity, thrombocytopenia, neuropathy, dysgeusia, dyspnea, constipation, anorexia, nail disorders, fluid retention, asthenia, pain, nausea, diarrhea, vomiting, mucositis, alopecia, skin reactions, and myalgia. (6) To report SUSPECTED ADVERSE REACTIONS, contact Hospira, Inc. at 1-800-441-4100 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch.6.1 Clinical Trials ExperienceBreast CancerMonotherapy with Docetaxel for Locally Advanced or Metastatic Breast Cancer after Failure of Prior ChemotherapyDocetaxel 100 mg/m2: Adverse drug reactions occurring in at least 5% of patients are compared for three populations who received docetaxel administered at 100 mg/m2 as a 1-hour infusion every 3 weeks: 2045 patients with various tumor types and normal baseline liver function tests; the subset of 965 patients with locally advanced or metastatic breast cancer, both previously treated and untreated with chemotherapy, who had normal baseline liver function tests; and an additional 61 patients with various tumor types who had abnormal liver function tests at baseline. These reactions were described using COSTART terms and were considered possibly or probably related to docetaxel. At least 95% of these patients did not receive hematopoietic support. The safety profile is generally similar in patients receiving docetaxel for the treatment of breast cancer and in patients with other tumor types (see Table 3).Table 3: Summary of Adverse Reactions in Patients Receiving Docetaxel at 100 mg/m2Adverse ReactionAll Tumor Types Normal LFTs Normal Baseline LFTs: Transaminases ≤1.5 times ULN or alkaline phosphatase ≤2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN n=2045 %All Tumor Types Elevated LFTsElevated Baseline LFTs: AST and/or ALT >1.5 times ULN concurrent with alkaline phosphatase >2.5 times ULN n=61 %Breast Cancer Normal LFTs n=965 %HematologicNeutropenia <2000 cells/mm3969699 <500 cells/mm3758886Leukopenia <4000 cells/mm3969899 <1000 cells/mm3324744Thrombocytopenia <100,000 cells/mm38259Anemia <11 g/dL909294 <8 g/dL9318Febrile NeutropeniaFebrile Neutropenia: ANC grade 4 with fever >38°C with intravenous antibiotics and/or hospitalization112612Septic Death251Non-Septic Death171Infections Any223322 Severe6166Fever in Absence of Infection Any314135 Severe282Hypersensitivity ReactionsRegardless of Premedication Any212018 Severe4103With 3-day Premedicationn=92n=3n=92 Any153315 Severe202Fluid RetentionRegardless of Premedication Any473960 Severe789With 3-day Premedicationn=92n=3n=92 Any646764 Severe7337Neurosensory Any493458 Severe406Cutaneous Any485447 Severe5105Nail Changes Any312341 Severe354GastrointestinalNausea393842Vomiting222323Diarrhea393343 Severe556Stomatitis Any424952 Severe6137Alopecia766274Asthenia Any625366 Severe132515Myalgia Any191621 Severe222Arthralgia978Infusion Site Reactions434Hematologic ReactionsReversible marrow suppression was the major dose-limiting toxicity of docetaxel [see Warnings and Precautions (5.3)]. The median time to nadir was 7 days, while the median duration of severe neutropenia (<500 cells/mm3) was 7 days. Among 2045 patients with solid tumors and normal baseline LFTs, severe neutropenia occurred in 75.4% and lasted for more than 7 days in 2.9% of cycles.Febrile neutropenia (<500 cells/mm3 with fever >38°C with intravenous antibiotics and/or hospitalization) occurred in 11% of patients with solid tumors, in 12.3% of patients with metastatic breast cancer, and in 9.8% of 92 breast cancer patients premedicated with 3-day corticosteroids.Severe infectious episodes occurred in 6.1% of patients with solid tumors, in 6.4% of patients with metastatic breast cancer, and in 5.4% of 92 breast cancer patients premedicated with 3-day corticosteroids.Thrombocytopenia (<100,000 cells/mm3) associated with fatal gastrointestinal hemorrhage has been reported.Hypersensitivity ReactionsSevere hypersensitivity reactions have been reported [see Boxed Warning, Warnings and Precautions (5.5)]. Minor events, including flushing, rash with or without pruritus, chest tightness, back pain, dyspnea, drug fever, or chills, have been reported and resolved after discontinuing the infusion and instituting appropriate therapy.Fluid RetentionFluid retention can occur with the use of docetaxel [see Boxed Warning, Dosage and Administration (2.6), Warnings and Precautions (5.6)].Cutaneous ReactionsSevere skin toxicity is discussed elsewhere in the label [see Warnings and Precautions (5.8)]. Reversible cutaneous reactions characterized by a rash including localized eruptions, mainly on the feet and/or hands, but also on the arms, face, or thorax, usually associated with pruritus, have been observed. Eruptions generally occurred within 1 week after docetaxel infusion, recovered before the next infusion, and were not disabling.Severe nail disorders were characterized by hypo- or hyperpigmentation, and occasionally by onycholysis (in 0.8% of patients with solid tumors) and pain.Neurologic ReactionsNeurologic reactions are discussed elsewhere in the label [see Warnings and Precautions (5.9)].Gastrointestinal ReactionsNausea, vomiting, and diarrhea were generally mild to moderate. Severe reactions occurred in 3%–5% of patients with solid tumors and to a similar extent among metastatic breast cancer patients. The incidence of severe reactions was 1% or less for the 92 breast cancer patients premedicated with 3-day corticosteroids.Severe stomatitis occurred in 5.5% of patients with solid tumors, in 7.4% of patients with metastatic breast cancer, and in 1.1% of the 92 breast cancer patients premedicated with 3-day corticosteroids.Cardiovascular ReactionsHypotension occurred in 2.8% of patients with solid tumors; 1.2% required treatment. Clinically meaningful events such as heart failure, sinus tachycardia, atrial flutter, dysrhythmia, unstable angina, pulmonary edema, and hypertension have occurred. Seven of 86 (8.1%) of metastatic breast cancer patients receiving docetaxel 100 mg/m2 in a randomized trial and who had serial left ventricular ejection fractions assessed developed deterioration of LVEF by ≥10% associated with a drop below the institutional lower limit of normal.Infusion Site ReactionsInfusion site reactions were generally mild and consisted of hyperpigmentation, inflammation, redness or dryness of the skin, phlebitis, extravasation, or swelling of the vein.Hepatic ReactionsIn patients with normal LFTs at baseline, bilirubin values greater than the ULN occurred in 8.9% of patients. Increases in AST or ALT >1.5 times the ULN, or alkaline phosphatase >2.5 times ULN, were observed in 18.9% and 7.3% of patients, respectively. While on docetaxel, increases in AST and/or ALT >1.5 times ULN concomitant with alkaline phosphatase >2.5 times ULN occurred in 4.3% of patients with normal LFTs at baseline. Whether these changes were related to the drug or underlying disease has not been established.Hematologic and Other Toxicity: Relation to Dose and Baseline Liver Chemistry AbnormalitiesHematologic and other toxicity is increased at higher doses and in patients with elevated baseline liver function tests (LFTs). In the following tables, adverse drug reactions are compared for three populations: 730 patients with normal LFTs given docetaxel at 100 mg/m2 in the randomized and single arm studies of metastatic breast cancer after failure of previous chemotherapy; 18 patients in these studies who had abnormal baseline LFTs (defined as AST and/or ALT >1.5 times ULN concurrent with alkaline phosphatase >2.5 times ULN); and 174 patients in Japanese studies given docetaxel at 60 mg/m2 who had normal LFTs (see Tables 4 and 5).Table 4: Hematologic Adverse Reactions in Breast Cancer Patients Previously Treated with Chemotherapy Treated at Docetaxel 100 mg/m2 with Normal or Elevated Liver Function Tests or 60 mg/m2 with Normal Liver Function TestsDocetaxel 100 mg/m2Docetaxel 60 mg/m2Adverse ReactionNormal LFTs Normal Baseline LFTs: Transaminases ≤1.5 times ULN or alkaline phosphatase ≤2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN n=730 %Elevated LFTsElevated Baseline LFTs: AST and/or ALT >1.5 times ULN concurrent with alkaline phosphatase >2.5 times ULN n=18 %Normal LFTs n=174 %Neutropenia Any <2000 cells/mm39810095 Grade 4 <500 cells/mm3849475Thrombocytopenia Any <100,000 cells/mm3114414 Grade 4 <20,000 cells/mm31171Anemia <11 g/dL959465InfectionIncidence of infection requiring hospitalization and/or intravenous antibiotics was 8.5% (n=62) among the 730 patients with normal LFTs at baseline; 7 patients had concurrent grade 3 neutropenia, and 46 patients had grade 4 neutropenia. Any23391 Grade 3 and 47330Febrile NeutropeniaFebrile Neutropenia: For 100 mg/m2, ANC grade 4 and fever >38°C with intravenous antibiotics and/or hospitalization; for 60 mg/m2, ANC grade 3/4 and fever >38.1°C By Patient12330 By Course290Septic Death261Non-Septic Death1110Table 5: Non-Hematologic Adverse Reactions in Breast Cancer Patients Previously Treated with Chemotherapy Treated at Docetaxel 100 mg/m2 with Normal or Elevated Liver Function Tests or 60 mg/m2 with Normal Liver Function TestsDocetaxel 100 mg/m2Docetaxel 60 mg/m2Adverse ReactionNormal LFTsNormal Baseline LFTs: Transaminases ≤1.5 times ULN or alkaline phosphatase ≤2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULN n=730 %Elevated LFTsElevated Baseline Liver Function: AST and/or ALT >1.5 times ULN concurrent with alkaline phosphatase >2.5 times ULN n=18 %Normal LFTs n=174 %NA = not availableAcute Hypersensitivity ReactionRegardless of Premedication Any1361 Severe100Fluid RetentionFluid Retention includes (by COSTART): edema (peripheral, localized, generalized, lymphedema, pulmonary edema, and edema otherwise not specified) and effusion (pleural, pericardial, and ascites); no premedication given with the 60 mg/m2 doseRegardless of Premedication Any566113 Severe8170Neurosensory Any575020 Severe600Myalgia23333Cutaneous Any456131 Severe5170Asthenia Any654466 Severe17220Diarrhea Any4228NA Severe611Stomatitis Any536719 Severe8391In the three-arm monotherapy trial, TAX313, which compared docetaxel 60 mg/m2, 75 mg/m2 and 100 mg/m2 in advanced breast cancer, grade 3/4 or severe adverse reactions occurred in 49.0% of patients treated with docetaxel 60 mg/m2 compared to 55.3% and 65.9% treated with 75 mg/m2 and 100 mg/m2, respectively. Discontinuation due to adverse reactions was reported in 5.3% of patients treated with 60 mg/m2 versus 6.9% and 16.5% for patients treated at 75 mg/m2 and 100 mg/m2, respectively. Deaths within 30 days of last treatment occurred in 4.0% of patients treated with 60 mg/m2 compared to 5.3% and 1.6% for patients treated at 75 mg/m2 and 100 mg/m2, respectively.The following adverse reactions were associated with increasing docetaxel doses: fluid retention (26%, 38%, and 46% at 60 mg/m2, 75 mg/m2, and 100 mg/m2, respectively), thrombocytopenia (7%, 11% and 12%, respectively), neutropenia (92%, 94%, and 97%, respectively), febrile neutropenia (5%, 7%, and 14%, respectively), treatment-related grade 3/4 infection (2%, 3%, and 7%, respectively) and anemia (87%, 94%, and 97%, respectively).Combination Therapy with Docetaxel in the Adjuvant Treatment of Breast CancerThe following table presents treatment-emergent adverse reactions observed in 744 patients, who were treated with docetaxel 75 mg/m2 every 3 weeks in combination with doxorubicin and cyclophosphamide (see Table 6).Table 6: Clinically Important Treatment-Emergent Adverse Reactions Regardless of Causal Relationship in Patients Receiving Docetaxel in Combination with Doxorubicin and Cyclophosphamide (TAX316)Docetaxel 75 mg/m2 + Doxorubicin 50 mg/m2 + Cyclophosphamide 500 mg/m2 (TAC) n=744 %Fluorouracil 500 mg/m2 + Doxorubicin 50 mg/m2 + Cyclophosphamide 500 mg/m2 (FAC) n=736 %Adverse ReactionAnyGrade 3/4AnyGrade 3/4Anemia924722Neutropenia71668249Fever in absence of infection471170Infection394362Thrombocytopenia392281Febrile neutropenia25N/A3N/ANeutropenic infection12N/A6N/AHypersensitivity reactions13140Lymphedema4010Fluid RetentionCOSTART term and grading system for events related to treatment.351150Peripheral edema27070Weight gain13090Neuropathy sensory260100Neuro-cortical5161Neuropathy motor4020Neuro-cerebellar2020Syncope2110Alopecia98N/A97N/ASkin toxicity271180Nail disorders190140Nausea8158810Stomatitis697532Vomiting454597Diarrhea354282Constipation 341321Taste perversion281150Anorexia222181Abdominal Pain11150Amenorrhea62N/A52N/ACough140100Cardiac dysrhythmias8060Vasodilatation271211Hypotension2010Phlebitis1010Asthenia8111716Myalgia271100Arthralgia19190Lacrimation disorder11070Conjunctivitis5070Of the 744 patients treated with TAC, 36.3% experienced severe treatment-emergent adverse reactions compared to 26.6% of the 736 patients treated with FAC. Dose reductions due to hematologic toxicity occurred in 1% of cycles in the TAC arm versus 0.1% of cycles in the FAC arm. Six percent of patients treated with TAC discontinued treatment due to adverse reactions, compared to 1.1% treated with FAC; fever in the absence of infection and allergy being the most common reasons for withdrawal among TAC-treated patients. Two patients died in each arm within 30 days of their last study treatment; 1 death per arm was attributed to study drugs.Fever and InfectionDuring the treatment period, fever in the absence of infection was seen in 46.5% of TAC-treated patients and in 17.1% of FAC-treated patients. Grade 3/4 fever in the absence of infection was seen in 1.3% and 0% of TAC- and FAC-treated patients, respectively. Infection was seen in 39.4% of TAC-treated patients compared to 36.3% of FAC-treated patients. Grade 3/4 infection was seen in 3.9% and 2.2% of TAC-treated and FAC-treated patients, respectively. There were no septic deaths in either treatment arm during the treatment period.Gastrointestinal ReactionsIn addition to gastrointestinal reactions reflected in the table above, 7 patients in the TAC arm were reported to have colitis/enteritis/large intestine perforation versus one patient in the FAC arm. Five of the 7 TAC-treated patients required treatment discontinuation; no deaths due to these events occurred during the treatment period.Cardiovascular ReactionsMore cardiovascular reactions were reported in the TAC arm versus the FAC arm during the treatment period: arrhythmias, all grades (6.2% vs. 4.9%), and hypotension, all grades (1.9% vs. 0.8%). Twenty-six (26) patients (3.5%) in the TAC arm and 17 patients (2.3%) in the FAC arm developed CHF during the study period. All except one patient in each arm were diagnosed with CHF during the follow-up period. Two (2) patients in TAC arm and 4 patients in FAC arm died due to CHF. The risk of CHF was higher in the TAC arm in the first year, and then was similar in both treatment arms.Adverse Reactions during the Follow-Up Period (Median Follow-Up Time of 8 Years)In study TAX316, the most common adverse reactions that started during the treatment period and persisted into the follow-up period in TAC and FAC patients are described below (median follow-up time of 8 years).Nervous System Disorders: In study TAX316, peripheral sensory neuropathy started during the treatment period and persisted into the follow-up period in 84 patients (11.3%) in TAC arm and 15 patients (2%) in FAC arm. At the end of the follow-up period (median follow-up time of 8 years), peripheral sensory neuropathy was observed to be ongoing in 10 patients (1.3%) in TAC arm, and in 2 patients (0.3%) in FAC arm.Skin and Subcutaneous Tissue Disorders: In study TAX316, alopecia persisting into the follow-up period after the end of chemotherapy was reported in 687 of 744 TAC patients (92.3%) and 645 of 736 FAC patients (87.6%). At the end of the follow-up period (actual median follow-up time of 8 years), alopecia was observed to be ongoing in 29 TAC patients (3.9%) and 16 FAC patients (2.2%).Reproductive System and Breast Disorders: In study TAX316, amenorrhea that started during the treatment period and persisted into the follow-up period after the end of chemotherapy was reported in 202 of 744 TAC patients (27.2%) and 125 of 736 FAC patients (17.0%). Amenorrhea was observed to be ongoing at the end of the follow-up period (median follow-up time of 8 years) in 121 of 744 TAC patients (16.3%) and 86 FAC patients (11.7%).General Disorders and Administration Site Conditions: In study TAX316, peripheral edema that started during the treatment period and persisted into the follow-up period after the end of chemotherapy was observed in 119 of 744 TAC patients (16.0%) and 23 of 736 FAC patients (3.1%). At the end of the follow-up period (actual median follow-up time of 8 years), peripheral edema was ongoing in 19 TAC patients (2.6%) and 4 FAC patients (0.5%).In study TAX316, lymphedema that started during the treatment period and persisted into the follow-up period after the end of chemotherapy was reported in 11 of 744 TAC patients (1.5%) and 1 of 736 FAC patients (0.1%). At the end of the follow-up period (actual median follow-up time of 8 years), lymphedema was observed to be ongoing in 6 TAC patients (0.8%) and 1 FAC patient (0.1%).In study TAX316, asthenia that started during the treatment period and persisted into the follow-up period after the end of chemotherapy was reported in 236 of 744 TAC patients (31.7%) and 180 of 736 FAC patients (24.5%). At the end of the follow-up period (actual median follow-up time of 8 years), asthenia was observed to be ongoing in 29 TAC patients (3.9%) and 16 FAC patients (2.2%).Acute Myeloid Leukemia (AML)/Myelodysplastic Syndrome (MDS): AML occurred in the adjuvant breast cancer trial (TAX316). The cumulative risk of developing treatment-related AML at median follow-up time of 8 years in TAX316 was 0.4% for TAC-treated patients and 0.1% for FAC-treated patients. One TAC patient (0.1%) and 1 FAC patient (0.1%) died due to AML during the follow-up period (median follow-up time of 8 years).Myelodysplastic syndrome occurred in 2 of 744 (0.3%) patients who received TAC and in 1 of 736 (0.1%) patients who received FAC. AML occurs at a higher frequency when these agents are given in combination with radiation therapy.Lung CancerMonotherapy with Docetaxel for Unresectable, Locally Advanced or Metastatic NSCLC Previously Treated with Platinum-Based ChemotherapyDocetaxel 75 mg/m2: Treatment-emergent adverse drug reactions are shown in Table 7. Included in this table are safety data for a total of 176 patients with non-small cell lung carcinoma and a history of prior treatment with platinum-based chemotherapy who were treated in two randomized, controlled trials. These reactions were described using NCI Common Toxicity Criteria regardless of relationship to study treatment, except for the hematologic toxicities or where otherwise noted.Table 7: Treatment-Emergent Adverse Reactions Regardless of Relationship to Treatment in Patients Receiving Docetaxel as Monotherapy for Non-small Cell Lung Cancer Previously Treated with Platinum-Based ChemotherapyNormal Baseline LFTs: Transaminases ≤1.5 times ULN or alkaline phosphatase ≤2.5 times ULN or isolated elevations of transaminases or alkaline phosphatase up to 5 times ULNAdverse ReactionDocetaxel 75 mg/m2 n=176 %Best Supportive Care n=49 %Vinorelbine/Ifosfamide n=119 %Neutropenia Any841483 Grade 3/4651257Leukopenia Any84689 Grade 3/449043Thrombocytopenia Any808 Grade 3/4302Anemia Any915591 Grade 3/491214Febrile NeutropeniaFebrile Neutropenia: ANC grade 4 with fever >38°C with intravenous antibiotics and/or hospitalization6NANot Applicable1Infection Any342930 Grade 3/41069Treatment Related Mortality 3NA3Hypersensitivity Reactions Any601 Grade 3/4300Fluid Retention Any34NDNot Done23 Severe33Neurosensory Any231429 Grade 3/4265Neuromotor Any16810 Grade 3/4563Skin Any20617 Grade 3/4121GastrointestinalNausea Any343131 Grade 3/4548Vomiting Any222722 Grade 3/4326Diarrhea Any23612 Grade 3/4304Alopecia 563550Asthenia Any535754 SevereCOSTART term and grading system183923Stomatitis Any2668 Grade 3/4201Pulmonary Any414945 Grade 3/4212919Nail Disorder Any1102 Severe100Myalgia Any603 Severe000Arthralgia Any322 Severe001Taste Perversion Any600 Severe100Combination Therapy with Docetaxel in Chemotherapy-Naïve Advanced Unresectable or Metastatic NSCLCTable 8 presents safety data from two arms of an open label, randomized controlled trial (TAX326) that enrolled patients with unresectable stage IIIB or IV non-small cell lung cancer and no history of prior chemotherapy. Adverse reactions were described using the NCI Common Toxicity Criteria except where otherwise noted.Table 8: Adverse Reactions Regardless of Relationship to Treatment in Chemotherapy-Naïve Advanced Non-small Cell Lung Cancer Patients Receiving Docetaxel in Combination with CisplatinAdverse ReactionDocetaxel 75 mg/m2 + Cisplatin 75 mg/m2 n=406 %Vinorelbine 25 mg/m2 + Cisplatin 100 mg/m2 n=396 %Neutropenia Any9190 Grade 3/47478Febrile Neutropenia55Thrombocytopenia Any1515 Grade 3/434Anemia Any8994 Grade 3/4725Infection Any3537 Grade 3/488Fever in absence of infection Any3329 Grade 3/4<11Hypersensitivity Reaction Replaces NCI term \"Allergy\" Any124 Grade 3/43<1Fluid RetentionCOSTART term and grading system Any5442 All severe or life-threatening events 22Pleural effusion Any2322 All severe or life-threatening events22Peripheral edema Any3418 All severe or life-threatening events<1<1Weight gain Any159 All severe or life-threatening events<1<1Neurosensory Any4742 Grade 3/444Neuromotor Any1917 Grade 3/436Skin Any1614 Grade 3/4<11Nausea Any7276 Grade 3/41017Vomiting Any5561 Grade 3/4816Diarrhea Any4725 Grade 3/473Anorexia Any4240 All severe or life-threatening events55Stomatitis Any2421 Grade 3/421Alopecia Any7542 Grade 3<10Asthenia Any7475 All severe or life-threatening events1214Nail Disorder Any14<1 All severe events<10Myalgia Any1812 All severe events<1<1Deaths within 30 days of last study treatment occurred in 31 patients (7.6%) in the docetaxel+cisplatin arm and 37 patients (9.3%) in the vinorelbine+cisplatin arm. Deaths within 30 days of last study treatment attributed to study drug occurred in 9 patients (2.2%) in the docetaxel+cisplatin arm and 8 patients (2.0%) in the vinorelbine+cisplatin arm.The second comparison in the study, vinorelbine+cisplatin versus docetaxel+carboplatin (which did not demonstrate a superior survival associated with docetaxel, [see Clinical Studies (14.3)]) demonstrated a higher incidence of thrombocytopenia, diarrhea, fluid retention, hypersensitivity reactions, skin toxicity, alopecia and nail changes on the docetaxel+carboplatin arm, while a higher incidence of anemia, neurosensory toxicity, nausea, vomiting, anorexia and asthenia was observed on the vinorelbine+cisplatin arm.Prostate CancerCombination Therapy with Docetaxel in Patients with Prostate CancerThe following data are based on the experience of 332 patients, who were treated with docetaxel 75 mg/m2 every 3 weeks in combination with prednisone 5 mg orally twice daily (see Table 9).Table 9: Clinically Important Treatment-Emergent Adverse Reactions (Regardless of Relationship) in Patients with Prostate Cancer who Received Docetaxel in Combination with Prednisone (TAX327)Docetaxel 75 mg/m2 every 3 weeks + prednisone 5 mg twice daily n=332 %Mitoxantrone 12 mg/m2 every 3 weeks + prednisone 5 mg twice daily n=335 %Adverse ReactionAnyGrade 3/4AnyGrade 3/4Anemia675582Neutropenia41324822Thrombocytopenia3181Febrile Neutropenia3N/A2N/AInfection326204Epistaxis6020Allergic Reactions8110Fluid RetentionRelated to treatment24150Weight Gain8030Peripheral Edema18020Neuropathy Sensory30270Neuropathy Motor7231Rash/Desquamation6031Alopecia65N/A13N/ANail Changes30080Nausea413362Diarrhea322101Stomatitis/Pharyngitis20180Taste Disturbance18070Vomiting172142Anorexia171140Cough12080Dyspnea15391Cardiac left ventricular function100221Fatigue535355Myalgia150131Tearing10120Arthralgia8151Gastric CancerCombination Therapy with Docetaxel Injection in Gastric AdenocarcinomaData in the following table are based on the experience of 221 patients with advanced gastric adenocarcinoma and no history of prior chemotherapy for advanced disease who were treated with Docetaxel Injection 75 mg/m2 in combination with cisplatin and fluorouracil (see Table 10).Table 10: Clinically Important Treatment-Emergent Adverse Reactions Regardless of Relationship to Treatment in the Gastric Cancer StudyDocetaxel Injection 75 mg/m2 + cisplatin 75 mg/m2 + fluorouracil 750 mg/m2 n=221Cisplatin 100 mg/m2 + fluorouracil 1000 mg/m2 n=224Adverse ReactionAny %Grade 3/4 %Any %Grade 3/4 %Clinically important treatment-emergent adverse reactions were determined based upon frequency, severity, and clinical impact of the adverse reaction.Anemia97189326Neutropenia96828357Fever in the absence of infection362231Thrombocytopenia2683914Infection29162310Febrile neutropenia16N/A5N/ANeutropenic infection16N/A10N/AAllergic reactions10260Fluid retentionRelated to treatment15040Edema13030Lethargy63215818Neurosensory388253Neuromotor9383Dizziness16582Alopecia675411Rash/itch12190Nail changes8000Skin desquamation2000Nausea73167619Vomiting67157319Anorexia51135412Stomatitis59216127Diarrhea7820508Constipation252343Esophagitis/dysphagia/odynophagia162145Gastrointestinal pain/cramping11273Cardiac dysrhythmias5221Myocardial ischemia1032Tearing8020Altered hearing60132Head and Neck CancerCombination Therapy with Docetaxel Injection in Head and Neck CancerTable 11 summarizes the safety data obtained from patients that received induction chemotherapy with Docetaxel Injection 75 mg/m2 in combination with cisplatin and fluorouracil followed by radiotherapy (TAX323; 174 patients) or chemoradiotherapy (TAX324; 251 patients). The treatment regimens are described in Section 14.6.Table 11: Clinically Important Treatment-Emergent Adverse Reactions (Regardless of Relationship) in Patients with SCCHN Receiving Induction Chemotherapy with Docetaxel Injection in Combination with Cisplatin and Fluorouracil Followed by Radiotherapy (TAX323) or Chemoradiotherapy (TAX324)TAX323 (n=355)TAX324 (n=494)Docetaxel Injection arm (n=174)Comparator arm (n=181)Docetaxel Injection arm (n=251)Comparator arm (n=243)Adverse Reaction (by Body System)Any %Grade 3/4 %Any %Grade 3/4 %Any %Grade 3/4 %Any %Grade 3/4 %Clinically important treatment-emergent adverse reactions based upon frequency, severity, and clinical impact.Neutropenia9376875395848456Anemia899881490128610Thrombocytopenia24547182843111Infection279268236285Febrile neutropeniaFebrile neutropenia: grade ≥2 fever concomitant with grade 4 neutropenia requiring intravenous antibiotics and/or hospitalization5N/A2N/A12N/A7N/ANeutropenic infection14N/A8N/A12N/A8N/ACancer pain2151631792011Lethargy4133836155610Fever in the absence of infection321370304283Myalgia101707072Weight loss211271142142Allergy60302000Fluid retentionRelated to treatment20014113172Edema only1307012161Weight gain only60600010Dizziness2051164152Neurosensory181111141140Altered hearing60103131193Neuromotor214190102Alopecia8111430684441Rash/itch12060200161Dry skin60205030Desquamation41602050Nausea47151777148014Stomatitis434471166216827Vomiting2613955686310Diarrhea333244487403Constipation171161271381Anorexia16125340123412Esophagitis/dysphagia/Odynophagia13118325132610Taste, sense of smell altered10050200171Gastrointestinal pain/cramping8191155102Heartburn6060132131Gastrointestinal bleeding42005121Cardiac dysrhythmia22216353VenousIncludes superficial and deep vein thrombosis and pulmonary embolism32624254Ischemia myocardial22102111Tearing20102020Conjunctivitis1010100.406.2 Postmarketing ExperienceThe following adverse reactions have been identified from clinical trials and/or postmarketing surveillance. Because these reactions are reported from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.Body as a whole: diffuse pain, chest pain, radiation recall phenomenon, injection site recall reaction (recurrence of skin reaction at a site of previous extravasation following administration of docetaxel at a different site) at the site of previous extravasation.Cardiovascular: atrial fibrillation, deep vein thrombosis, ECG abnormalities, thrombophlebitis, pulmonary embolism, syncope, tachycardia, myocardial infarction. Ventricular arrhythmia, including ventricular tachycardia, in patients treated with docetaxel in combination regimens including doxorubicin, 5-fluorouracil and/or cyclophosphamide may be associated with fatal outcome.Cutaneous: cutaneous lupus erythematosus, bullous eruptions such as erythema multiforme and severe cutaneous adverse reactions (SCARs) such as Stevens-Johnson syndrome, toxic epidermal necrolysis and acute generalized exanthematous pustulosis, scleroderma-like changes (usually preceded by peripheral lymphedema), severe palmar-plantar erythrodysesthesia, and permanent alopecia.Gastrointestinal: enterocolitis, including colitis, ischemic colitis, and neutropenic enterocolitis, which may be fatal. Abdominal pain, anorexia, constipation, duodenal ulcer, esophagitis, gastrointestinal hemorrhage, gastrointestinal perforation, intestinal obstruction, ileus, and dehydration as a consequence of gastrointestinal events.Hearing: ototoxicity, hearing disorders and/or hearing loss, including during use with other ototoxic drugs.Hematologic: bleeding episodes, disseminated intravascular coagulation (DIC), often in association with sepsis or multiorgan failure.Hepatic: hepatitis, sometimes fatal, primarily in patients with pre-existing liver disorders.Hypersensitivity: anaphylactic shock with fatal outcome in patients who received premedication. Severe hypersensitivity reactions with fatal outcome with docetaxel in patients who previously experienced hypersensitivity reactions to paclitaxel.Metabolism and Nutrition Disorders: electrolyte imbalance, including hyponatremia, hypokalemia, hypomagnesemia, and hypocalcemia. Tumor lysis syndrome, sometimes fatal.Neurologic: confusion, seizures or transient loss of consciousness, sometimes appearing during the infusion of the drug.Ophthalmologic: conjunctivitis, lacrimation or lacrimation with or without conjunctivitis, cystoid macular edema (CME). Excessive tearing which may be attributable to lacrimal duct obstruction. Transient visual disturbances (flashes, flashing lights, scotomata), typically occurring during drug infusion and reversible upon discontinuation of the infusion, in association with hypersensitivity reactions.Respiratory: dyspnea, acute pulmonary edema, acute respiratory distress syndrome/pneumonitis, interstitial lung disease, interstitial pneumonia, respiratory failure, and pulmonary fibrosis, which may be fatal. Radiation pneumonitis in patients receiving concomitant radiotherapy.Renal: renal insufficiency and renal failure, the majority of cases were associated with concomitant nephrotoxic drugs.Second Primary Malignancies: second primary malignancies, including AML, MDS, NHL, and renal cancer [see Warnings and Precautions (5.7)].Musculoskeletal Disorder: myositis."
      ],
      "spl_unclassified_section": [
        "Distributed by: Hospira, Inc., Lake Forest, IL 60045 USALAB-0906-12.0Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONSLactation: Advise women not to breastfeed. (8.2)Females and Males of Reproductive Potential: Verify pregnancy status of females prior to initiation of Docetaxel Injection. (8.3)8.1 PregnancyRisk SummaryBased on findings in animal reproduction studies and its mechanism of action, Docetaxel Injection can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. Available data from case reports in the literature and pharmacovigilance with docetaxel use in pregnant women are not sufficient to inform the drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Docetaxel Injection contains alcohol which can interfere with neurobehavioral development (see Clinical Considerations). In animal reproductive studies, administration of docetaxel to pregnant rats and rabbits during the period of organogenesis caused an increased incidence of embryo-fetal toxicities, including intrauterine mortality, at doses as low as 0.02 and 0.003 times the recommended human dose based on body surface area, respectively (see Data). Advise pregnant women and females of reproductive potential of the potential risk to a fetus.The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively.Clinical ConsiderationsDocetaxel Injection contains alcohol [see Warnings and Precautions (5.13)]. Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development.DataAnimal dataIntravenous administration of ≥0.3 and 0.03 mg/kg/day docetaxel to pregnant rats and rabbits, respectively, during the period of organogenesis caused an increased incidence of intrauterine mortality, resorptions, reduced fetal weights, and fetal ossification delays. Maternal toxicity was also observed at these doses, which were approximately 0.02 and 0.003 times the daily maximum recommended human dose based on body surface area, respectively.8.2 LactationRisk SummaryThere is no information regarding the presence of docetaxel in human milk, or on its effects on milk production or the breastfed child. No lactation studies in animals have been conducted. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with Docetaxel Injection and for 1 week after the last dose.8.3 Females and Males of Reproductive PotentialPregnancy TestingVerify pregnancy status in females of reproductive potential prior to initiating Docetaxel Injection.ContraceptionFemalesDocetaxel Injection can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective contraception during treatment and for 6 months after the last dose of Docetaxel Injection.MalesBased on genetic toxicity findings, advise male patients with female partners of reproductive potential to use effective contraception during treatment and for 3 months after the last dose of Docetaxel Injection.InfertilityBased on findings in animal studies, Docetaxel Injection may impair fertility in males of reproductive potential [see Nonclinical Toxicology (13.1)].8.4 Pediatric UseThe alcohol content of Docetaxel Injection should be taken into account when given to pediatric patients [see Warnings and Precautions (5.13)].The efficacy of docetaxel in pediatric patients as monotherapy or in combination has not been established. The overall safety profile of docetaxel in pediatric patients receiving monotherapy or TCF was consistent with the known safety profile in adults.Docetaxel has been studied in a total of 289 pediatric patients: 239 in 2 trials with monotherapy and 50 in combination treatment with cisplatin and 5-fluorouracil (TCF).Docetaxel MonotherapyDocetaxel monotherapy was evaluated in a dose-finding phase 1 trial in 61 pediatric patients (median age 12.5 years, range 1–22 years) with a variety of refractory solid tumors. The recommended dose was 125 mg/m2 as a 1-hour intravenous infusion every 21 days. The primary dose limiting toxicity was neutropenia.The recommended dose for docetaxel monotherapy was evaluated in a phase 2 single-arm trial in 178 pediatric patients (median age 12 years, range 1–26 years) with a variety of recurrent/refractory solid tumors. Efficacy was not established with tumor response rates ranging from one complete response (CR) (0.6%) in a patient with undifferentiated sarcoma to four partial responses (2.2%) seen in one patient each with Ewing Sarcoma, neuroblastoma, osteosarcoma, and squamous cell carcinoma.Docetaxel in CombinationDocetaxel was studied in combination with cisplatin and 5-fluorouracil (TCF) versus cisplatin and 5-fluorouracil (CF) for the induction treatment of nasopharyngeal carcinoma (NPC) in pediatric patients prior to chemoradiation consolidation. Seventy-five patients (median age 16 years, range 9 to 21 years) were randomized (2:1) to docetaxel (75 mg/m2) in combination with cisplatin (75 mg/m2) and 5-fluorouracil (750 mg/m2) (TCF) or to cisplatin (80 mg/m2) and 5-fluorouracil (1000 mg/m2/day) (CF). The primary endpoint was the CR rate following induction treatment of NPC. One patient out of 50 in the TCF group (2%) had a complete response while none of the 25 patients in the CF group had a complete response.PharmacokineticsPharmacokinetic parameters for docetaxel were determined in 2 pediatric solid tumor trials. Following docetaxel administration at 55 mg/m2 to 235 mg/m2 in a 1-hour intravenous infusion every 3 weeks in 25 patients aged 1 to 20 years (median 11 years), docetaxel clearance was 17.3±10.9 L/h/m2.Docetaxel was administered in combination with cisplatin and 5-fluorouracil (TCF), at dose levels of 75 mg/m2 in a 1-hour intravenous infusion day 1 in 28 patients aged 10 to 21 years (median 16 years, 17 patients were older than 16). Docetaxel clearance was 17.9±8.75 L/h/m2, corresponding to an AUC of 4.20±2.57 μg∙h/mL.In summary, the body surface area adjusted clearance of docetaxel monotherapy and TCF combination in children were comparable to those in adults [see Clinical Pharmacology (12.3)].8.5 Geriatric UseIn general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy in elderly patients.Non-small Cell Lung CancerIn a study conducted in chemotherapy-naïve patients with NSCLC (TAX326), 148 patients (36%) in the docetaxel+cisplatin group were 65 years of age or greater. There were 128 patients (32%) in the vinorelbine+cisplatin group 65 years of age or greater. In the docetaxel+cisplatin group, patients less than 65 years of age had a median survival of 10.3 months (95% CI: 9.1 months, 11.8 months) and patients 65 years or older had a median survival of 12.1 months (95% CI: 9.3 months, 14 months). In patients 65 years of age or greater treated with docetaxel+cisplatin, diarrhea (55%), peripheral edema (39%) and stomatitis (28%) were observed more frequently than in the vinorelbine+cisplatin group (diarrhea 24%, peripheral edema 20%, stomatitis 20%). Patients treated with docetaxel+cisplatin who were 65 years of age or greater were more likely to experience diarrhea (55%), infections (42%), peripheral edema (39%) and stomatitis (28%) compared to patients less than the age of 65 administered the same treatment (43%, 31%, 31% and 21%, respectively).When docetaxel was combined with carboplatin for the treatment of chemotherapy-naïve, advanced non-small cell lung carcinoma, patients 65 years of age or greater (28%) experienced higher frequency of infection compared to similar patients treated with docetaxel+cisplatin, and a higher frequency of diarrhea, infection and peripheral edema than elderly patients treated with vinorelbine+cisplatin.Prostate CancerOf the 333 patients treated with docetaxel every three weeks plus prednisone in the prostate cancer study (TAX327), 209 patients were 65 years of age or greater and 68 patients were older than 75 years. In patients treated with docetaxel every three weeks, the following treatment-emergent adverse reactions occurred at rates ≥10% higher in patients 65 years of age or greater compared to younger patients: anemia (71% vs. 59%), infection (37% vs. 24%), nail changes (34% vs. 23%), anorexia (21% vs. 10%), weight loss (15% vs. 5%), respectively.Breast CancerIn the adjuvant breast cancer trial (TAX316), docetaxel in combination with doxorubicin and cyclophosphamide was administered to 744 patients of whom 48 (6%) were 65 years of age or greater. The number of elderly patients who received this regimen was not sufficient to determine whether there were differences in safety and efficacy between elderly and younger patients.Gastric CancerAmong the 221 patients treated with Docetaxel Injection in combination with cisplatin and fluorouracil in the gastric cancer study, 54 were 65 years of age or older and 2 patients were older than 75 years. In this study, the number of patients who were 65 years of age or older was insufficient to determine whether they respond differently from younger patients. However, the incidence of serious adverse reactions was higher in the elderly patients compared to younger patients. The incidence of the following adverse reactions (all grades, regardless of relationship): lethargy, stomatitis, diarrhea, dizziness, edema, febrile neutropenia/neutropenic infection occurred at rates ≥10% higher in patients who were 65 years of age or older compared to younger patients. Elderly patients treated with TCF should be closely monitored.Head and Neck CancerAmong the 174 and 251 patients who received the induction treatment with Docetaxel Injection in combination with cisplatin and fluorouracil (TPF) for SCCHN in the TAX323 and TAX324 studies, 18 (10%) and 32 (13%) of the patients were 65 years of age or older, respectively.These clinical studies of Docetaxel Injection in combination with cisplatin and fluorouracil in patients with SCCHN did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients. Other reported clinical experience with this treatment regimen has not identified differences in responses between elderly and younger patients.8.6 Hepatic ImpairmentAvoid Docetaxel Injection in patients with bilirubin > ULN and patients with AST and/or ALT >1.5 × ULN concomitant with alkaline phosphatase >2.5 × ULN [see Boxed Warning, Warnings and Precautions (5.2), Clinical Pharmacology (12.3)].The alcohol content of Docetaxel Injection should be taken into account when given to patients with hepatic impairment [see Warnings and Precautions (5.13)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING16.1 How SuppliedDocetaxel Injection, USP is supplied in single-dose or multiple-dose vials as a sterile, pyrogen-free, non-aqueous pale-yellow to brownish yellow solution. Discard unused portion of the single-dose vial.The following strengths are available in a one-vial formulation:Docetaxel Injection, USP 20 mg/1 mL single-dose vials in cartons containing 1 vial each (NDC 0409-0366-01)Docetaxel Injection, USP 80 mg/4 mL multiple-dose vials in cartons containing 1 vial each (NDC 0409-0367-01)Docetaxel Injection, USP 160 mg/8 mL multiple-dose vials in cartons containing 1 vial each (NDC 0409-0368-01)16.2 StorageStore between 2°C and 25°C (36°F and 77°F). Retain in the original package to protect from light. Freezing does not adversely affect the product.After first use and following multiple needle entries and product withdrawals, Docetaxel Injection multiple-dose vials are stable for up to 28 days when stored between 2°C and 8°C (36°F and 46°F) and protected from light.16.3 Handling and DisposalDocetaxel Injection is a cytotoxic drug. Follow applicable special handling and disposal procedures.1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATIONAdvise the patient to read the FDA-approved patient labeling (Patient Information).Bone Marrow SuppressionAdvise patients that periodic assessment of their blood count will be performed to detect neutropenia, thrombocytopenia, and/or anemia [see Contraindications (4), Warnings and Precautions (5.3)]. Instruct patients to monitor their temperature frequently and immediately report any occurrence of fever.Enterocolitis and Neutropenic ColitisAdvise patients of the symptoms of colitis, such as abdominal pain or tenderness, and/or diarrhea, with or without fever, and instruct patients to promptly contact their healthcare provider if they experience these symptoms [see Dosage and Administration (2.7), Warnings and Precautions (5.4)].Hypersensitivity ReactionsAsk patients whether they have previously received paclitaxel therapy, and if they have experienced a hypersensitivity reaction to paclitaxel. Instruct patients to immediately report to their healthcare provider signs of a hypersensitivity reaction [see Contraindications (4), Warnings and Precautions (5.5)].Fluid RetentionAdvise patients to report signs of fluid retention such as peripheral edema in the lower extremities, weight gain, and dyspnea immediately to their healthcare provider [see Warnings and Precautions (5.6)].Second Primary MalignanciesAdvise patients on the risk of second primary malignancies during treatment with Docetaxel Injection [see Warnings and Precautions (5.7)].Cutaneous ReactionsAdvise patients that localized erythema of the extremities and severe skin toxicities may occur. Instruct patients to immediately report severe cutaneous reactions to their healthcare provider [see Dosage and Administration (2.7), Warnings and Precautions (5.8)].Neurologic ReactionsAdvise patients that neurosensory symptoms or peripheral neuropathy may occur. Instruct patients to immediately report neurologic reactions to their healthcare provider [see Dosage and Administration (2.7), Warnings and Precautions (5.9)].Eye DisordersAdvise patients that vision disturbances and excessive tearing are associated with Docetaxel Injection administration. Instruct patients to immediately report any vision changes to their healthcare provider [see Warnings and Precautions (5.10)].Gastrointestinal ReactionsExplain to patients that nausea, vomiting, diarrhea, and constipation are associated with Docetaxel Injection administration. Instruct patients to report any severe events to their healthcare provider [see Adverse Reactions (6)].Cardiac DisordersAdvise patients to report any irregular and/or rapid heartbeat, severe shortness of breath, dizziness, and/or fainting immediately to their healthcare provider [see Adverse Reactions (6)].Other Common Adverse ReactionsAdvise patients that other common adverse reactions associated with Docetaxel Injection may include alopecia (cases of permanent hair loss have been reported), asthenia, anorexia, dysgeusia, mucositis, myalgia, nail disorders, or pain. Instruct patients to report these reactions to their healthcare provider if serious events occur [see Adverse Reactions (6)].Importance of CorticosteroidsExplain the significance of oral corticosteroids such as dexamethasone administration to the patient to help facilitate compliance. Instruct patients to report to their healthcare provider if they were not compliant with the oral corticosteroid regimen [see Dosage and Administration (2.6)].Embryo-Fetal ToxicityDocetaxel Injection can cause fetal harm. Advise patients to inform their healthcare provider of a known or suspected pregnancy. Advise patients to avoid becoming pregnant while receiving this drug. Advise female patients of reproductive potential to use effective contraceptives during treatment and for 6 months after the last dose of Docetaxel Injection. Advise male patients with female partners of reproductive potential to use effective contraception during treatment and for 3 months after the last dose of Docetaxel Injection [see Warnings and Precautions (5.12), Use in Specific Populations (8.1, 8.3)].LactationAdvise women not to breastfeed during Docetaxel Injection treatment and for 1 week after the last dose [see Use in Specific Populations (8.2)].InfertilityAdvise males of reproductive potential that Docetaxel Injection may impair fertility [see Nonclinical Toxicology (13.1)].Alcohol Content in Docetaxel InjectionExplain to patients the possible effects of the alcohol content in Docetaxel Injection, including possible effects on the central nervous system [see Warnings and Precautions (5.13)].Tumor Lysis SyndromeAdvise patients of the potential risk of tumor lysis syndrome and to immediately report any signs or symptoms associated with this event (nausea, vomiting, confusion, shortness of breath, seizure, irregular heartbeat, dark or cloudy urine, reduced amount of urine, unusual tiredness, muscle cramps) to their healthcare provider. Advise patients of the importance of keeping scheduled appointment for blood work or other laboratory tests and of drinking adequate fluids to avoid dehydration. [see Warnings and Precautions (5.14)].Ability to Drive or Operate MachinesExplain to patients that Docetaxel Injection may impair their ability to drive or operate machines due to its side effects [see Adverse Reactions (6)] or due to the alcohol content of Docetaxel Injection [see Warnings and Precautions (5.13)]. Advise them not to drive or use machines if they experience these side effects during treatment.Drug InteractionsInform patients about the risk of drug interactions and the importance of providing a list of prescription and non-prescription drugs to their healthcare provider [see Drug Interactions (7)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 1 mL Vial Label1 mL Rx only NDC 0409-0366-01Docetaxel Injection, USP 20 mg/mLSingle-dose vial. Discard unused portion.For Intravenous Use onlyReady to add to infusion solution. Check concentration prior to preparation. See package insert for complete instructions.LOT EXPPRINCIPAL DISPLAY PANEL - 1 mL Vial Label",
        "PRINCIPAL DISPLAY PANEL - 1 mL Vial Carton20 mg/mL1 x 1 mL Single-dose vial Discard unused portion.NDC 0409-0366-01Docetaxel Injection, USP20 mg/mLFor Intravenous Use onlyReady to add to infusion solutionCaution: Cytotoxic AgentCheck concentration prior to preparation. See package insert for complete instructions.PRINCIPAL DISPLAY PANEL - 1 mL Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 4 mL Vial Label4 mL Multiple-dose Vial Sterile NDC 0409-0367-01Docetaxel Injection, USP 80 mg/4 mL(20 mg/mL)For Intravenous Use only Rx onlyReady to add to infusion solution. Check concentration prior to preparation. See package insert for complete instructions.LOT EXPPRINCIPAL DISPLAY PANEL - 4 mL Vial Label",
        "PRINCIPAL DISPLAY PANEL - 4 mL Vial Carton80 mg/4 mL (20 mg/mL)1 x 4 mL Multiple-dose vialNDC 0409-0367-01Docetaxel Injection, USP 80 mg/4 mL(20 mg/mL)For Intravenous Use onlyReady to add to infusion solutionCaution: Cytotoxic AgentCheck concentration prior to preparation. See package insert for complete instructions.PRINCIPAL DISPLAY PANEL - 4 mL Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 8 mL Vial Label8 mL Multiple-dose Vial Sterile NDC 0409-0368-01Docetaxel Injection, USP 160 mg/8 mL(20 mg/mL)For Intravenous Use only Rx onlyReady to add to infusion solution. Check concentration prior to preparation. See package insert for complete instructions.PRINCIPAL DISPLAY PANEL - 8 mL Vial Label",
        "PRINCIPAL DISPLAY PANEL - 8 mL Vial Carton160 mg/8 mL (20 mg/mL)1 x 8 mL Multiple-dose vialNDC 0409-0368-01Docetaxel Injection, USP 160 mg/8 mL(20 mg/mL)For Intravenous Use onlyReady to add to infusion solutionCaution: Cytotoxic AgentCheck concentration prior to preparation. See package insert for complete instructions.PRINCIPAL DISPLAY PANEL - 8 mL Vial Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES14.1 Locally Advanced or Metastatic Breast CancerThe efficacy and safety of docetaxel have been evaluated in locally advanced or metastatic breast cancer after failure of previous chemotherapy (alkylating agent-containing regimens or anthracycline-containing regimens).Randomized TrialsIn one randomized trial, patients with a history of prior treatment with an anthracycline-containing regimen were assigned to treatment with docetaxel (100 mg/m2 every 3 weeks) or the combination of mitomycin (12 mg/m2 every 6 weeks) and vinblastine (6 mg/m2 every 3 weeks). Two hundred three patients were randomized to docetaxel and 189 to the comparator arm. Most patients had received prior chemotherapy for metastatic disease; only 27 patients on the docetaxel arm and 33 patients on the comparator arm entered the study following relapse after adjuvant therapy. Three-quarters of patients had measurable, visceral metastases. The primary endpoint was time to progression. The following table summarizes the study results (see Table 12).Table 12: Efficacy of Docetaxel in the Treatment of Breast Cancer Patients Previously Treated with an Anthracycline-Containing Regimen (Intent-to-Treat Analysis)Efficacy ParameterDocetaxel (n=203)Mitomycin/Vinblastine (n=189)p-valueMedian Survival11.4 months8.7 monthsp=0.01 Log RankRisk RatioFor the risk ratio, a value less than 1.00 favors docetaxel., Mortality (Docetaxel: Control) 95% CI (Risk Ratio)0.73 0.58–0.93Median Time to Progression4.3 months2.5 monthsp=0.01 Log RankRisk Ratio, Progression (Docetaxel: Control) 95% CI (Risk Ratio)0.75 0.61–0.94Overall Response Rate Complete Response Rate28.1% 3.4%9.5% 1.6%p<0.0001 Chi SquareIn a second randomized trial, patients previously treated with an alkylating-containing regimen were assigned to treatment with docetaxel (100 mg/m2) or doxorubicin (75 mg/m2) every 3 weeks. One hundred sixty-one patients were randomized to docetaxel and 165 patients to doxorubicin. Approximately one-half of patients had received prior chemotherapy for metastatic disease, and one-half entered the study following relapse after adjuvant therapy. Three-quarters of patients had measurable, visceral metastases. The primary endpoint was time to progression. The study results are summarized below (see Table 13).Table 13: Efficacy of Docetaxel in the Treatment of Breast Cancer Patients Previously Treated with an Alkylating-Containing Regimen (Intent-to-Treat Analysis)Efficacy ParameterDocetaxel (n=161)Doxorubicin (n=165)p-valueMedian Survival14.7 months14.3 monthsp=0.39 Log RankRisk RatioFor the risk ratio, a value less than 1.00 favors docetaxel., Mortality (Docetaxel: Control) 95% CI (Risk Ratio)0.89 0.68–1.16Median Time to Progression6.5 months5.3 monthsp=0.45 Log RankRisk Ratio, Progression (Docetaxel: Control) 95% CI (Risk Ratio)0.93 0.71–1.16Overall Response Rate Complete Response Rate45.3% 6.8%29.7% 4.2%p=0.004 Chi SquareIn another multicenter open-label, randomized trial (TAX313), in the treatment of patients with advanced breast cancer who progressed or relapsed after one prior chemotherapy regimen, 527 patients were randomized to receive docetaxel monotherapy 60 mg/m2 (n=151), 75 mg/m2 (n=188) or 100 mg/m2 (n=188). In this trial, 94% of patients had metastatic disease and 79% had received prior anthracycline therapy. Response rate was the primary endpoint. Response rates increased with docetaxel dose: 19.9% for the 60 mg/m2 group compared to 22.3% for the 75 mg/m2 and 29.8% for the 100 mg/m2 group; pair-wise comparison between the 60 mg/m2 and 100 mg/m2 groups was statistically significant (p=0.037).Single Arm StudiesDocetaxel at a dose of 100 mg/m2 was studied in six single arm studies involving a total of 309 patients with metastatic breast cancer in whom previous chemotherapy had failed. Among these, 190 patients had anthracycline-resistant breast cancer, defined as progression during an anthracycline-containing chemotherapy regimen for metastatic disease, or relapse during an anthracycline-containing adjuvant regimen. In anthracycline-resistant patients, the overall response rate was 37.9% (72/190; 95% CI: 31.0–44.8) and the complete response rate was 2.1%.Docetaxel was also studied in three single arm Japanese studies at a dose of 60 mg/m2, in 174 patients who had received prior chemotherapy for locally advanced or metastatic breast cancer. Among 26 patients whose best response to an anthracycline had been progression, the response rate was 34.6% (95% CI: 17.2–55.7), similar to the response rate in single arm studies of 100 mg/m2.14.2 Adjuvant Treatment of Breast CancerA multicenter, open-label, randomized trial (TAX316) evaluated the efficacy and safety of docetaxel for the adjuvant treatment of patients with axillary-node-positive breast cancer and no evidence of distant metastatic disease. After stratification according to the number of positive lymph nodes (1–3, 4+), 1491 patients were randomized to receive either docetaxel 75 mg/m2 administered 1-hour after doxorubicin 50 mg/m2 and cyclophosphamide 500 mg/m2 (TAC arm), or doxorubicin 50 mg/m2 followed by fluorouracil 500 mg/m2 and cyclophosphamide 500 mg/m2 (FAC arm). Both regimens were administered every 3 weeks for 6 cycles. Docetaxel was administered as a 1-hour infusion; all other drugs were given as intravenous bolus on day 1. In both arms, after the last cycle of chemotherapy, patients with positive estrogen and/or progesterone receptors received tamoxifen 20 mg daily for up to 5 years. Adjuvant radiation therapy was prescribed according to guidelines in place at participating institutions and was given to 69% of patients who received TAC and 72% of patients who received FAC.Results from a second interim analysis (median follow-up 55 months) are as follows: In study TAX316, the docetaxel-containing combination regimen TAC showed significantly longer disease-free survival (DFS) than FAC (hazard ratio=0.74; 2-sided 95% CI=0.60, 0.92, stratified log rank p=0.0047). The primary endpoint, disease-free survival, included local and distant recurrences, contralateral breast cancer and deaths from any cause. The overall reduction in risk of relapse was 25.7% for TAC-treated patients (see Figure 1).At the time of this interim analysis, based on 219 deaths, overall survival was longer for TAC than FAC (hazard ratio=0.69, 2-sided 95% CI=0.53, 0.90) (see Figure 2). There will be further analysis at the time survival data mature.The following table describes the results of subgroup analyses for DFS and OS (see Table 14).Table 14: Subset Analyses-Adjuvant Breast Cancer StudyDisease Free SurvivalOverall SurvivalPatient subsetNumber of patientsHazard ratioA hazard ratio of less than 1 indicates that TAC is associated with a longer disease free survival or overall survival compared to FAC.95% CIHazard ratio95% CINo. of positive nodesOverall7440.74(0.60, 0.92)0.69(0.53, 0.90)1–34670.64(0.47, 0.87)0.45(0.29, 0.70)4+2770.84(0.63, 1.12)0.93(0.66, 1.32)Receptor statusPositive5660.76(0.59, 0.98)0.69(0.48, 0.99)Negative1780.68(0.48, 0.97)0.66(0.44, 0.98)Figure 1Figure 214.3 Non-small Cell Lung Cancer (NSCLC)The efficacy and safety of docetaxel has been evaluated in patients with unresectable, locally advanced or metastatic non-small cell lung cancer whose disease has failed prior platinum-based chemotherapy or in patients who are chemotherapy-naïve.Monotherapy with Docetaxel for NSCLC Previously Treated with Platinum-Based ChemotherapyTwo randomized, controlled trials established that a docetaxel dose of 75 mg/m2 was tolerable and yielded a favorable outcome in patients previously treated with platinum-based chemotherapy (see below). Docetaxel at a dose of 100 mg/m2, however, was associated with unacceptable hematologic toxicity, infections, and treatment-related mortality and this dose should not be used [see Boxed Warning, Dosage and Administration (2.7), Warnings and Precautions (5.3)].One trial (TAX317), randomized patients with locally advanced or metastatic non-small cell lung cancer, a history of prior platinum-based chemotherapy, no history of taxane exposure, and an ECOG performance status ≤2 to docetaxel or best supportive care. The primary endpoint of the study was survival. Patients were initially randomized to docetaxel 100 mg/m2 or best supportive care, but early toxic deaths at this dose led to a dose reduction to docetaxel 75 mg/m2. A total of 104 patients were randomized in this amended study to either docetaxel 75 mg/m2 or best supportive care.In a second randomized trial (TAX320), 373 patients with locally advanced or metastatic non-small cell lung cancer, a history of prior platinum-based chemotherapy, and an ECOG performance status ≤2 were randomized to docetaxel 75 mg/m2, docetaxel 100 mg/m2 and a treatment in which the investigator chose either vinorelbine 30 mg/m2 days 1, 8, and 15 repeated every 3 weeks or ifosfamide 2 g/m2 days 1–3 repeated every 3 weeks. Forty percent of the patients in this study had a history of prior paclitaxel exposure. The primary endpoint was survival in both trials. The efficacy data for the docetaxel 75 mg/m2 arm and the comparator arms are summarized in Table 15 and Figures 3 and 4 showing the survival curves for the two studies.Table 15: Efficacy of Docetaxel in the Treatment of Non-small Cell Lung Cancer Patients Previously Treated with a Platinum-Based Chemotherapy Regimen (Intent-to-Treat Analysis)TAX317TAX320Docetaxel 75 mg/m2 n=55Best Supportive Care n=49Docetaxel 75 mg/m2 n=125Control (V/IVinorelbine/Ifosfamide) n=123Overall Survival Log-rank Testp=0.01p=0.13Risk Ratioa value less than 1.00 favors docetaxel, Mortality (Docetaxel: Control) 95% CI (Risk Ratio) 0.56 (0.35, 0.88)0.82 (0.63, 1.06)Median Survival 95% CI7.5 monthsp≤0.05 (5.5, 12.8)4.6 months (3.7, 6.1)5.7 months (5.1, 7.1)5.6 months (4.4, 7.9)% 1-year Survival 95% CI37%uncorrected for multiple comparisons (24, 50)12% (2, 23)30% (22, 39)20% (13, 27)Time to Progression 95% CI12.3 weeks (9.0, 18.3)7.0 weeks (6.0, 9.3)8.3 weeks (7.0, 11.7)7.6 weeks (6.7, 10.1)Response Rate 95% CI5.5% (1.1, 15.1)Not Applicable5.7% (2.3, 11.3)0.8% (0.0, 4.5)Only one of the two trials (TAX317) showed a clear effect on survival, the primary endpoint; that trial also showed an increased rate of survival to one year. In the second study (TAX320) the rate of survival at one year favored docetaxel 75 mg/m2.Patients treated with docetaxel at a dose of 75 mg/m2 experienced no deterioration in performance status and body weight relative to the comparator arms used in these trials.Figure 3Figure 4Combination Therapy with Docetaxel for Chemotherapy-Naïve NSCLCIn a randomized controlled trial (TAX326), 1218 patients with unresectable stage IIIB or IV NSCLC and no prior chemotherapy were randomized to receive one of three treatments: docetaxel 75 mg/m2 as a 1 hour infusion immediately followed by cisplatin 75 mg/m2 over 30 to 60 minutes every 3 weeks; vinorelbine 25 mg/m2 administered over 6 – 10 minutes on days 1, 8, 15, 22 followed by cisplatin 100 mg/m2 administered on day 1 of cycles repeated every 4 weeks; or a combination of docetaxel and carboplatin.The primary efficacy endpoint was overall survival. Treatment with docetaxel+cisplatin did not result in a statistically significantly superior survival compared to vinorelbine+cisplatin (see table below). The 95% confidence interval of the hazard ratio (adjusted for interim analysis and multiple comparisons) shows that the addition of docetaxel to cisplatin results in an outcome ranging from a 6% inferior to a 26% superior survival compared to the addition of vinorelbine to cisplatin. The results of a further statistical analysis showed that at least (the lower bound of the 95% confidence interval) 62% of the known survival effect of vinorelbine when added to cisplatin (about a 2-month increase in median survival; Wozniak et al. JCO, 1998) was maintained. The efficacy data for the docetaxel+cisplatin arm and the comparator arm are summarized in Table 16.Table 16: Survival Analysis of Docetaxel in Combination Therapy for Chemotherapy-Naïve NSCLCComparisonDocetaxel + Cisplatin n=408Vinorelbine + Cisplatin n=405Kaplan-Meier Estimate of Median Survival10.9 months10.0 monthsp-valueFrom the superiority test (stratified log rank) comparing docetaxel+cisplatin to vinorelbine+cisplatin0.122Estimated Hazard RatioHazard ratio of docetaxel+cisplatin versus vinorelbine+cisplatin. A hazard ratio of less than 1 indicates that docetaxel+cisplatin is associated with a longer survival.0.88Adjusted 95% CIAdjusted for interim analysis and multiple comparisons.(0.74, 1.06)The second comparison in the same three-arm study, vinorelbine+cisplatin versus docetaxel+carboplatin, did not demonstrate superior survival associated with the docetaxel arm (Kaplan-Meier estimate of median survival was 9.1 months for docetaxel+carboplatin compared to 10.0 months on the vinorelbine+cisplatin arm) and the docetaxel+carboplatin arm did not demonstrate preservation of at least 50% of the survival effect of vinorelbine added to cisplatin. Secondary endpoints evaluated in the trial included objective response and time to progression. There was no statistically significant difference between docetaxel+cisplatin and vinorelbine+cisplatin with respect to objective response and time to progression (see Table 17).Table 17: Response and TTP Analysis of Docetaxel in Combination Therapy for Chemotherapy-Naïve NSCLCEndpointDocetaxel + CisplatinVinorelbine + Cisplatinp-valueObjective Response Rate (95% CI)Adjusted for multiple comparisons.31.6% (26.5%, 36.8%)24.4% (19.8%, 29.2%)Not SignificantMedian Time to ProgressionKaplan-Meier estimates. (95% CI)21.4 weeks (19.3, 24.6)22.1 weeks (18.1, 25.6)Not Significant14.4 Castration-Resistant Prostate CancerThe safety and efficacy of docetaxel in combination with prednisone in patients with metastatic castration-resistant prostate cancer were evaluated in a randomized multicenter active control trial. A total of 1006 patients with Karnofsky Performance Status (KPS) ≥60 were randomized to the following treatment groups:Docetaxel 75 mg/m2 every 3 weeks for 10 cycles.Docetaxel 30 mg/m2 administered weekly for the first 5 weeks in a 6-week cycle for 5 cycles.Mitoxantrone 12 mg/m2 every 3 weeks for 10 cycles.All 3 regimens were administered in combination with prednisone 5 mg twice daily, continuously.In the docetaxel every three week arm, a statistically significant overall survival advantage was demonstrated compared to mitoxantrone. In the docetaxel weekly arm, no overall survival advantage was demonstrated compared to the mitoxantrone control arm. Efficacy results for the docetaxel every 3 week arm versus the control arm are summarized in Table 18 and Figure 5.Table 18: Efficacy of Docetaxel in the Treatment of Patients with Metastatic Castration-Resistant Prostate Cancer (Intent-to-Treat Analysis)Docetaxel + Prednisone every 3 weeksMitoxantrone + Prednisone every 3 weeksNumber of patients335337Median survival (months) 95% CI18.9 (17.0–21.2)16.5 (14.4–18.6)Hazard ratio 95% CI p-valueStratified log-rank test. Threshold for statistical significance = 0.0175 because of 3 arms.0.761 (0.619-0.936) 0.0094— — —Figure 514.5 Gastric AdenocarcinomaA multicenter, open-label, randomized trial was conducted to evaluate the safety and efficacy of Docetaxel Injection for the treatment of patients with advanced gastric adenocarcinoma, including adenocarcinoma of the gastroesophageal junction, who had not received prior chemotherapy for advanced disease. A total of 445 patients with KPS >70 were treated with either Docetaxel Injection (T) (75 mg/m2 on day 1) in combination with cisplatin (C) (75 mg/m2 on day 1) and fluorouracil (F) (750 mg/m2 per day for 5 days) or cisplatin (100 mg/m2 on day 1) and fluorouracil (1000 mg/m2 per day for 5 days). The length of a treatment cycle was 3 weeks for the TCF arm and 4 weeks for the CF arm. The demographic characteristics were balanced between the two treatment arms. The median age was 55 years, 71% were male, 71% were Caucasian, 24% were 65 years of age or older, 19% had a prior curative surgery and 12% had palliative surgery. The median number of cycles administered per patient was 6 (with a range of 1–16) for the TCF arm compared to 4 (with a range of 1–12) for the CF arm. Time to progression (TTP) was the primary endpoint and was defined as time from randomization to disease progression or death from any cause within 12 weeks of the last evaluable tumor assessment or within 12 weeks of the first infusion of study drugs for patients with no evaluable tumor assessment after randomization. The hazard ratio (HR) for TTP was 1.47 (CF/TCF, 95% CI: 1.19–1.83) with a significantly longer TTP (p=0.0004) in the TCF arm. Approximately 75% of patients had died at the time of this analysis. Overall survival was significantly longer (p=0.0201) in the TCF arm with a HR of 1.29 (95% CI: 1.04–1.61). Efficacy results are summarized in Table 19 and Figures 6 and 7.Table 19: Efficacy of Docetaxel Injection in the Treatment of Patients with Gastric AdenocarcinomaEndpointTCF n=221CF n=224Median TTP (months) (95% CI)5.6 (4.86–5.91)3.7 (3.45–4.47)Hazard ratioFor the hazard ratio (TCF/CF), values less than 1.00 favor the Docetaxel Injection arm. (95% CI) Unstratified log-rank testp-value0.68 (0.55–0.84) 0.0004Median survival (months) (95% CI)9.2 (8.38–10.58)8.6 (7.16–9.46)Hazard ratio (95% CI) p-value0.77 (0.62–0.96) 0.0201Overall Response Rate (CR+PR) (%)36.725.4p-value0.0106Subgroup analyses were consistent with the overall results across age, gender and race.Figure 6Figure 714.6 Head and Neck CancerInduction Chemotherapy Followed by Radiotherapy (TAX323)The safety and efficacy of Docetaxel Injection in the induction treatment of patients with squamous cell carcinoma of the head and neck (SCCHN) was evaluated in a multicenter, open-label, randomized trial (TAX323). In this study, 358 patients with inoperable locally advanced SCCHN, and WHO performance status 0 or 1, were randomized to one of two treatment arms. Patients on the Docetaxel Injection arm received Docetaxel Injection (T) 75 mg/m2 followed by cisplatin (P) 75 mg/m2 on Day 1, followed by fluorouracil (F) 750 mg/m2 per day as a continuous infusion on Days 1–5. The cycles were repeated every three weeks for 4 cycles. Patients whose disease did not progress received radiotherapy (RT) according to institutional guidelines (TPF/RT). Patients on the comparator arm received cisplatin (P) 100 mg/m2 on Day 1, followed by fluorouracil (F) 1000 mg/m2/day as a continuous infusion on Days 1–5. The cycles were repeated every three weeks for 4 cycles. Patients whose disease did not progress received RT according to institutional guidelines (PF/RT). At the end of chemotherapy, with a minimal interval of 4 weeks and a maximal interval of 7 weeks, patients whose disease did not progress received radiotherapy (RT) according to institutional guidelines. Locoregional therapy with radiation was delivered either with a conventional fraction regimen (1.8 Gy–2.0 Gy once a day, 5 days per week for a total dose of 66 to 70 Gy) or with an accelerated/hyperfractionated regimen (twice a day, with a minimum interfraction interval of 6 hours, 5 days per week, for a total dose of 70 to 74 Gy, respectively). Surgical resection was allowed following chemotherapy, before or after radiotherapy.The primary endpoint in this study, progression-free survival (PFS), was significantly longer in the TPF arm compared to the PF arm, p=0.0077 (median PFS: 11.4 vs. 8.3 months, respectively) with an overall median follow-up time of 33.7 months. Median overall survival with a median follow-up of 51.2 months was also significantly longer in favor of the TPF arm compared to the PF arm (median OS: 18.6 vs. 14.2 months, respectively). Efficacy results are presented in Table 20 and Figures 8 and 9.Table 20: Efficacy of Docetaxel Injection in the Induction Treatment of Patients with Inoperable Locally Advanced SCCHN (Intent-to-Treat Analysis)EndpointDocetaxel Injection + Cisplatin + Fluorouracil n=177Cisplatin + Fluorouracil n=181A hazard ratio of less than 1 favors Docetaxel Injection+cisplatin+fluorouracilMedian progression free survival (months) (95% CI)11.4 (10.1–14.0)8.3 (7.4–9.1)Adjusted Hazard ratio (95% CI) Stratified log-rank test based on primary tumor sitep-value0.71 (0.56–0.91) 0.0077Median survival (months) (95% CI)18.6 (15.7–24.0)14.2 (11.5–18.7)Hazard ratio (95% CI) Stratified log-rank test, not adjusted for multiple comparisonsp-value0.71 (0.56–0.90) 0.0055Best overall response (CR + PR) to chemotherapy (%) (95% CI) Chi square test, not adjusted for multiple comparisonsp-value67.8 (60.4–74.6)53.6 (46.0–61.0)0.006Best overall response (CR + PR) to study treatment [chemotherapy +/- radiotherapy] (%) (95% CI) p-value72.3 (65.1–78.8)58.6 (51.0–65.8)0.006Figure 8Figure 9Induction Chemotherapy Followed by Chemoradiotherapy (TAX324)The safety and efficacy of Docetaxel Injection in the induction treatment of patients with locally advanced (unresectable, low surgical cure, or organ preservation) SCCHN was evaluated in a randomized, multicenter open-label trial (TAX324). In this study, 501 patients, with locally advanced SCCHN, and a WHO performance status of 0 or 1, were randomized to one of two treatment arms. Patients on the Docetaxel Injection arm received Docetaxel Injection (T) 75 mg/m2 by intravenous infusion on day 1 followed by cisplatin (P) 100 mg/m2 administered as a 30-minute to three-hour intravenous infusion, followed by the continuous intravenous infusion of fluorouracil (F) 1000 mg/m2/day from day 1 to day 4. The cycles were repeated every 3 weeks for 3 cycles. Patients on the comparator arm received cisplatin (P) 100 mg/m2 as a 30-minute to three-hour intravenous infusion on day 1 followed by the continuous intravenous infusion of fluorouracil (F) 1000 mg/m2/day from day 1 to day 5. The cycles were repeated every 3 weeks for 3 cycles.All patients in both treatment arms who did not have progressive disease were to receive 7 weeks of chemoradiotherapy (CRT) following induction chemotherapy 3 to 8 weeks after the start of the last cycle. During radiotherapy, carboplatin (AUC 1.5) was given weekly as a one-hour intravenous infusion for a maximum of 7 doses. Radiation was delivered with megavoltage equipment using once daily fractionation (2 Gy per day, 5 days per week for 7 weeks for a total dose of 70–72 Gy). Surgery on the primary site of disease and/or neck could be considered at anytime following completion of CRT.The primary efficacy endpoint, overall survival (OS), was significantly longer (log-rank test, p = 0.0058) with the Docetaxel Injection-containing regimen compared to PF [median OS: 70.6 versus 30.1 months respectively, hazard ratio (HR) = 0.70, 95% confidence interval (CI) = 0.54–0.90]. Overall survival results are presented in Table 21 and Figure 10.Table 21: Efficacy of Docetaxel Injection in the Induction Treatment of Patients with Locally Advanced SCCHN (Intent-to-Treat Analysis)EndpointDocetaxel Injection + Cisplatin + Fluorouracil n=255Cisplatin + Fluorouracil n=246A hazard ratio of less than 1 favors Docetaxel Injection+cisplatin+fluorouracil NE - not estimableMedian overall survival (months) (95% CI)70.6 (49.0–NE)30.1 (20.9–51.5)Hazard ratio: (95% CI) unadjusted log-rank testp-value0.70 (0.54–0.90) 0.0058Figure 10"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY12.1 Mechanism of ActionDocetaxel is an antineoplastic agent that acts by disrupting the microtubular network in cells that is essential for mitotic and interphase cellular functions. Docetaxel binds to free tubulin and promotes the assembly of tubulin into stable microtubules while simultaneously inhibiting their disassembly. This leads to the production of microtubule bundles without normal function and to the stabilization of microtubules, which results in the inhibition of mitosis in cells. Docetaxel's binding to microtubules does not alter the number of protofilaments in the bound microtubules, a feature which differs from most spindle poisons currently in clinical use.12.3 PharmacokineticsAbsorptionThe pharmacokinetics of docetaxel have been evaluated in cancer patients after administration of 20 mg/m2 to 115 mg/m2 in phase 1 studies. The area under the curve (AUC) was dose proportional following doses of 70 mg/m2 to 115 mg/m2 with infusion times of 1 to 2 hours.Docetaxel's pharmacokinetic profile is consistent with a three-compartment pharmacokinetic model, with half-lives for the α, β, and γ phases of 4 minutes, 36 minutes, and 11.1 hours, respectively. Mean total body clearance was 21 L/h/m2.DistributionThe initial rapid decline represents distribution to the peripheral compartments and the late (terminal) phase is due, in part, to a relatively slow efflux of docetaxel from the peripheral compartment. Mean steady state volume of distribution was 113 L. In vitro studies showed that docetaxel is about 94% protein bound, mainly to α1-acid glycoprotein, albumin, and lipoproteins. In three cancer patients, the in vitro binding to plasma proteins was found to be approximately 97%. Dexamethasone does not affect the protein binding of docetaxel.MetabolismIn vitro drug interaction studies revealed that docetaxel is metabolized by the CYP3A4 isoenzyme, and its metabolism may be modified by the concomitant administration of compounds that induce, inhibit, or are metabolized by cytochrome P450 3A4 [see Drug Interactions (7)].EliminationA study of 14C-docetaxel was conducted in three cancer patients. Docetaxel was eliminated in both the urine and feces following oxidative metabolism of the tert-butyl ester group, but fecal excretion was the main elimination route. Within 7 days, urinary and fecal excretion accounted for approximately 6% and 75% of the administered radioactivity, respectively. About 80% of the radioactivity recovered in feces is excreted during the first 48 hours as 1 major and 3 minor metabolites with very small amounts (less than 8%) of unchanged drug.Specific PopulationsEffect of AgeA population pharmacokinetic analysis was carried out after docetaxel treatment of 535 patients dosed at 100 mg/m2. Pharmacokinetic parameters estimated by this analysis were very close to those estimated from phase 1 studies. The pharmacokinetics of docetaxel were not influenced by age.Effect of GenderThe population pharmacokinetics analysis described above also indicated that gender did not influence the pharmacokinetics of docetaxel.Hepatic ImpairmentThe population pharmacokinetic analysis described above indicated that in patients with clinical chemistry data suggestive of mild to moderate liver impairment (AST and/or ALT >1.5 times ULN concomitant with alkaline phosphatase >2.5 times ULN), total body clearance was lowered by an average of 27%, resulting in a 38% increase in systemic exposure (AUC). This average, however, includes a substantial range and there is, at present, no measurement that would allow recommendation for dose adjustment in such patients. Patients with combined abnormalities of transaminase and alkaline phosphatase should not be treated with Docetaxel Injection. Patients with severe hepatic impairment have not been studied [see Warnings and Precautions (5.2), Use in Specific Populations (8.6)].Effect of RaceMean total body clearance for Japanese patients dosed at the range of 10 mg/m2 to 90 mg/m2 was similar to that of European/American populations dosed at 100 mg/m2, suggesting no significant difference in the elimination of docetaxel in the two populations.Drug Interaction StudiesEffect of KetoconazoleThe effect of ketoconazole (a strong CYP3A4 inhibitor) on the pharmacokinetics of docetaxel was investigated in 7 cancer patients. Patients were randomized to receive either docetaxel (100 mg/m2 intravenous) alone or docetaxel (10 mg/m2 intravenous) in combination with ketoconazole (200 mg orally once daily for 3 days) in a crossover design with a 3-week washout period. The results of this study indicated that the mean dose-normalized AUC of docetaxel was increased 2.2-fold and its clearance was reduced by 49% when docetaxel was coadministered with ketoconazole [see Dosage and Administration (2.7), Drug Interactions (7)].Effect of Combination TherapiesDexamethasone: Docetaxel total body clearance was not modified by pretreatment with dexamethasone.Cisplatin: Clearance of docetaxel in combination therapy with cisplatin was similar to that previously observed following monotherapy with docetaxel. The pharmacokinetic profile of cisplatin in combination therapy with docetaxel was similar to that observed with cisplatin alone.Cisplatin and Fluorouracil: The combined administration of docetaxel, cisplatin and fluorouracil in 12 patients with solid tumors had no influence on the pharmacokinetics of each individual drug.Prednisone: A population pharmacokinetic analysis of plasma data from 40 patients with metastatic castration-resistant prostate cancer indicated that docetaxel systemic clearance in combination with prednisone is similar to that observed following administration of docetaxel alone.Cyclophosphamide and Doxorubicin: A study was conducted in 30 patients with advanced breast cancer to determine the potential for drug-drug interactions between docetaxel (75 mg/m2), doxorubicin (50 mg/m2), and cyclophosphamide (500 mg/m2) when administered in combination. The coadministration of docetaxel had no effect on the pharmacokinetics of doxorubicin and cyclophosphamide when the three drugs were given in combination compared to coadministration of doxorubicin and cyclophosphamide only. In addition, doxorubicin and cyclophosphamide had no effect on docetaxel plasma clearance when the three drugs were given in combination compared to historical data for docetaxel monotherapy."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenicity studies with docetaxel have not been performed.Docetaxel was clastogenic in the in vitro chromosome aberration test in CHO-K1 cells and in the in vivo micronucleus test in mice administered doses of 0.39 to 1.56 mg/kg (about 1/60th to 1/15th the recommended human dose on a mg/m2 basis). Docetaxel was not mutagenic in the Ames test or the CHO/HGPRT gene mutation assays.Docetaxel did not reduce fertility in rats when administered in multiple intravenous doses of up to 0.3 mg/kg (about 1/50th the recommended human dose on a mg/m2 basis), but decreased testicular weights were reported. This correlates with findings of a 10-cycle toxicity study (dosing once every 21 days for 6 months) in rats and dogs in which testicular atrophy or degeneration was observed at intravenous doses of 5 mg/kg in rats and 0.375 mg/kg in dogs (about 1/3rd and 1/15th the recommended human dose on a mg/m2 basis, respectively). An increased frequency of dosing in rats produced similar effects at lower dose levels."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><tfoot><tr><td colspan=\"3\" align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: July 2020</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Patient Information Docetaxel (doe-se-TAKS-el) Injection for intravenous use</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"Important\">What is the most important information I should know about Docetaxel Injection? Docetaxel Injection can cause serious side effects, including death.</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">The chance of death in people who receive Docetaxel Injection is higher if you:</content><list listType=\"unordered\" styleCode=\"circle\"><item>have liver problems</item><item>receive high doses of Docetaxel Injection</item><item>have non-small cell lung cancer and have been treated with chemotherapy medicines that contain platinum</item></list></item><item><content styleCode=\"bold\">Docetaxel Injection can affect your blood cells.</content> Your healthcare provider should do routine blood tests during treatment with Docetaxel Injection. This will include regular checks of your white blood cell counts. If your white blood cells are too low, your healthcare provider may not treat you with Docetaxel Injection until you have enough white blood cells. People with low white blood cell counts can develop life-threatening infections. The earliest sign of infection may be fever. Follow your healthcare provider&apos;s instructions for how often to take your temperature during treatment with Docetaxel Injection. Call your healthcare provider right away if you have a fever.</item><item><content styleCode=\"bold\">Swelling (inflammation) of the small intestine and colon.</content> This can happen at any time during treatment and could lead to death as early as the first day you get symptoms. Tell your healthcare provider right away if you develop new or worse symptoms of intestinal problems, including stomach (abdominal) pain or tenderness or diarrhea, with or without fever.</item><item><content styleCode=\"bold\">Severe allergic reactions</content> are medical emergencies that can happen in people who receive Docetaxel Injection and can lead to death. You may be at higher risk of developing a severe allergic reaction to Docetaxel Injection if you are allergic to paclitaxel. Your healthcare provider will monitor you closely for allergic reactions during your Docetaxel Injection infusion. Tell your healthcare provider right away if you have any of these signs of a severe allergic reaction:<list listType=\"unordered\" styleCode=\"circle\"><item>trouble breathing</item><item>sudden swelling of your face, lips, tongue, throat, or trouble swallowing</item><item>hives (raised bumps), rash, or redness all over your body</item></list></item><item><content styleCode=\"bold\">Your body may hold too much fluid (severe fluid retention)</content> during treatment with Docetaxel Injection. This can be life threatening. To decrease the chance of this happening, you must take another medicine, a corticosteroid, before each Docetaxel Injection treatment. You must take the corticosteroid exactly as your healthcare provider tells you. Tell your healthcare provider or nurse before your Docetaxel Injection treatment if you forgot to take your corticosteroid dose or do not take it as your healthcare provider tells you. Tell your healthcare provider right away if you have swelling in your legs or feet, weight gain or shortness of breath.</item><item><content styleCode=\"bold\">Risk of new cancers.</content> An increase in new (second) cancers has happened in people treated with Docetaxel Injection together with certain other anticancer treatments. This includes certain blood cancers, such as acute myeloid leukemia (AML), myelodysplastic syndrome (MDS), non-Hodgkin&apos;s Lymphoma (NHL), and kidney cancer.<list listType=\"unordered\" styleCode=\"Circle\"><item>Changes in blood counts due to leukemia and other blood disorders may occur years after treatment with Docetaxel Injection.</item></list>Your healthcare provider will check you for new cancers during and after your treatment with Docetaxel Injection.</item><item><content styleCode=\"bold\">Severe skin problems</content> Tell your healthcare provider right away if you have any of these signs of a severe skin reaction:<list listType=\"unordered\" styleCode=\"Circle\"><item>redness and swelling of your arms and legs.</item><item>blistering, peeling, or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet) with or without a rash. You may also have flu-like symptoms such as fever, chills, or muscle aches.</item><item>red, scaly rash all over your body with blisters, small red or white bumps under the skin that contain pus (pustules), and fever.</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is Docetaxel Injection?</content> Docetaxel Injection is a prescription anti-cancer medicine used to treat certain people with:<list listType=\"unordered\" styleCode=\"disc\"><item>breast cancer</item><item>non-small cell lung cancer</item><item>prostate cancer</item><item>stomach cancer</item><item>head and neck cancer</item></list>It is not known if Docetaxel Injection is effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"Not\">Do not receive Docetaxel Injection if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have a low white blood cell count.</item><item>have had a severe allergic reaction to:<list listType=\"unordered\" styleCode=\"circle\"><item>docetaxel, the active ingredient in Docetaxel Injection <content styleCode=\"bold\">or</content></item><item>any other medicines that contain polysorbate 80. Ask your healthcare provider or pharmacist if you are not sure.</item></list></item></list><paragraph>See &quot;<content styleCode=\"bold\"><linkHtml href=\"#Important\">What is the most important information I should know about Docetaxel Injection?</linkHtml></content>&quot; for the signs and symptoms of a severe allergic reaction. See the end of this Patient Information for a complete list of the ingredients in Docetaxel Injection.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before you receive Docetaxel Injection, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are allergic to any medicines, including paclitaxel. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Not\">Do not receive Docetaxel Injection if you</linkHtml>&quot;.</content></item><item>have liver problems</item><item>have kidney problems</item><item>are pregnant or plan to become pregnant. Docetaxel Injection can harm your unborn baby. You should not become pregnant during treatment with Docetaxel Injection. Tell your healthcare provider if you become pregnant or you think you may be pregnant during treatment with Docetaxel Injection. <content styleCode=\"bold\">Females who are able to become pregnant:</content><list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider will check to see if you are pregnant before you start treatment with Docetaxel Injection.</item><item>You should use effective birth control (contraception) during treatment with Docetaxel Injection and for 6 months after the last dose.</item></list><paragraph><content styleCode=\"bold\">Males</content> with female partners who are able to become pregnant should use effective birth control during treatment with Docetaxel Injection and for 3 months after the last dose. Talk to your healthcare provider if you have questions about birth control options that are right for you.</paragraph></item><item>are breastfeeding or plan to breastfeed. It is not known if Docetaxel Injection passes into your breast milk. Do not breastfeed during treatment with Docetaxel Injection and for 1 week after the last dose.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Docetaxel Injection may affect the way other medicines work, and other medicines may affect the way Docetaxel Injection works. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How will I receive Docetaxel Injection?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Docetaxel Injection will be given to you as an intravenous (IV) injection into your vein, usually over 1 hour.</item><item>Docetaxel Injection is usually given every 3 weeks.</item><item>Your healthcare provider will decide how long you will receive treatment with Docetaxel Injection.</item><item>Your healthcare provider will check your blood cell counts and other blood tests during your treatment with Docetaxel Injection to check for side effects of Docetaxel Injection.</item><item>Your healthcare provider may stop your treatment, change the timing of your treatment, or change the dose of your treatment if you have certain side effects while receiving Docetaxel Injection.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of Docetaxel Injection? Docetaxel Injection may cause serious side effects including death.</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#Important\">What is the most important information I should know about Docetaxel Injection?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">Neurologic problems.</content> Neurologic symptoms are common in people who receive Docetaxel Injection but can be severe. Tell your healthcare provider right away if you have numbness, tingling, or burning in your hands or feet (peripheral neuropathy) or weakness of your legs, feet, arms, or hands (motor weakness).</item><item><content styleCode=\"bold\">Vision problems</content> including blurred vision or loss of vision. Tell your healthcare provider right away if you have any vision changes.</item><item><content styleCode=\"bold\">Docetaxel Injection contains alcohol.</content> The alcohol content in Docetaxel Injection may impair your ability to drive or use machinery right after receiving Docetaxel Injection. Consider whether you should drive, operate machinery or do other dangerous activities right after you receive Docetaxel Injection treatment.</item><item><content styleCode=\"bold\">Tumor lysis syndrome (TLS).</content> TLS is caused by the fast breakdown of cancer cells. TLS can cause kidney failure, the need for dialysis treatment, or heart problems, and may lead to death. Your healthcare provider will do blood tests to check for TLS when you first start treatment and during treatment with Docetaxel Injection. Tell your healthcare provider right away if you have any symptoms of TLS during treatment with Docetaxel Injection, including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>nausea</item><item>vomiting</item><item>confusion</item><item>shortness of breath</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>irregular heartbeat</item><item>dark or cloudy urine</item><item>reduced amount of urine</item><item>unusual tiredness</item><item>muscle cramps</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>You may experience side effects of this medicine that may impair your ability to drive, use tools, or operate machines. If this happens, do not drive or use any tools or machines before discussing with your healthcare provider.</item></list><content styleCode=\"bold\">The most common side effects of Docetaxel Injection include:</content></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"disc\"><item>infections</item><item>low white blood cells (help fight infections), low red blood cells (anemia), and low platelets (help blood to clot)</item><item>allergic reactions (See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Important\">What is the most important information I should know about Docetaxel Injection?</linkHtml>&quot;</content>)</item><item>changes in your sense of taste</item><item>shortness of breath</item><item>constipation</item><item>decreased appetite</item><item>changes in your fingernails or toenails</item><item>swelling of your hands, face, or feet</item><item>feeling weak or tired</item><item>joint and muscle pain</item><item>nausea and vomiting</item><item>diarrhea</item><item>mouth or lip sores</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>hair loss: in some people, permanent hair loss has been reported</item><item>redness of the eye, excess tearing</item><item>skin reactions at the site of Docetaxel Injection administration such as increased skin pigmentation, redness, tenderness, swelling, warmth or dryness of the skin </item><item>tissue damage if Docetaxel Injection leaks out of the vein into the tissues</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Tell your healthcare provider if you have a fast or irregular heartbeat, severe shortness of breath, dizziness or fainting during your infusion. If any of these events occurs after your infusion, get medical help right away. Docetaxel Injection may affect fertility in males. Talk to your healthcare provider if this is a concern for you. These are not all the possible side effects of Docetaxel Injection. For more information, ask your healthcare provider or pharmacist. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of Docetaxel Injection.</content> Medicines are sometimes prescribed for purposes other than those listed in this Patient Information. You can ask your pharmacist or healthcare provider for information about Docetaxel Injection that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in Docetaxel Injection? Active ingredient: </content>  docetaxel <content styleCode=\"bold\">Inactive ingredients: (20 mg injection):</content> polysorbate 80, citric acid monohydrate USP and dehydrated alcohol <paragraph><renderMultiMedia referencedObject=\"MM12a\"/></paragraph> Distributed by: Hospira, Inc., Lake Forest, IL 60045 USA LAB-1367-3.0</td></tr></tbody></table>",
        "<table width=\"80%\"><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"8%\" align=\"right\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"8%\" align=\"right\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"8%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"8%\" align=\"left\" valign=\"top\"/><col width=\"28%\" align=\"left\" valign=\"top\"/><tbody><tr><td colspan=\"9\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Every three-week injection of Docetaxel Injection for breast, non-small cell lung and stomach, and head and neck cancers</content> <content styleCode=\"bold\">Take your oral corticosteroid medicine as your healthcare provider tells you.</content> <content styleCode=\"bold italics\">Oral corticosteroid dosing:</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Day 1</content></td><td>Date: </td><td styleCode=\"Botrule\"/><td>Time: </td><td styleCode=\"Botrule\"/><td> AM</td><td styleCode=\"Botrule\"/><td> PM</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Day 2</content></td><td>Date: </td><td styleCode=\"Botrule\"/><td>Time: </td><td styleCode=\"Botrule\"/><td> AM</td><td styleCode=\"Botrule\"/><td> PM</td><td styleCode=\"Rrule\"/></tr><tr><td colspan=\"9\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">(Docetaxel Injection Treatment Day)</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Day 3</content></td><td>Date: </td><td styleCode=\"Botrule\"/><td>Time: </td><td styleCode=\"Botrule\"/><td> AM</td><td styleCode=\"Botrule\"/><td> PM</td><td styleCode=\"Rrule\"/></tr><tr><td colspan=\"9\" styleCode=\"Lrule Rrule\"> </td></tr></tbody></table>",
        "<table width=\"80%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"right\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"right\" valign=\"top\"/><col width=\"68%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Every three-week injection of Docetaxel Injection for prostate cancer  Take your oral corticosteroid medicine as your healthcare provider tells you.</content> <content styleCode=\"bold italics\">Oral corticosteroid dosing:</content></td></tr><tr><td styleCode=\"Lrule\" align=\"left\">Date: </td><td styleCode=\"Botrule\"/><td align=\"right\">Time: </td><td styleCode=\"Botrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\" align=\"left\">Date: </td><td styleCode=\"Botrule\"/><td align=\"right\">Time: </td><td styleCode=\"Botrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">(Docetaxel Injection Treatment Day)</content></td></tr><tr><td styleCode=\"Lrule\"/><td/><td align=\"right\">Time: </td><td styleCode=\"Botrule\"/><td styleCode=\"Rrule\"/></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"> </td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGEThere is no known antidote for Docetaxel Injection overdosage. In case of overdosage, the patient should be kept in a specialized unit where vital functions can be closely monitored. Anticipated complications of overdosage include: bone marrow suppression, peripheral neurotoxicity, and mucositis. Patients should receive therapeutic G-CSF as soon as possible after discovery of overdose. Other appropriate symptomatic measures should be taken, as needed.In two reports of overdose, one patient received 150 mg/m2 and the other received 200 mg/m2 as 1-hour infusions. Both patients experienced severe neutropenia, mild asthenia, cutaneous reactions, and mild paresthesia, and recovered without incident. In mice, lethality was observed following single intravenous doses that were ≥154 mg/kg (about 4.5 times the human dose of 100 mg/m2 on a mg/m2 basis); neurotoxicity associated with paralysis, non-extension of hind limbs, and myelin degeneration was observed in mice at 48 mg/kg (about 1.5 times the human dose of 100 mg/m2 basis). In male and female rats, lethality was observed at a dose of 20 mg/kg (comparable to the human dose of 100 mg/m2 on a mg/m2 basis) and was associated with abnormal mitosis and necrosis of multiple organs."
      ]
    }
  ]
}