{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210128",
      "recent_major_changes": [
        "Boxed Warning 4/2020 Warnings and Precautions, Embryo-Fetal Toxicity ( 5.1 ) 4/2020 Warnings and Precautions, Lymphoma and Other Malignancies ( 5.3 ) 4/2020 Warnings and Precautions, Immunizations ( 5.8 ) 4/2020 Warnings and Precautions, Blood Donation ( 5.10 ) 4/2020 Warnings and Precautions, Semen Donation ( 5.11 ) 4/2020"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Antacids with Magnesium and Aluminum Hydroxides: Decreases concentrations of MPA; concomitant use is not recommended. ( 7.1 ) Azathioprine: Competition for purine metabolism; concomitant administration is not recommended. ( 7.2 ) Cholestyramine, Bile Acid Sequestrates, Oral Activated Charcoal, and Other Drugs that Interfere with Enterohepatic Recirculation: May decrease MPA concentrations; concomitant use is not recommended. ( 7.3 ) Sevelamer: May decrease MPA concentrations; concomitant use is not recommended. ( 7.4 ) Cyclosporine: May decrease MPA concentrations; exercise caution when switching from cyclosporine to other drugs or from other drugs to cyclosporine. ( 7.5 ) Norfloxacin and Metronidazole: May decrease MPA concentrations; concomitant use with both drugs is not recommended. ( 7.6 ) Rifampin: May decrease MPA concentrations; concomitant use is not recommended unless the benefit outweighs the risk. ( 7.7 ) Hormonal Contraceptives: May reduce the effectiveness of oral contraceptives. Additional barrier contraceptive methods must be used. ( 5.2 , 7.8 ) Acyclovir, Valacyclovir, Ganciclovir, Valganciclovir, and Other Drugs that Undergo Renal Tubular Secretion: May increase concentrations of mycophenolic acid glucuronide (MPAG) and co-administered drug; monitor blood cell counts. ( 7.9 ) 7.1 Antacids with Magnesium and Aluminum Hydroxides Concomitant use of Myfortic and antacids decreased plasma concentrations of mycophenolic acid (MPA). It is recommended that Myfortic and antacids not be administered simultaneously [ see Clinical Pharmacology (12.3) ]. 7.2 Azathioprine Given that azathioprine and MMF inhibit purine metabolism, it is recommended that Myfortic not be administered concomitantly with azathioprine or MMF. 7.3 Cholestyramine, Bile Acid Sequestrates, Oral Activated Charcoal and Other Drugs that Interfere with Enterohepatic Recirculation Drugs that interrupt enterohepatic recirculation may decrease MPA plasma concentrations when co-administered with MMF. Therefore, do not administer Myfortic with cholestyramine or other agents that may interfere with enterohepatic recirculation or drugs that may bind bile acids, e.g., bile acid sequestrates or oral activated charcoal, because of the potential to reduce the efficacy of Myfortic [ see Clinical Pharmacology (12.3) ]. 7.4 Sevelamer Concomitant administration of sevelamer and MMF may decrease MPA plasma concentrations. Sevelamer and other calcium free phosphate binders should not be administered simultaneously with Myfortic [ see Clinical Pharmacology (12.3) ]. 7.5 Cyclosporine Cyclosporine inhibits the enterohepatic recirculation of MPA, and therefore, MPA plasma concentrations may be decreased when Myfortic is co-administered with cyclosporine. Clinicians should be aware that there is also a potential change of MPA plasma concentrations after switching from cyclosporine to other immunosuppressive drugs or from other immunosuppressive drugs to cyclosporine in patients concomitantly receiving Myfortic [ see Clinical Pharmacology (12.3) ]. 7.6 Norfloxacin and Metronidazole MPA plasma concentrations may be decreased when MMF is administrated with norfloxacin and metronidazole. Therefore, Myfortic is not recommended to be given with the combination of norfloxacin and metronidazole. Although there will be no effect on MPA plasma concentrations when Myfortic is concomitantly administered with norfloxacin or metronidazole when given separately [ see Clinical Pharmacology (12.3) ]. 7.7 Rifampin The concomitant administration of MMF and rifampin may decrease MPA plasma concentrations. Therefore, Myfortic is not recommended to be given with rifampin concomitantly unless the benefit outweighs the risk [ see Clinical Pharmacology (12.3) ]. 7.8 Hormonal Contraceptives In a drug interaction study, mean levonorgestrel AUC was decreased by 15% when co-administered with MMF. Although Myfortic may not have any influence on the ovulation-suppressing action of oral contraceptives, additional barrier contraceptive methods must be used when Myfortic is co-administered with hormonal contraceptives (e.g., birth control pill, transdermal patch, vaginal ring, injection, and implant) [see Warnings and Precautions (5.1), Use in Specific Populations (8.3), Clinical Pharmacology (12.3) ]. 7.9 Acyclovir (Valacyclovir), Ganciclovir (Valganciclovir), and Other Drugs that Undergo Renal Tubular Secretion The coadministration of MMF and acyclovir or ganciclovir may increase plasma concentrations of mycophenolic acid glucuronide (MPAG) and acyclovir/valacyclovir/ganciclovir/valganciclovir as their coexistence competes for tubular secretion. Both acyclovir/valacyclovir/ganciclovir/valganciclovir and MPAG concentrations will be also increased in the presence of renal impairment. Acyclovir/valacyclovir/ganciclovir/ valganciclovir may be taken with Myfortic; however, during the period of treatment, physicians should monitor blood cell counts [ see Clinical Pharmacology (12.3) ]. 7.10 Ciprofloxacin, Amoxicillin plus Clavulanic Acid and Other Drugs that Alter the Gastrointestinal Flora Drugs that alter the gastrointestinal flora, such as ciprofloxacin or amoxicillin plus clavulanic acid may interact with MMF by disrupting enterohepatic recirculation. Interference of MPAG hydrolysis may lead to less MPA available for absorption when Myfortic is concomitantly administered with ciprofloxacin or amoxicillin plus clavulanic acid. The clinical relevance of this interaction is unclear; however, no dose adjustment of Myfortic is needed when co-administered with these drugs [ see Clinical Pharmacology (12.3) ]. 7.11 Pantoprazole Administration of a pantoprazole at a dose of 40 mg twice daily for 4 days to healthy volunteers did not alter the pharmacokinetics of a single dose of Myfortic [ see Clinical Pharmacology (12.3) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of Myfortic did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Of the 372 patients treated with Myfortic in the clinical trials, 6% (N=21) were 65 years of age and older and 0.3% (N=1) were 75 years of age and older. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "description": [
        "11 DESCRIPTION Myfortic ® (mycophenolic acid) delayed-release tablets are an enteric formulation of mycophenolate sodium that delivers the active moiety mycophenolic acid (MPA). Myfortic is an immunosuppressive agent. As the sodium salt, MPA is chemically designated as (E)-6-(4-hydroxy-6-methoxy-7-methyl-3-oxo-1,3-dihydroisobenzofuran-5-yl)-4-methylhex-4-enoic acid sodium salt. Its empirical formula is C 17 H 19 O 6 Na. The molecular weight is 342.32 g/mol and the structural formula is: Myfortic, as the sodium salt, is a white to off-white, crystalline powder and is highly soluble in aqueous media at physiological pH and practically insoluble in 0.1N hydrochloric acid. Myfortic is available for oral use as delayed-release tablets containing either 180 mg or 360 mg of mycophenolic acid. Inactive ingredients include colloidal silicon dioxide, crospovidone, lactose anhydrous, magnesium stearate, povidone (K-30), and starch. The enteric coating of the tablet consists of hypromellose phthalate, titanium dioxide, iron oxide yellow, and indigotine (180 mg) or iron oxide red (360 mg). Mycophenolic acid structural formula."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week oral carcinogenicity study in rats, mycophenolate sodium was not tumorigenic at daily doses up to 9 mg per kg, the highest dose tested. This dose resulted in approximately 0.6 to 1.2 times the systemic exposure (based on plasma AUC) observed in renal transplant patients at the recommended dose of 1440 mg per day. Similar results were observed in a parallel study in rats performed with MMF. In a 104-week oral carcinogenicity study in mice, MMF was not tumorigenic at a daily dose level as high as 180 mg per kg (which corresponds to 0.6 times the recommended mycophenolate sodium therapeutic dose, based on body surface area). The genotoxic potential of mycophenolate sodium was determined in five assays. Mycophenolate sodium was genotoxic in the mouse lymphoma/thymidine kinase assay, the micronucleus test in V79 Chinese hamster cells, and the in vivo mouse micronucleus assay. Mycophenolate sodium was not genotoxic in the bacterial mutation assay ( Salmonella typhimurium TA 1535, 97a, 98, 100, and 102) or the chromosomal aberration assay in human lymphocytes. Mycophenolate mofetil generated similar genotoxic activity. The genotoxic activity of mycophenolic acid (MPA) is probably due to the depletion of the nucleotide pool required for DNA synthesis as a result of the pharmacodynamic mode of action of MPA (inhibition of nucleotide synthesis). Mycophenolate sodium had no effect on male rat fertility at daily oral doses as high as 18 mg per kg and exhibited no testicular or spermatogenic effects at daily oral doses of 20 mg per kg for 13 weeks (approximately 2 times the systemic exposure of MPA at the recommended therapeutic dose). No effects on female fertility were seen up to a daily dose of 20 mg per kg (approximately 3 times the systemic exposure of MPA at the recommended therapeutic dose)."
      ],
      "use_in_specific_populations_table": [
        "<table><caption>Table 5: Acceptable Contraception Methods for Females of Reproductive Potential</caption><col width=\"375\"/><col width=\"375\"/><tbody><tr><td colspan=\"2\" align=\"left\"><content styleCode=\"bold italics\">Pick from the following birth control options:</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule \" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Option 1</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Methods to Use Alone</content></td><td styleCode=\"Toprule Rrule\" align=\"left\">Intrauterine devices (IUDs) Tubal sterilization Patient&#x2019;s partner had a vasectomy</td></tr></tbody></table>",
        "<table><col width=\"225\"/><col width=\"225\"/><col width=\"75\"/><col width=\"225\"/><tbody><tr><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Option 2</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Hormone Methods</content> choose 1</td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"/><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Barrier Methods</content> choose 1</td></tr><tr><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Choose One Hormone Method </content> <content styleCode=\"italics\">AND</content> <content styleCode=\"bold\">One Barrier Method</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Estrogen and Progesterone</content> Oral Contraceptive Pill Transdermal patch Vaginal ring <content styleCode=\"bold\">Progesterone-only</content> Injection Implant</td><td styleCode=\"Toprule Rrule Lrule \" align=\"center\" valign=\"middle\"><content styleCode=\"italics\">AND</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\">Diaphragm with spermicide Cervical cap with spermicide Contraceptive sponge Male condom Female condom</td></tr></tbody></table>",
        "<table><col width=\"225\"/><col width=\"225\"/><col width=\"75\"/><col width=\"225\"/><tbody><tr><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Option 3</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Barrier Methods</content> choose 1</td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"/><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Barrier Methods</content> choose 1</td></tr><tr><td styleCode=\"Toprule Rrule Lrule \" align=\"left\"><content styleCode=\"bold\">Choose One Barrier Method from each column </content><content styleCode=\"bold italics\">(must choose  two methods)</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\">Diaphragm with spermicide Cervical cap with spermicide Contraceptive sponge</td><td styleCode=\"Toprule Rrule Lrule \" align=\"center\" valign=\"middle\"><content styleCode=\"italics\">AND</content></td><td styleCode=\"Toprule Rrule Lrule \" align=\"left\">Male condom Female condom</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Myfortic is available as 360 mg and 180 mg tablets. Table 1: Description of Myfortic (mycophenolic acid) Delayed-Release Tablets Dosage Strength 360 mg tablet 180 mg tablet Active ingredient mycophenolic acid as mycophenolate sodium mycophenolic acid as mycophenolate sodium Appearance Pale orange-red film-coated ovaloid tablet Lime green film-coated round tablet with bevelled edges Imprint “CT” on one side “C” on one side Myfortic is available as 180 mg and 360 mg tablets. ( 3 )"
      ],
      "dosage_forms_and_strengths_table": [
        "<table><caption>Table 1: Description of Myfortic (mycophenolic acid) Delayed-Release Tablets</caption><col width=\"163\"/><col width=\"246\"/><col width=\"240\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Dosage Strength</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">360 mg tablet</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">180 mg tablet</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Active ingredient </td><td styleCode=\"Toprule Lrule Rrule \">mycophenolic acid as mycophenolate sodium</td><td styleCode=\"Toprule Lrule Rrule \">mycophenolic acid as mycophenolate sodium</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Appearance </td><td styleCode=\"Toprule Lrule Rrule \">Pale orange-red film-coated ovaloid tablet</td><td styleCode=\"Toprule Lrule Rrule \">Lime green film-coated round tablet with bevelled edges</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Imprint </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;CT&#x201D; on one side</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;C&#x201D; on one side</td></tr></tbody></table>"
      ],
      "clinical_pharmacology_table": [
        "<table><caption>Table 6: Mean &#xB1; SD Pharmacokinetic Parameters for MPA Following the Oral Administration of Myfortic to Renal Transplant Patients on Cyclosporine, USP MODIFIED Based Immunosuppression</caption><col width=\"109\"/><col width=\"164\"/><col width=\"35\"/><col width=\"81\"/><col width=\"119\"/><col width=\"104\"/><col width=\"121\"/><tfoot><tr><td colspan=\"7\">*median (range) **AUC<sub>inf.</sub> ***age range of 5&#x2013;16 years</td></tr></tfoot><tbody><tr><td><content styleCode=\"bold\">Patient</content></td><td><content styleCode=\"bold\">Myfortic</content><content styleCode=\"bold\"/><content styleCode=\"bold\"> Dosing</content></td><td><content styleCode=\"bold\">N</content></td><td><content styleCode=\"bold\">Dose (mg)</content></td><td><content styleCode=\"bold\">T<sub>max</sub>*(h)</content></td><td><content styleCode=\"bold\">C<sub>max</sub> (mcg/mL)</content></td><td><content styleCode=\"bold\">AUC<sub>(0-12h)</sub> (mcg*h/mL)</content></td></tr><tr><td styleCode=\"Toprule \">Adult</td><td styleCode=\"Toprule \">Single</td><td styleCode=\"Toprule \">24</td><td styleCode=\"Toprule \">720</td><td styleCode=\"Toprule \">2 (0.8-8)</td><td styleCode=\"Toprule \">26.1 &#xB1; 12.0</td><td styleCode=\"Toprule \">66.5 &#xB1; 22.6**</td></tr><tr><td>Pediatric***</td><td>Single</td><td>10</td><td>450/m<sup>2</sup></td><td>2.5 (1.5-24)</td><td>36.3 &#xB1; 20.9</td><td>74.3 &#xB1; 22.5**</td></tr><tr><td>Adult</td><td>Multiple x6 days, twice daily</td><td>10</td><td>720</td><td>2 (1.5-3.0)</td><td>37.0 &#xB1; 13.3</td><td>67.9 &#xB1; 20.3</td></tr><tr><td>Adult</td><td>Multiple x28 days, twice daily</td><td>36</td><td>720</td><td>2.5 (1.5-8)</td><td>31.2 &#xB1; 18.1</td><td>71.2 &#xB1; 26.3</td></tr><tr><td>Adult</td><td>Chronic, multiple dose, twice daily</td><td/><td/><td/><td/><td/></tr><tr><td/><td>2 weeks post-transplant</td><td>12</td><td>720</td><td>1.8 (1.0-5.3)</td><td>15.0 &#xB1; 10.7</td><td>28.6 &#xB1; 11.5</td></tr><tr><td/><td>3 months post-transplant</td><td>12</td><td>720</td><td>2 (0.5-2.5)</td><td>26.2 &#xB1; 12.7</td><td>52.3 &#xB1; 17.4</td></tr><tr><td/><td>6 months post-transplant</td><td>12</td><td>720</td><td>2 (0-3)</td><td>24.1 &#xB1; 9.6</td><td>57.2 &#xB1; 15.3</td></tr><tr><td>Adult</td><td>Chronic, multiple dose, twice daily</td><td>18</td><td>720</td><td>1.5 (0-6)</td><td>18.9 &#xB1; 7.9</td><td>57.4 &#xB1; 15.0</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Mycophenolic acid (MPA), an immunosuppressant, is an uncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase (IMPDH), and therefore inhibits the de novo pathway of guanosine nucleotide synthesis without incorporation to DNA. T- and B-lymphocytes are critically dependent for their proliferation on de novo synthesis of purines, whereas other cell types can utilize salvage pathways. MPA has cytostatic effects on lymphocytes. Mycophenolate sodium has been shown to prevent the occurrence of acute rejection in rat models of kidney and heart allotransplantation. Mycophenolate sodium also decreases antibody production in mice."
      ],
      "pharmacokinetics_table": [
        "<table><caption>Table 6: Mean &#xB1; SD Pharmacokinetic Parameters for MPA Following the Oral Administration of Myfortic to Renal Transplant Patients on Cyclosporine, USP MODIFIED Based Immunosuppression</caption><col width=\"109\"/><col width=\"164\"/><col width=\"35\"/><col width=\"81\"/><col width=\"119\"/><col width=\"104\"/><col width=\"121\"/><tfoot><tr><td colspan=\"7\">*median (range) **AUC<sub>inf.</sub> ***age range of 5&#x2013;16 years</td></tr></tfoot><tbody><tr><td><content styleCode=\"bold\">Patient</content></td><td><content styleCode=\"bold\">Myfortic</content><content styleCode=\"bold\"/><content styleCode=\"bold\"> Dosing</content></td><td><content styleCode=\"bold\">N</content></td><td><content styleCode=\"bold\">Dose (mg)</content></td><td><content styleCode=\"bold\">T<sub>max</sub>*(h)</content></td><td><content styleCode=\"bold\">C<sub>max</sub> (mcg/mL)</content></td><td><content styleCode=\"bold\">AUC<sub>(0-12h)</sub> (mcg*h/mL)</content></td></tr><tr><td styleCode=\"Toprule \">Adult</td><td styleCode=\"Toprule \">Single</td><td styleCode=\"Toprule \">24</td><td styleCode=\"Toprule \">720</td><td styleCode=\"Toprule \">2 (0.8-8)</td><td styleCode=\"Toprule \">26.1 &#xB1; 12.0</td><td styleCode=\"Toprule \">66.5 &#xB1; 22.6**</td></tr><tr><td>Pediatric***</td><td>Single</td><td>10</td><td>450/m<sup>2</sup></td><td>2.5 (1.5-24)</td><td>36.3 &#xB1; 20.9</td><td>74.3 &#xB1; 22.5**</td></tr><tr><td>Adult</td><td>Multiple x6 days, twice daily</td><td>10</td><td>720</td><td>2 (1.5-3.0)</td><td>37.0 &#xB1; 13.3</td><td>67.9 &#xB1; 20.3</td></tr><tr><td>Adult</td><td>Multiple x28 days, twice daily</td><td>36</td><td>720</td><td>2.5 (1.5-8)</td><td>31.2 &#xB1; 18.1</td><td>71.2 &#xB1; 26.3</td></tr><tr><td>Adult</td><td>Chronic, multiple dose, twice daily</td><td/><td/><td/><td/><td/></tr><tr><td/><td>2 weeks post-transplant</td><td>12</td><td>720</td><td>1.8 (1.0-5.3)</td><td>15.0 &#xB1; 10.7</td><td>28.6 &#xB1; 11.5</td></tr><tr><td/><td>3 months post-transplant</td><td>12</td><td>720</td><td>2 (0.5-2.5)</td><td>26.2 &#xB1; 12.7</td><td>52.3 &#xB1; 17.4</td></tr><tr><td/><td>6 months post-transplant</td><td>12</td><td>720</td><td>2 (0-3)</td><td>24.1 &#xB1; 9.6</td><td>57.2 &#xB1; 15.3</td></tr><tr><td>Adult</td><td>Chronic, multiple dose, twice daily</td><td>18</td><td>720</td><td>1.5 (0-6)</td><td>18.9 &#xB1; 7.9</td><td>57.4 &#xB1; 15.0</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Myfortic exhibits linear and dose-proportional pharmacokinetics over the dose-range (360 mg to 2160 mg) evaluated. The absolute bioavailability of Myfortic in stable renal transplant patients on cyclosporine was 72%. MPA is highly protein bound (>98% bound to albumin). The predominant metabolite of MPA is the phenolic glucuronide (MPAG) which is pharmacologically inactive. A minor metabolite AcMPAG which is an acyl glucuronide of MPAG is also formed and has pharmacological activity comparable to MPA. MPAG undergoes renal elimination. A fraction of MPAG also undergoes biliary excretion, followed by deconjugation by gut flora and subsequent reabsorption as MPA. The mean elimination half-lives of MPA and MPAG ranged between 8 and 16 hours, and 13 and 17 hours, respectively. Absorption In vitro studies demonstrated that the enteric-coated Myfortic tablet does not release MPA under acidic conditions (pH < 5) as in the stomach but is highly soluble in neutral pH conditions as in the intestine. Following Myfortic oral administration without food in several pharmacokinetic studies conducted in renal transplant patients, consistent with its enteric-coated formulation, the median delay (T lag ) in the rise of MPA concentration ranged between 0.25 and 1.25 hours and the median time to maximum concentration (T max ) of MPA ranged between 1.5 and 2.75 hours. In comparison, following the administration of MMF, the median T max ranged between 0.5 and 1.0 hours. In stable renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression, gastrointestinal absorption and absolute bioavailability of MPA following the administration of Myfortic delayed-release tablet was 93% and 72%, respectively. Myfortic pharmacokinetics is dose proportional over the dose range of 360 mg to 2160 mg. Distribution The mean (± SD) volume of distribution at steady state and elimination phase for MPA is 54 (± 25) L and 112 (± 48) L, respectively. MPA is highly protein bound to albumin, >98%. The protein binding of mycophenolic acid glucuronide (MPAG) is 82%. The free MPA concentration may increase under conditions of decreased protein binding (uremia, hepatic failure, and hypoalbuminemia). Metabolism MPA is metabolized principally by glucuronyl transferase to glucuronidated metabolites. The phenolic glucuronide of MPA, mycophenolic acid glucuronide (MPAG), is the predominant metabolite of MPA and does not manifest pharmacological activity. The acyl glucuronide is a minor metabolite and has comparable pharmacological activity to MPA. In stable renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression, approximately 28% of the oral Myfortic dose was converted to MPAG by presystemic metabolism. The AUC ratio of MPA:MPAG:acyl glucuronide is approximately 1:24:0.28 at steady state. The mean clearance of MPA was 140 (± 30) mL/min. Elimination The majority of MPA dose administered is eliminated in the urine primarily as MPAG (>60%) and approximately 3% as unchanged MPA following Myfortic administration to stable renal transplant patients. The mean renal clearance of MPAG was 15.5 (± 5.9) mL/min. MPAG is also secreted in the bile and available for deconjugation by gut flora. MPA resulting from the deconjugation may then be reabsorbed and produce a second peak of MPA approximately 6 to 8 hours after Myfortic dosing. The mean elimination half-life of MPA and MPAG ranged between 8 and 16 hours, and 13 and 17 hours, respectively. Food Effect Compared to the fasting state, administration of Myfortic 720 mg with a high-fat meal (55 g fat, 1000 calories) had no effect on the systemic exposure (AUC) of MPA. However, there was a 33% decrease in the maximal concentration (C max ), a 3.5-hour delay in the T lag (range, -6 to 18 hours), and 5.0-hour delay in the T max (range, -9 to 20 hours) of MPA. To avoid the variability in MPA absorption between doses, Myfortic should be taken on an empty stomach [ see Dosage and Administration (2.3) ]. Pharmacokinetics in Renal Transplant Patients The mean pharmacokinetic parameters for MPA following the administration of Myfortic in renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression are shown in Table 6. Single-dose Myfortic pharmacokinetics predicts multiple-dose pharmacokinetics. However, in the early post-transplant period, mean MPA AUC and C max were approximately one-half of those measured 6 months post-transplant. After near equimolar dosing of Myfortic 720 mg twice daily and MMF 1000 mg twice daily (739 mg as MPA) in both the single- and multiple-dose cross-over trials, mean systemic MPA exposure (AUC) was similar. Table 6: Mean ± SD Pharmacokinetic Parameters for MPA Following the Oral Administration of Myfortic to Renal Transplant Patients on Cyclosporine, USP MODIFIED Based Immunosuppression *median (range) **AUC inf. ***age range of 5–16 years Patient Myfortic Dosing N Dose (mg) T max *(h) C max (mcg/mL) AUC (0-12h) (mcg*h/mL) Adult Single 24 720 2 (0.8-8) 26.1 ± 12.0 66.5 ± 22.6** Pediatric*** Single 10 450/m 2 2.5 (1.5-24) 36.3 ± 20.9 74.3 ± 22.5** Adult Multiple x6 days, twice daily 10 720 2 (1.5-3.0) 37.0 ± 13.3 67.9 ± 20.3 Adult Multiple x28 days, twice daily 36 720 2.5 (1.5-8) 31.2 ± 18.1 71.2 ± 26.3 Adult Chronic, multiple dose, twice daily 2 weeks post-transplant 12 720 1.8 (1.0-5.3) 15.0 ± 10.7 28.6 ± 11.5 3 months post-transplant 12 720 2 (0.5-2.5) 26.2 ± 12.7 52.3 ± 17.4 6 months post-transplant 12 720 2 (0-3) 24.1 ± 9.6 57.2 ± 15.3 Adult Chronic, multiple dose, twice daily 18 720 1.5 (0-6) 18.9 ± 7.9 57.4 ± 15.0 Specific Populations Renal Insufficiency : No specific pharmacokinetic studies in individuals with renal impairment were conducted with Myfortic. However, based on studies of renal impairment with MMF, MPA exposure is not expected to be appreciably increased over the range of normal to severely impaired renal function following Myfortic administration. In contrast, MPAG exposure would be increased markedly with decreased renal function; MPAG exposure being approximately 8-fold higher in the setting of anuria. Although dialysis may be used to remove the inactive metabolite MPAG, it would not be expected to remove clinically significant amounts of the active moiety MPA. This is in large part due to the high plasma protein binding of MPA. Hepatic Insufficiency: No specific pharmacokinetic studies in individuals with hepatic impairment were conducted with Myfortic. In a single dose (MMF 1000 mg) trial of 18 volunteers with alcoholic cirrhosis and 6 healthy volunteers, hepatic MPA glucuronidation processes appeared to be relatively unaffected by hepatic parenchymal disease when the pharmacokinetic parameters of healthy volunteers and alcoholic cirrhosis patients within this trial were compared. However, it should be noted that for unexplained reasons, the healthy volunteers in this trial had about a 50% lower AUC compared to healthy volunteers in other studies, thus making comparison between volunteers with alcoholic cirrhosis and healthy volunteers difficult. Effects of hepatic disease on this process probably depend on the particular disease. Hepatic disease, such as primary biliary cirrhosis, with other etiologies may show a different effect. Pediatrics: Limited data are available on the use of Myfortic at a dose of 450 mg/m 2 body surface area in children. The mean MPA pharmacokinetic parameters for stable pediatric renal transplant patients, 5 to 16 years, on cyclosporine, USP MODIFIED are shown in Table 6. At the same dose administered based on body surface area, the respective mean C max and AUC of MPA determined in children were higher by 33% and 18% than those determined for adults. The clinical impact of the increase in MPA exposure is not known [ see Dosage and Administration (2.2, 2.3) ]. Gender: There are no significant gender differences in Myfortic pharmacokinetics. Elderly: Pharmacokinetics in the elderly have not been formally studied. Ethnicity: Following a single dose administration of 720 mg of Myfortic to 18 Japanese and 18 Caucasian healthy subjects, the exposure (AUC inf ) for MPA and MPAG were 15% and 22% lower in Japanese subjects compared to Caucasians. The peak concentrations (C max ) for MPAG were similar between the two populations, however, Japanese subjects had 9.6% higher C max for MPA. These results do not suggest any clinically relevant differences. Drug Interactions: Antacids with Magnesium and Aluminum Hydroxides: Absorption of a single dose of Myfortic was decreased when administered to 12 stable kidney transplant patients also taking magnesium-aluminum-containing antacids (30 mL): the mean C max and AUC (0-t) values for MPA were 25% and 37% lower, respectively, than when Myfortic was administered alone under fasting conditions [ see Drug Interactions (7.1) ]. Pantoprazole: In a trial conducted in 12 healthy volunteers, the pharmacokinetics of MPA were observed to be similar when a single dose of 720 mg of Myfortic was administered alone and following concomitant administration of Myfortic and pantoprazole, which was administered at a dose of 40 mg twice daily for 4 days [ see Drug Interactions (7.11) ]. The following drug interaction studies were conducted following the administration of MMF: Cholestyramine: Following single-dose oral administration of 1.5 grams MMF to 12 healthy volunteers pretreated with 4 grams three times daily of cholestyramine for 4 days, MPA AUC decreased approximately 40%. This decrease is consistent with interruption of enterohepatic recirculation which may be due to binding of recirculating MPAG with cholestyramine in the intestine [ see Drug Interactions (7.3) ]. Sevelamer: Concomitant administration of sevelamer and MMF in stable adult and pediatric kidney transplant patients decreased the mean MPA C max and AUC (0-12h) by 36% and 26% respectively [ see Drug Interactions (7.4) ]. Cyclosporine: Cyclosporine (Sandimmune ® ) pharmacokinetics (at doses of 275 to 415 mg/day) were unaffected by single and multiple doses of 1.5 grams twice daily of MMF in 10 stable kidney transplant patients. The mean (±SD) AUC (0-12h) and C max of cyclosporine after 14 days of multiple doses of MMF were 3290 (±822) ng•h/mL and 753 (±161) ng/mL, respectively, compared to 3245 (±1088) ng•h/mL and 700 (±246) ng/mL, respectively, 1 week before administration of MMF. A total of 73 de novo kidney allograft recipients on MMF therapy received either low dose cyclosporine withdrawal by 6 months post-transplant (50 to 100 ng/mL for up to 3 months post-transplant followed by complete withdrawal at month 6 post-transplant) or standard dose cyclosporine (150 to 300 ng/mL from baseline through to month 4 post-transplant and 100 to 200 ng/mL thereafter). At month 12 post-transplant, the mean MPA (AUC (0-12h) ) in the cyclosporine withdrawal group was approximately 40% higher, than that of the standard dose cyclosporine group. Cyclosporine inhibits multidrug-resistance-associated protein 2 (MRP-2) transporter in the biliary tract, thereby preventing the excretion of MPAG into the bile that would lead to enterohepatic recirculation of MPA [ see Drug Interactions (7.5) ]. Norfloxacin and Metronidazole: Following single-dose administration of MMF (1 g) to 11 healthy volunteers on day 4 of a 5-day course of a combination of norfloxacin and metronidazole, the mean MPA AUC (0-48h) was reduced by 33% compared to the administration of MMF alone (p<0.05). There was no significant effect on mean MPA AUC (0-48h) when MMF was concomitantly administered with norfloxacin or metronidazole separately. The mean (±SD) MPA AUC (0-48h) after coadministration of MMF with norfloxacin or metronidazole separately was 48.3 (±24) mcg•h/mL and 42.7 (±23) mcg•h/mL, respectively, compared with 56.2 (±24) mcg•h/mL after administration of MMF alone [ see Drug Interactions (7.6) ]. Rifampin: In a single heart-lung transplant patient on MMF therapy (1 gram twice daily), a 67% decrease in MPA exposure (AUC (0-12h) ) was observed with concomitant administration of MMF and 600 mg rifampin daily. In 8 kidney transplant patients on stable MMF therapy (1 gram twice daily), administration of 300 mg rifampin twice daily resulted in a 17.5% decrease in MPA AUC (0-12h) due to inhibition of enterohepatic recirculation of MPAG by rifampin. Rifampin coadministration also resulted in a 22.4% increase in MPAG AUC (0-12h) [ see Drug Interactions (7.7)] . Oral Contraceptives: In a drug-drug interaction trial, mean AUCs were similar for ethinyl estradiol and norethindrone, when co-administered with MMF as compared to administration of the oral contraceptives alone [ see Drug Interactions (7.8) ]. Acyclovir: Coadministration of MMF (1 gram) and acyclovir (800 mg) to 12 healthy volunteers resulted in no significant change in MPA AUC and C max . However, MPAG and acyclovir plasma mean AUC (0-24h) were increased 10% and 18%, respectively. Because MPAG plasma concentrations are increased in the presence of kidney impairment, as are acyclovir concentrations, the potential exists for mycophenolate and acyclovir or its prodrug (e.g., valacyclovir) to compete for tubular secretion, further increasing the concentrations of both drugs [ see Drug Interactions (7.9) ]. Ganciclovir: Following single-dose administration to 12 stable kidney transplant patients, no pharmacokinetic interaction was observed between MMF (1.5 grams) and intravenous ganciclovir (5 mg per kg). Mean (±SD) ganciclovir AUC and C max (n=10) were 54.3 (±19.0) mcg•h/mL and 11.5 (±1.8) mcg/mL, respectively, after coadministration of the two drugs, compared to 51.0 (±17.0) mcg•h/mL and 10.6 (±2.0) mcg/mL, respectively, after administration of intravenous ganciclovir alone. The mean (±SD) AUC and C max of MPA (n=12) after coadministration were 80.9 (±21.6) mcg•h/mL and 27.8 (±13.9) mcg/mL, respectively, compared to values of 80.3 (±16.4) mcg•h/mL and 30.9 (±11.2) mcg/mL, respectively, after administration of MMF alone. Because MPAG plasma concentrations are increased in the presence of renal impairment, as are ganciclovir concentrations, the two drugs will compete for tubular secretion and thus further increases in concentrations of both drugs may occur. In patients with renal impairment in which MMF and ganciclovir or its prodrug (e.g., valganciclovir) are co-administered, patients should be monitored carefully [ see Drug Interactions (7.9) ]. Ciprofloxacin and Amoxicillin plus Clavulanic Acid: A total of 64 MMF treated kidney transplant recipients received either oral ciprofloxacin 500 mg twice daily or amoxicillin plus clavulanic acid 375 mg three times daily for 7 or at least 14 days. Approximately 50% reductions in median trough MPA concentrations (predose) from baseline (MMF alone) were observed in 3 days following commencement of oral ciprofloxacin or amoxicillin plus clavulanic acid. These reductions in trough MPA concentrations tended to diminish within 14 days of antibiotic therapy and ceased within 3 days after discontinuation of antibiotics. The postulated mechanism for this interaction is an antibiotic-induced reduction in glucuronidase-possessing enteric organisms leading to a decrease in enterohepatic recirculation of MPA. The change in trough level may not accurately represent changes in overall MPA exposure; therefore, clinical relevance of these observations is unclear [ see Drug Interactions (7.10) ]."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 7: Treatment Failure in de novo Renal Transplant Patients (Percent of Patients) at 6 and 12 Months of Treatment when Administered in Combination with Cyclosporine* and Corticosteroids</caption><col width=\"366\"/><col width=\"124\"/><col width=\"244\"/><tfoot><tr><td colspan=\"3\">*USP MODIFIED.</td></tr><tr><td colspan=\"3\">**Lost to follow-up indicates patients who were lost to follow-up without prior biopsy-proven acute rejection, graft loss or death.</td></tr><tr><td colspan=\"3\">***Lost to follow-up indicates patients who were lost to follow-up without prior graft loss or death (9 Myfortic patients and 4 MMF patients).</td></tr><tr><td colspan=\"3\"><sup>#</sup>95% confidence interval of the difference in treatment failure at 6 months (Myfortic&#x2013;MMF) is (-8.7%, 8.0%).</td></tr><tr><td colspan=\"3\"><sup>##</sup>95% confidence interval of the difference in treatment failure at 12 months (Myfortic&#x2013;MMF) is (-8.0%, 9.1%).</td></tr></tfoot><tbody><tr><td valign=\"bottom\"/><td valign=\"bottom\"><content styleCode=\"bold\">Myfortic</content><content styleCode=\"bold\"> 1.44 grams per day</content><content styleCode=\"bold\"> (n=213)</content></td><td valign=\"bottom\"><content styleCode=\"bold\">mycophenolate mofetil (MMF)</content><content styleCode=\"bold\"> 2 grams per day</content><content styleCode=\"bold\"> (n=210)</content></td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">6 Months</content></td><td styleCode=\"Toprule \">n (%)</td><td styleCode=\"Toprule \">n (%)</td></tr><tr><td> Treatment failure<sup>#</sup></td><td>55 (25.8)</td><td>55 (26.2)</td></tr><tr><td> Biopsy-proven acute rejection </td><td>46 (21.6)</td><td>48 (22.9)</td></tr><tr><td> Graft loss</td><td>7 (3.3)</td><td>9 (4.3)</td></tr><tr><td> Death</td><td>1 (0.5)</td><td>2 (1.0)</td></tr><tr><td> Lost to follow-up**</td><td>3 (1.4)</td><td>0</td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">12 Months</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td></tr><tr><td> Graft loss or death or lost to follow-up***</td><td>20 (9.4)</td><td>18 (8.6)</td></tr><tr><td> Treatment failure<sup>##</sup></td><td>61 (28.6)</td><td>59 (28.1)</td></tr><tr><td> Biopsy-proven acute rejection </td><td>48 (22.5)</td><td>51 (24.3)</td></tr><tr><td> Graft loss</td><td>9 (4.2)</td><td>9 (4.3)</td></tr><tr><td> Death</td><td>2 (0.9)</td><td>5 (2.4)</td></tr><tr><td> Lost to follow-up**</td><td>5 (2.3)</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 8: Treatment Failure in Conversion Transplant Patients (Percent of Patients) at 6 and 12 Months of Treatment when Administered in Combination with Cyclosporine* and with or without Corticosteroids</caption><col width=\"367\"/><col width=\"124\"/><col width=\"244\"/><tfoot><tr><td colspan=\"3\">*USP MODIFIED.</td></tr><tr><td colspan=\"3\">**Lost to follow-up indicates patients who were lost to follow-up without prior biopsy-proven acute rejection, graft loss, or death.</td></tr><tr><td colspan=\"3\">***Lost to follow-up indicates patients who were lost to follow-up without prior graft loss or death (8 Myfortic patients and 12 MMF patients).</td></tr><tr><td colspan=\"3\"><sup>#</sup>95% confidence interval of the difference in treatment failure at 6 months (Myfortic&#x2013;MMF) is (-7.3%, 2.7%). <sup>##</sup>95% confidence interval of the difference in treatment failure at 12 months (Myfortic&#x2013;MMF) is (-11.2%, 1.8%).</td></tr></tfoot><tbody><tr><td valign=\"bottom\"/><td valign=\"bottom\"><content styleCode=\"bold\">Myfortic</content><content styleCode=\"bold\"> 1.44 grams per day</content><content styleCode=\"bold\"> (n=159)</content></td><td valign=\"bottom\"><content styleCode=\"bold\">mycophenolate mofetil (MMF)</content><content styleCode=\"bold\"> 2 grams per day</content><content styleCode=\"bold\"> (n=163)</content></td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">6 Months</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td></tr><tr><td> Treatment failure<sup>#</sup></td><td>7 (4.4)</td><td>11 (6.7)</td></tr><tr><td> Biopsy-proven acute rejection</td><td>2 (1.3)</td><td>2 (1.2)</td></tr><tr><td> Graft loss</td><td>0</td><td>1 (0.6)</td></tr><tr><td> Death</td><td>0</td><td>1 (0.6)</td></tr><tr><td> Lost to follow-up**</td><td>5 (3.1)</td><td>7 (4.3) </td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">12 Months</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">n (%)</content></td></tr><tr><td> Graft loss or death or lost to follow-up***</td><td>10 (6.3)</td><td>17 (10.4)</td></tr><tr><td> Treatment failure<sup>##</sup></td><td>12 (7.5)</td><td>20 (12.3)</td></tr><tr><td> Biopsy-proven acute rejection</td><td>2 (1.3)</td><td>5 (3.1)</td></tr><tr><td> Graft loss</td><td>0</td><td>1 (0.6)</td></tr><tr><td> Death</td><td>2 (1.3)</td><td>4 (2.5)</td></tr><tr><td> Lost to follow-up**</td><td>8 (5.0)</td><td>10 (6.1)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Myfortic is an antimetabolite immunosuppressant indicated for prophylaxis of organ rejection in adult patients receiving kidney transplants and in pediatric patients at least 5 years of age and older who are at least 6 months post kidney transplant. ( 1.1 ) Use in combination with cyclosporine and corticosteroids. ( 1.1 ) Limitations of Use: Myfortic delayed release tablets and mycophenolate mofetil tablets and capsules should not be used interchangeably. ( 1.2 ) 1.1 Prophylaxis of Organ Rejection in Kidney Transplant Myfortic ® (mycophenolic acid) is indicated for the prophylaxis of organ rejection in adult patients receiving a kidney transplant. Myfortic is indicated for the prophylaxis of organ rejection in pediatric patients 5 years of age and older who are at least 6 months post kidney transplant. Myfortic is to be used in combination with cyclosporine and corticosteroids. 1.2 Limitations of Use Myfortic delayed-release tablets and mycophenolate mofetil (MMF) tablets and capsules should not be used interchangeably without physician supervision because the rate of absorption following the administration of these two products is not equivalent."
      ],
      "set_id": "eed26501-890d-4ff6-88e7-6dbea4726e53",
      "id": "2c98d83e-c559-4652-8345-a3577649f203",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Myfortic have been established in pediatric kidney transplant patients 5 to 16 years of age who were initiated on Myfortic at least 6 months post-transplant. Use of Myfortic in this age group is supported by evidence from adequate and well-controlled studies of Myfortic in a similar population of adult kidney transplant patients with additional pharmacokinetic data in pediatric kidney transplant patients [see Dosage and Administration (2.2, 2.3), Clinical Pharmacology (12.3)] . Pediatric doses for patients with BSA <1.19 m 2 cannot be accurately administered using currently available formulations of Myfortic tablets. The safety and effectiveness of Myfortic in de novo pediatric kidney transplant patients and in pediatric kidney transplant patients below the age of 5 years have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Known hypersensitivity to mycophenolate sodium, mycophenolic acid (MPA), mycophenolate mofetil, or to any of its excipients. ( 4.1 ) 4.1 Hypersensitivity Reactions Myfortic is contraindicated in patients with a hypersensitivity to mycophenolate sodium, mycophenolic acid (MPA), mycophenolate mofetil, or to any of its excipients. Reactions like rash, pruritus, hypotension, and chest pain have been observed in clinical trials and post marketing reports [ see Adverse Reactions (6) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to mycophenolate during pregnancy and those becoming pregnant within 6 weeks of discontinuing Myfortic treatment. To report a pregnancy or obtain information about the registry, visit www.mycophenolateREMS.com or call 1-800-617-8191. Risk Summary Following oral or intravenous (IV) administration, MMF is metabolized to mycophenolic acid (MPA), the active ingredient in Myfortic and the active form of the drug. Use of MMF during pregnancy is associated with an increased risk of first trimester pregnancy loss and an increased risk of multiple congenital malformations in multiple organ systems ( see Human Data ). Oral administration of mycophenolate to rats and rabbits during the period of organogenesis produced congenital malformations and pregnancy loss at doses less than the recommended clinical dose (0.05 and 1.1 times exposure at the recommended clinical doses in kidney transplant patients for rats and rabbits, respectively) [ see Animal Data ]. Risks and benefits of Myfortic should be discussed with the patient. When appropriate, consider alternative immunosuppressants with less potential for embryo-fetal toxicity. The estimated background risk of pregnancy loss and congenital malformations in organ transplant populations is not clear. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data A spectrum of congenital malformations (including multiple malformations in individual newborns) has been reported in 23% to 27% of live births in MMF exposed pregnancies, based on published data from pregnancy registries. Malformations that have been documented include external ear, eye, and other facial abnormalities, including cleft lip and palate, and anomalies of the distal limbs, heart, esophagus, kidney, and nervous system. Based on published data from pregnancy registries, the risk of first trimester pregnancy loss has been reported at 45% to 49% following MMF exposure. Animal Data In animal reproductive toxicology studies, congenital malformations and pregnancy loss occurred when pregnant rats and rabbits received mycophenolate at dose multiples equivalent to and less than the recommended human dose. Oral administration of mycophenolate sodium to pregnant rats from Gestational Day 7 to Day 16 at a dose as low as 1 mg per kg resulted in malformations including anophthalmia, exencephaly, and umbilical hernia. The systemic exposure at this dose represents 0.05 times the clinical exposure at the human dose of 1440 mg per day Myfortic. Oral administration of mycophenolate to pregnant rabbits from Gestational Day 7 to Day 19 resulted in embryofetal lethality and malformations including ectopia cordis, ectopic kidneys, diaphragmatic hernia, and umbilical hernia at doses equal to or greater than 80 mg per kg per day, in the absence of maternal toxicity. This corresponds to about 1.1 times the recommended clinical dose based on BSA."
      ],
      "spl_product_data_elements": [
        "Myfortic mycophenolic acid MYCOPHENOLATE SODIUM MYCOPHENOLIC ACID SILICON DIOXIDE CROSPOVIDONE HYPROMELLOSES FERRIC OXIDE RED FERRIC OXIDE YELLOW ANHYDROUS LACTOSE MAGNESIUM STEARATE POVIDONE K30 STARCH, CORN TITANIUM DIOXIDE pale orange-red CT ovaloid Myfortic mycophenolic acid MYCOPHENOLATE SODIUM MYCOPHENOLIC ACID SILICON DIOXIDE CROSPOVIDONE HYPROMELLOSES FD&C BLUE NO. 2 FERRIC OXIDE YELLOW ANHYDROUS LACTOSE MAGNESIUM STEARATE POVIDONE K30 STARCH, CORN TITANIUM DIOXIDE lime green C"
      ],
      "boxed_warning": [
        "WARNING: EMBRYO-FETAL TOXICITY, MALIGNANCIES, AND SERIOUS INFECTIONS Use during pregnancy is associated with increased risks of pregnancy loss and congenital malformations. Avoid if safer treatment options are available. Females of reproductive potential must be counseled regarding pregnancy prevention and planning [ see Warnings and Precautions (5.1), Use in Specific Populations (8.1, 8.3) ]. Increased risk of development of lymphoma and other malignancies, particularly of the skin, due to immunosuppression [ see Warnings and Precautions (5.3) ]. Increased susceptibility to bacterial, viral, fungal, and protozoal infections, including opportunistic infections [ see Warnings and Precautions (5.4, 5.5) ]. Only physicians experienced in immunosuppressive therapy and management of organ transplant patients should prescribe Myfortic. Patients receiving Myfortic should be managed in facilities equipped and staffed with adequate laboratory and supportive medical resources. The physician responsible for maintenance therapy should have complete information requisite for the follow-up of the patient [ see Warnings and Precautions (5.2) ]. WARNING: EMBRYO-FETAL TOXICITY, MALIGNANCIES, AND SERIOUS INFECTIONS See full prescribing information for complete boxed warning Use during pregnancy is associated with increased risks of pregnancy loss and congenital malformations. Avoid if safer treatment options are available. Females of reproductive potential must be counseled regarding pregnancy prevention and planning. ( 5.1 , 8.1 , 8.3 ) Increased risk of development of lymphoma and other malignancies, particularly of the skin, due to immunosuppression. ( 5.3 ) Increased susceptibility to bacterial, viral, fungal, and protozoal infections, including opportunistic infections. ( 5.4 , 5.5 ) Only physicians experienced in immunosuppressive therapy and management of organ transplant patients should prescribe Myfortic. ( 5.2 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS New or Reactivated Viral Infections: Consider reducing immunosuppression. ( 5.5 ) Blood Dyscrasias, including Pure Red Cell Aplasia (PRCA): Monitor for neutropenia or anemia; consider treatment interruption or dose reduction. ( 5.6 ) Serious GI Tract Complications (gastrointestinal bleeding, perforations and ulcers): Administer with caution to patients with active digestive system disease. ( 5.7 ) Immunizations: Avoid live attenuated vaccines. ( 5.8 ) Patients with Hereditary Deficiency of Hypoxanthine-guanine Phosphoribosyl-transferase (HGPRT): May cause exacerbation of disease symptoms; avoid use. ( 5.9 ) Blood Donation: Avoid during therapy and for 6 weeks thereafter. ( 5.10 ) Semen Donation: Avoid during therapy and for 90 days thereafter. ( 5.11 ) 5.1 Embryo-Fetal Toxicity Use of Myfortic during pregnancy is associated with an increased risk of first trimester pregnancy loss and an increased risk of congenital malformations, especially external ear and other facial abnormalities, including cleft lip and palate, and anomalies of the distal limbs, heart, esophagus, kidney, and nervous system. Females of reproductive potential must be aware of these risks and must be counseled regarding pregnancy prevention and planning. Avoid use of Myfortic during pregnancy if safer treatment options are available [see Use in Specific Populations (8.1, 8.3)] . 5.2 Management of Immunosuppression Only physicians experienced in immunosuppressive therapy and management of organ transplant patients should prescribe Myfortic. Patients receiving the drug should be managed in facilities equipped and staffed with adequate laboratory and supportive medical resources. The physicians responsible for maintenance therapy should have complete information requisite for the follow-up of the patient [ see Boxed Warning ]. 5.3 Lymphoma and Other Malignancies Patients receiving immunosuppressants, including Myfortic, are at increased risk of developing lymphomas and other malignancies, particularly of the skin [ see Adverse Reactions (6) ]. The risk appears to be related to the intensity and duration of immunosuppression rather than to the use of any specific agent. As usual for patients with increased risk for skin cancer, exposure to sunlight and UV light should be limited by wearing protective clothing and using a broad-spectrum sunscreen with a high protection factor. Post-transplant lymphoproliferative disorder (PTLD) has been reported in immunosuppressed organ transplant recipients. The majority of PTLD events appear related to Epstein Barr Virus (EBV) infection. The risk of PTLD appears greatest in those individuals who are EBV seronegative, a population which includes many young children. 5.4 Serious Infections Patients receiving immunosuppressants, including Myfortic, are at increased risk of developing bacterial, viral, fungal, and protozoal infections, and new or reactivated viral infections, including opportunistic infections [ see Warnings and Precautions (5.5) ]. These infections may lead to serious, including fatal outcomes. Because of the danger of oversuppression of the immune system which can increase susceptibility to infection, combination immunosuppressant therapy should be used with caution. 5.5 New or Reactivated Viral Infections Polyomavirus associated nephropathy (PVAN), JC virus associated progressive multifocal leukoencephalopathy (PML), cytomegalovirus (CMV) infections, reactivation of hepatitis B (HBV) or hepatitis C (HCV) have been reported in patients treated with immunosuppressants, including the mycophenolic acid (MPA) derivatives Myfortic and MMF. Reduction in immunosuppression should be considered for patients who develop evidence of new or reactivated viral infections. Physicians should also consider the risk that reduced immunosuppression represents to the functioning allograft. PVAN, especially due to BK virus infection, is associated with serious outcomes, including deteriorating renal function and renal graft loss. Patient monitoring may help detect patients at risk for PVAN. PML, which is sometimes fatal, commonly presents with hemiparesis, apathy, confusion, cognitive deficiencies, and ataxia. Risk factors for PML include treatment with immunosuppressant therapies and impairment of immune function. In immunosuppressed patients, physicians should consider PML in the differential diagnosis in patients reporting neurological symptoms and consultation with a neurologist should be considered as clinically indicated. The risk of CMV viremia and CMV disease is highest among transplant recipients seronegative for CMV at time of transplant who receive a graft from a CMV seropositive donor. Therapeutic approaches to limiting CMV disease exist and should be routinely provided. Patient monitoring may help detect patients at risk for CMV disease [ see Adverse Reactions (6.1) ]. Viral reactivation has been reported in patients infected with HBV or HCV. Monitoring infected patients for clinical and laboratory signs of active HBV or HCV infection is recommended. 5.6 Blood Dyscrasias, Including Pure Red Cell Aplasia Cases of pure red cell aplasia (PRCA) have been reported in patients treated with MPA derivatives in combination with other immunosuppressive agents. The mechanism for MPA derivatives induced PRCA is unknown; the relative contribution of other immunosuppressants and their combinations in an immunosuppressive regimen is also unknown. In some cases, PRCA was found to be reversible with dose reduction or cessation of therapy with MPA derivatives. In transplant patients, however, reduced immunosuppression may place the graft at risk. Changes to Myfortic therapy should only be undertaken under appropriate supervision in transplant recipients in order to minimize the risk of graft rejection. Patients receiving Myfortic should be monitored for blood dyscrasias (e.g., neutropenia or anemia). The development of neutropenia may be related to Myfortic itself, concomitant medications, viral infections, or some combination of these reactions. Complete blood count should be performed weekly during the first month, twice monthly for the second and the third month of treatment, then monthly through the first year. If blood dyscrasias occur [neutropenia develops (ANC < 1.3 × 10 3 /mcL) or anemia], dosing with Myfortic should be interrupted or the dose reduced, appropriate tests performed, and the patient managed accordingly. 5.7 Serious GI Tract Complications Gastrointestinal bleeding (requiring hospitalization), intestinal perforations, gastric ulcers, and duodenal ulcers have been reported in patients treated with Myfortic. Myfortic should be administered with caution in patients with active serious digestive system disease. 5.8 Immunizations During treatment with Myfortic, the use of live attenuated vaccines should be avoided and patients should be advised that vaccinations may be less effective. Advise patients to discuss with the physician before seeking any immunizations. 5.9 Rare Hereditary Deficiencies Myfortic is an inosine monophosphate dehydrogenase inhibitor (IMPDH Inhibitor). Myfortic should be avoided in patients with rare hereditary deficiency of hypoxanthine-guanine phosphoribosyl-transferase (HGPRT), such as Lesch-Nyhan and Kelley-Seegmiller syndromes because it may cause an exacerbation of disease symptoms characterized by the overproduction and accumulation of uric acid leading to symptoms associated with gout, such as acute arthritis, tophi, nephrolithiasis or urolithiasis, and renal disease, including renal failure. 5.10 Blood Donation Patients should not donate blood during therapy and for at least 6 weeks following discontinuation of Myfortic because their blood or blood products might be administered to a female of reproductive potential or a pregnant woman. 5.11 Semen Donation Based on animal data, men should not donate semen during therapy and for 90 days following discontinuation of Myfortic [see Use in Specific Populations (8.3)] ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 2: Adverse Reactions (%) Reported in &#x2265;10% of de novo Kidney Transplant Patients in Either Treatment Group</caption><col width=\"350\"/><col width=\"150\"/><col width=\"250\"/><tfoot><tr><td colspan=\"3\">**The trial was not designed to support comparative claims for Myfortic for the adverse reactions reported in this table.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"><content styleCode=\"bold italics\">de novo</content><content styleCode=\"bold\"> Renal Trial</content></td></tr><tr><td styleCode=\"Toprule \" align=\"left\">System organ class Adverse drug reactions</td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">Myfortic 1.44 grams per day (n=213) (%)</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">mycophenolate mofetil (MMF) 2 grams per day (n=210) (%)</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Blood and Lymphatic System Disorders</content></td></tr><tr><td> Anemia</td><td align=\"center\">22</td><td align=\"center\">22</td></tr><tr><td> Leukopenia</td><td align=\"center\">19</td><td align=\"center\">21</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Gastrointestinal System Disorders</content></td></tr><tr><td> Constipation</td><td align=\"center\">38</td><td align=\"center\">40</td></tr><tr><td> Nausea</td><td align=\"center\">29</td><td align=\"center\">27</td></tr><tr><td> Diarrhea</td><td align=\"center\">24</td><td align=\"center\">25</td></tr><tr><td> Vomiting</td><td align=\"center\">23</td><td align=\"center\">20</td></tr><tr><td> Dyspepsia</td><td align=\"center\">23</td><td align=\"center\">19</td></tr><tr><td> Abdominal pain upper</td><td align=\"center\">14</td><td align=\"center\">14</td></tr><tr><td> Flatulence</td><td align=\"center\">10</td><td align=\"center\">13</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">General and Administrative Site Disorders </content></td></tr><tr><td> Edema</td><td align=\"center\">17</td><td align=\"center\">18 </td></tr><tr><td> Edema lower limb</td><td align=\"center\">16</td><td align=\"center\">17</td></tr><tr><td> Pyrexia</td><td align=\"center\">13</td><td align=\"center\">19 </td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Investigations </content></td></tr><tr><td> Increased blood creatinine</td><td align=\"center\">15</td><td align=\"center\">10</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Infections and Infestations</content></td></tr><tr><td> Urinary Tract Infection</td><td align=\"center\">29</td><td align=\"center\">33</td></tr><tr><td> CMV Infection</td><td align=\"center\">20</td><td align=\"center\">18</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr><td> Hypocalcemia</td><td align=\"center\">11</td><td align=\"center\">15</td></tr><tr><td> Hyperuricemia</td><td align=\"center\">13</td><td align=\"center\">13</td></tr><tr><td> Hyperlipidemia</td><td align=\"center\">12</td><td align=\"center\">10</td></tr><tr><td> Hypokalemia</td><td align=\"center\">13</td><td align=\"center\">9</td></tr><tr><td> Hypophosphatemia</td><td align=\"center\">11</td><td align=\"center\">9</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Musculoskeletal, Connective Tissue and Bone Disorders</content></td></tr><tr><td> Back pain</td><td align=\"center\">12</td><td align=\"center\">6</td></tr><tr><td> Arthralgia</td><td align=\"center\">7</td><td align=\"center\">11</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Nervous System Disorder</content></td></tr><tr><td> Insomnia</td><td align=\"center\">24</td><td align=\"center\">24</td></tr><tr><td> Tremor</td><td align=\"center\">12</td><td align=\"center\">14</td></tr><tr><td> Headache</td><td align=\"center\">13</td><td align=\"center\">11</td></tr><tr><td colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Vascular Disorders </content></td></tr><tr><td> Hypertension</td><td align=\"center\">18</td><td align=\"center\">18</td></tr></tbody></table>",
        "<table><caption>Table 3: Viral and Fungal Infections (%) Reported Over 0 to 12 Months</caption><col width=\"350\"/><col width=\"150\"/><col width=\"250\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"><content styleCode=\"bold italics\">de novo</content><content styleCode=\"bold\"> Renal Trial</content></td></tr><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">Myfortic 1.44 grams per day (n=213) (%)</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">mycophenolate mofetil (MMF) 2 grams per day (n=210) (%)</content></td></tr><tr><td styleCode=\"Toprule \" align=\"left\">Any Cytomegalovirus</td><td styleCode=\"Toprule \" align=\"center\">22</td><td styleCode=\"Toprule \" align=\"center\">21</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">- Cytomegalovirus Disease</td><td styleCode=\"Toprule \" align=\"center\">5</td><td styleCode=\"Toprule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">Herpes Simplex</td><td styleCode=\"Toprule \" align=\"center\">8</td><td styleCode=\"Toprule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">Herpes Zoster</td><td styleCode=\"Toprule \" align=\"center\">5</td><td styleCode=\"Toprule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">Any Fungal Infection</td><td styleCode=\"Toprule \" align=\"center\">11</td><td styleCode=\"Toprule \" align=\"center\">12</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">- <content styleCode=\"italics\">Candida NOS</content></td><td styleCode=\"Toprule \" align=\"center\">6</td><td styleCode=\"Toprule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule \" align=\"left\">- <content styleCode=\"italics\">Candida albicans</content></td><td styleCode=\"Toprule \" align=\"center\">2</td><td styleCode=\"Toprule \" align=\"center\">4</td></tr></tbody></table>",
        "<table><caption>Table 4: Adverse Reactions Reported in &lt;10% of Patients Treated with Myfortic in Combination with Cyclosporine* and Corticosteroids</caption><col width=\"375\"/><col width=\"375\"/><tfoot><tr><td colspan=\"2\">*USP MODIFIED.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule\">Blood and Lymphatic Disorders</td><td styleCode=\"Toprule \">Lymphocele, thrombocytopenia </td></tr><tr><td styleCode=\"Toprule Rrule\">Cardiac Disorder</td><td styleCode=\"Toprule \">Tachycardia</td></tr><tr><td styleCode=\"Toprule Rrule\">Eye Disorder</td><td styleCode=\"Toprule \">Vision blurred</td></tr><tr><td styleCode=\"Toprule Rrule\">Gastrointestinal Disorders</td><td styleCode=\"Toprule \">Abdominal pain, abdominal distension, gastroesophageal reflux disease, gingival hyperplasia</td></tr><tr><td styleCode=\"Toprule Rrule\">General Disorders and Administration-Site Conditions</td><td styleCode=\"Toprule \">Fatigue, peripheral edema</td></tr><tr><td styleCode=\"Toprule Rrule\">Infections and Infestations</td><td styleCode=\"Toprule \">Nasopharyngitis, herpes simplex, upper respiratory infection, oral candidiasis, herpes zoster, sinusitis, influenza, wound infection, implant infection, pneumonia, sepsis</td></tr><tr><td styleCode=\"Toprule Rrule\">Investigations</td><td styleCode=\"Toprule \">Hemoglobin decrease, liver function tests abnormal</td></tr><tr><td styleCode=\"Toprule Rrule\">Metabolism and Nutrition Disorders</td><td styleCode=\"Toprule \">Hypercholesterolemia, hyperkalemia, hypomagnesemia, diabetes mellitus, hyperglycemia </td></tr><tr><td styleCode=\"Toprule Rrule\">Musculoskeletal and Connective Tissue Disorders</td><td styleCode=\"Toprule \">Arthralgia, pain in limb, peripheral swelling, muscle cramps, myalgia</td></tr><tr><td styleCode=\"Toprule Rrule\">Nervous System Disorders</td><td styleCode=\"Toprule \">Dizziness (excluding vertigo)</td></tr><tr><td styleCode=\"Toprule Rrule\">Psychiatric Disorders</td><td styleCode=\"Toprule \">Anxiety </td></tr><tr><td styleCode=\"Toprule Rrule\">Renal and Urinary Disorders</td><td styleCode=\"Toprule \">Renal tubular necrosis, renal impairment, hematuria, urinary retention</td></tr><tr><td styleCode=\"Toprule Rrule\">Respiratory, Thoracic and Mediastinal Disorders</td><td styleCode=\"Toprule \">Cough, dyspnea, dyspnea exertional</td></tr><tr><td styleCode=\"Toprule Rrule\">Skin and Subcutaneous Tissue Disorders</td><td styleCode=\"Toprule \">Acne, pruritus, rash</td></tr><tr><td styleCode=\"Toprule Rrule\">Vascular Disorders</td><td styleCode=\"Toprule \">Hypertension aggravated, hypotension</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA050791"
        ],
        "brand_name": [
          "Myfortic"
        ],
        "generic_name": [
          "MYCOPHENOLIC ACID"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "product_ndc": [
          "0078-0385",
          "0078-0386"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "MYCOPHENOLATE SODIUM"
        ],
        "spl_id": [
          "2c98d83e-c559-4652-8345-a3577649f203"
        ],
        "spl_set_id": [
          "eed26501-890d-4ff6-88e7-6dbea4726e53"
        ],
        "package_ndc": [
          "0078-0386-66",
          "0078-0385-66"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "WX877SQI1G"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"90%\"/><col width=\"10%\"/><tbody><tr><td><paragraph>Boxed Warning</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Embryo-Fetal Toxicity (<linkHtml href=\"#s5p1\">5.1</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Lymphoma and Other Malignancies (<linkHtml href=\"#s5p3\">5.3</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Immunizations (<linkHtml href=\"#s5p8\">5.8</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Blood Donation (<linkHtml href=\"#s5p10\">5.10</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Semen Donation (<linkHtml href=\"#s5p11\">5.11</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>4/2020</paragraph></td></tr></tbody></table>"
      ],
      "version": "26",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION In adults: 720 mg by mouth, twice daily (1440 mg total daily dose) on an empty stomach, 1 hour before or 2 hours after food intake. ( 2.1 ) In children: 5 years of age and older (who are at least 6 months post kidney transplant), 400 mg/m 2 by mouth, twice daily (up to a maximum of 720 mg twice daily). ( 2.2 ) Do not crush, chew, or cut tablet prior to ingestion. ( 2.3 ) 2.1 Dosage in Adult Kidney Transplant Patients The recommended dose of Myfortic is 720 mg administered twice daily (1440 mg total daily dose). 2.2 Dosage in Pediatric Kidney Transplant Patients The recommended dose of Myfortic in conversion (at least 6 months post-transplant) pediatric patients age 5 years and older is 400 mg/m 2 body surface area (BSA) administered twice daily (up to a maximum dose of 720 mg administered twice daily). 2.3 Administration Myfortic tablets should be taken on an empty stomach, 1 hour before or 2 hours after food intake [ see Clinical Pharmacology (12.3) ]. Myfortic tablets should not be crushed, chewed, or cut prior to ingesting. The tablets should be swallowed whole in order to maintain the integrity of the enteric coating. Pediatric patients with a BSA of 1.19 m 2 to 1.58 m 2 may be dosed either with three Myfortic 180 mg tablets, or one 180 mg tablet plus one 360 mg tablet twice daily (1080 mg daily dose). Patients with a BSA of >1.58 m 2 may be dosed either with four Myfortic 180 mg tablets, or two Myfortic 360 mg tablets twice daily (1440 mg daily dose). Pediatric doses for patients with BSA <1.19 m 2 cannot be accurately administered using currently available formulations of Myfortic tablets."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label. Embryo-Fetal Toxicity [ see Boxed Warning, Warnings and Precautions (5.1) ] Lymphomas and Other Malignancies [ see Boxed Warning, Warnings and Precautions (5.3) ] Serious Infections [ see Boxed Warning, Warnings and Precautions (5.4) ] New or Reactivated Viral Infections [ see Warnings and Precautions (5.5) ] Blood Dyscrasias, Including Pure Red Cell Aplasia [ see Warnings and Precautions (5.6) ] Serious GI Tract Complications [ see Warnings and Precautions (5.7) ] Rare Hereditary Deficiencies [ see Warnings and Precautions (5.9) ] Most common adverse reactions (≥20%): anemia, leukopenia, constipation, nausea, diarrhea, vomiting, dyspepsia, urinary tract infection, CMV infection, insomnia, and postoperative pain. ( 6.2 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data described below derive from two randomized, comparative, active-controlled, double-blind, double-dummy trials in prevention of acute rejection in de novo and converted stable kidney transplant patients. In the de novo trial, patients were administered either Myfortic 1.44 grams per day (N = 213) or MMF 2 grams per day (N = 210) within 48 hours post-transplant for 12 months in combination with cyclosporine, USP MODIFIED and corticosteroids. Forty-one percent of patients also received antibody therapy as induction treatment. In the conversion trial, renal transplant patients who were at least 6 months post-transplant and receiving 2 grams per day MMF in combination with cyclosporine USP MODIFIED, with or without corticosteroids for at least two weeks prior to entry in the trial were randomized to Myfortic 1.44 grams per day (N=159) or MMF 2 grams per day (N = 163) for 12 months. The average age of patients in both studies was 47 years and 48 years ( de novo study and conversion study, respectively), ranging from 22 to 75 years. Approximately 66% of patients were male; 82% were white, 12% were black, and 6% other races. About 40% of patients were from the United States and 60% from other countries. In the de novo trial, the overall incidence of discontinuation due to adverse reactions was 18% (39/213) and 17% (35/210) in the Myfortic and MMF arms, respectively. The most common adverse reactions leading to discontinuation in the Myfortic arm were graft loss (2%), diarrhea (2%), vomiting (1%), renal impairment (1%), CMV infection (1%), and leukopenia (1%). The overall incidence of patients reporting dose reduction at least once during the 0 to 12-month study period was 59% and 60% in the Myfortic and MMF arms, respectively. The most frequent reasons for dose reduction in the Myfortic arm were adverse reactions (44%), dose reductions according to protocol guidelines (17%), dosing errors (11%) and missing data (2%). The most common adverse reactions (≥20%) associated with the administration of Myfortic were anemia, leukopenia, constipation, nausea, diarrhea, vomiting, dyspepsia, urinary tract infection, CMV infection, insomnia, and postoperative pain. The adverse reactions reported in ≥10% of patients in the de novo trial are presented in Table 2 below. Table 2: Adverse Reactions (%) Reported in ≥10% of de novo Kidney Transplant Patients in Either Treatment Group **The trial was not designed to support comparative claims for Myfortic for the adverse reactions reported in this table. de novo Renal Trial System organ class Adverse drug reactions Myfortic 1.44 grams per day (n=213) (%) mycophenolate mofetil (MMF) 2 grams per day (n=210) (%) Blood and Lymphatic System Disorders Anemia 22 22 Leukopenia 19 21 Gastrointestinal System Disorders Constipation 38 40 Nausea 29 27 Diarrhea 24 25 Vomiting 23 20 Dyspepsia 23 19 Abdominal pain upper 14 14 Flatulence 10 13 General and Administrative Site Disorders Edema 17 18 Edema lower limb 16 17 Pyrexia 13 19 Investigations Increased blood creatinine 15 10 Infections and Infestations Urinary Tract Infection 29 33 CMV Infection 20 18 Metabolism and Nutrition Disorders Hypocalcemia 11 15 Hyperuricemia 13 13 Hyperlipidemia 12 10 Hypokalemia 13 9 Hypophosphatemia 11 9 Musculoskeletal, Connective Tissue and Bone Disorders Back pain 12 6 Arthralgia 7 11 Nervous System Disorder Insomnia 24 24 Tremor 12 14 Headache 13 11 Vascular Disorders Hypertension 18 18 Table 3 summarizes the incidence of opportunistic infections in de novo transplant patients. Table 3: Viral and Fungal Infections (%) Reported Over 0 to 12 Months de novo Renal Trial Myfortic 1.44 grams per day (n=213) (%) mycophenolate mofetil (MMF) 2 grams per day (n=210) (%) Any Cytomegalovirus 22 21 - Cytomegalovirus Disease 5 4 Herpes Simplex 8 6 Herpes Zoster 5 4 Any Fungal Infection 11 12 - Candida NOS 6 6 - Candida albicans 2 4 Lymphoma developed in 2 de novo patients (1%), (1 diagnosed 9 days after treatment initiation) and in 2 conversion patients (1%) receiving Myfortic with other immunosuppressive agents in the 12-month controlled clinical trials. Nonmelanoma skin carcinoma occurred in 1% de novo and 12% conversion patients. Other types of malignancy occurred in 1% de novo and 1% conversion patients [ see Warnings and Precautions (5.3) ]. The adverse reactions reported in <10% of de novo or conversion patients treated with Myfortic in combination with cyclosporine and corticosteroids are listed in Table 4. Table 4: Adverse Reactions Reported in <10% of Patients Treated with Myfortic in Combination with Cyclosporine* and Corticosteroids *USP MODIFIED. Blood and Lymphatic Disorders Lymphocele, thrombocytopenia Cardiac Disorder Tachycardia Eye Disorder Vision blurred Gastrointestinal Disorders Abdominal pain, abdominal distension, gastroesophageal reflux disease, gingival hyperplasia General Disorders and Administration-Site Conditions Fatigue, peripheral edema Infections and Infestations Nasopharyngitis, herpes simplex, upper respiratory infection, oral candidiasis, herpes zoster, sinusitis, influenza, wound infection, implant infection, pneumonia, sepsis Investigations Hemoglobin decrease, liver function tests abnormal Metabolism and Nutrition Disorders Hypercholesterolemia, hyperkalemia, hypomagnesemia, diabetes mellitus, hyperglycemia Musculoskeletal and Connective Tissue Disorders Arthralgia, pain in limb, peripheral swelling, muscle cramps, myalgia Nervous System Disorders Dizziness (excluding vertigo) Psychiatric Disorders Anxiety Renal and Urinary Disorders Renal tubular necrosis, renal impairment, hematuria, urinary retention Respiratory, Thoracic and Mediastinal Disorders Cough, dyspnea, dyspnea exertional Skin and Subcutaneous Tissue Disorders Acne, pruritus, rash Vascular Disorders Hypertension aggravated, hypotension The following additional adverse reactions have been associated with the exposure to mycophenolic acid (MPA) when administered as a sodium salt or as mofetil ester: Gastrointestinal: Intestinal perforation, gastrointestinal hemorrhage, gastric ulcers, duodenal ulcers [ see Warnings and Precautions (5.7) ], colitis (including CMV colitis), pancreatitis, esophagitis, and ileus. Infections: Serious life-threatening infections, such as meningitis and infectious endocarditis, tuberculosis, and atypical mycobacterial infection [ see Warnings and Precautions (5.4) ]. Respiratory: Interstitial lung disorders, including fatal pulmonary fibrosis. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of Myfortic or other MPA derivatives. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Congenital malformations, including ear, facial, cardiac and nervous system malformations and an increased incidence of first trimester pregnancy loss have been reported following exposure to MMF during pregnancy [see Boxed Warning, Warnings and Precautions (5.1) ]. Infections [see Warnings and Precautions (5.4, 5.5) ] Cases of progressive multifocal leukoencephalopathy (PML), sometimes fatal. Polyomavirus associated nephropathy (PVAN), especially due to BK virus infection, associated with serious outcomes, including deteriorating renal function and renal graft loss. Viral reactivation in patients infected with HBV or HCV. Cases of pure red cell aplasia (PRCA) have been reported in patients treated with MPA derivatives in combination with other immunosuppressive agents [see Warnings and Precautions (5.6) ]. The following additional adverse reactions have been identified during post-approval use of Myfortic: agranulocytosis, asthenia, osteomyelitis, lymphadenopathy, lymphopenia, wheezing, dry mouth, gastritis, peritonitis, anorexia, alopecia, pulmonary edema, Kaposi’s sarcoma."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Male Patients: Sexually active male patients and/or their female partners are recommended to use effective contraception during treatment of the male patient and for at least 90 days after cessation of treatment. ( 8.3 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to mycophenolate during pregnancy and those becoming pregnant within 6 weeks of discontinuing Myfortic treatment. To report a pregnancy or obtain information about the registry, visit www.mycophenolateREMS.com or call 1-800-617-8191. Risk Summary Following oral or intravenous (IV) administration, MMF is metabolized to mycophenolic acid (MPA), the active ingredient in Myfortic and the active form of the drug. Use of MMF during pregnancy is associated with an increased risk of first trimester pregnancy loss and an increased risk of multiple congenital malformations in multiple organ systems ( see Human Data ). Oral administration of mycophenolate to rats and rabbits during the period of organogenesis produced congenital malformations and pregnancy loss at doses less than the recommended clinical dose (0.05 and 1.1 times exposure at the recommended clinical doses in kidney transplant patients for rats and rabbits, respectively) [ see Animal Data ]. Risks and benefits of Myfortic should be discussed with the patient. When appropriate, consider alternative immunosuppressants with less potential for embryo-fetal toxicity. The estimated background risk of pregnancy loss and congenital malformations in organ transplant populations is not clear. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data A spectrum of congenital malformations (including multiple malformations in individual newborns) has been reported in 23% to 27% of live births in MMF exposed pregnancies, based on published data from pregnancy registries. Malformations that have been documented include external ear, eye, and other facial abnormalities, including cleft lip and palate, and anomalies of the distal limbs, heart, esophagus, kidney, and nervous system. Based on published data from pregnancy registries, the risk of first trimester pregnancy loss has been reported at 45% to 49% following MMF exposure. Animal Data In animal reproductive toxicology studies, congenital malformations and pregnancy loss occurred when pregnant rats and rabbits received mycophenolate at dose multiples equivalent to and less than the recommended human dose. Oral administration of mycophenolate sodium to pregnant rats from Gestational Day 7 to Day 16 at a dose as low as 1 mg per kg resulted in malformations including anophthalmia, exencephaly, and umbilical hernia. The systemic exposure at this dose represents 0.05 times the clinical exposure at the human dose of 1440 mg per day Myfortic. Oral administration of mycophenolate to pregnant rabbits from Gestational Day 7 to Day 19 resulted in embryofetal lethality and malformations including ectopia cordis, ectopic kidneys, diaphragmatic hernia, and umbilical hernia at doses equal to or greater than 80 mg per kg per day, in the absence of maternal toxicity. This corresponds to about 1.1 times the recommended clinical dose based on BSA. 8.2 Lactation Risk Summary There are no data on the presence of mycophenolate in human milk, or the effects on milk production. There are limited data in the National Transplantation Pregnancy Registry on the effects of mycophenolate on a breastfed child [ see Data ]. Studies in rats treated with MMF have shown mycophenolic acid to be present in milk. Because available data are limited, it is not possible to exclude potential risks to a breastfeeding infant. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for Myfortic and any potential adverse effects on the breastfed infant from Myfortic or from the underlying maternal condition. Because available data are limited, it is not possible to exclude potential risks to a breastfeeding infant. Data Limited information is available from the National Transplantation Pregnancy Registry. Of seven infants reported by the National Transplantation Pregnancy Registry to have been breastfed while the mother was taking mycophenolate, all were born at 34 to 40 weeks gestation and breastfed for up to 14 months. No adverse events were reported. 8.3 Females and Males of Reproductive Potential Females of reproductive potential must be made aware of the increased risk of first trimester pregnancy loss and congenital malformations and must be counseled regarding pregnancy prevention and planning. Pregnancy Planning For female patients taking Myfortic who are considering pregnancy, consider alternative immunosuppressants with less potential for embryo-fetal toxicity. Risks and benefits of Myfortic should be discussed with the patient. Pregnancy Testing To prevent unplanned exposure during pregnancy, females of reproductive potential should have a serum or urine pregnancy test with a sensitivity of at least 25 mIU/mL immediately before starting Myfortic. Another pregnancy test with the same sensitivity should be done 8 to 10 days later. Repeat pregnancy tests should be performed during routine follow-up visits. Results of all pregnancy tests should be discussed with the patient. In the event of a positive pregnancy test, consider alternative immunosuppressants with less potential for embryo-fetal toxicity whenever possible. Contraception Female Patients Females of reproductive potential taking Myfortic must receive contraceptive counseling and use acceptable contraception (see Table 5 for Acceptable Contraception Methods). Patients must use acceptable birth control during entire Myfortic therapy, and for 6 weeks after stopping Myfortic, unless the patient chooses abstinence (she chooses to avoid heterosexual intercourse completely). Patients should be aware that Myfortic reduces blood levels of the hormones in the oral contraceptive pill and could theoretically reduce its effectiveness [see Patient Counseling Information (17), Drug Interactions (7.8)] . Table 5: Acceptable Contraception Methods for Females of Reproductive Potential Pick from the following birth control options: Option 1 Methods to Use Alone Intrauterine devices (IUDs) Tubal sterilization Patient’s partner had a vasectomy OR Option 2 Hormone Methods choose 1 Barrier Methods choose 1 Choose One Hormone Method AND One Barrier Method Estrogen and Progesterone Oral Contraceptive Pill Transdermal patch Vaginal ring Progesterone-only Injection Implant AND Diaphragm with spermicide Cervical cap with spermicide Contraceptive sponge Male condom Female condom OR Option 3 Barrier Methods choose 1 Barrier Methods choose 1 Choose One Barrier Method from each column (must choose two methods) Diaphragm with spermicide Cervical cap with spermicide Contraceptive sponge AND Male condom Female condom Male Patients Genotoxic effects have been observed in animal studies at exposures exceeding the human therapeutic exposures by approximately 2.5 times. Thus, the risk of genotoxic effects on sperm cells cannot be excluded. Based on this potential risk, sexually active male patients and/or their female partners are recommended to use effective contraception during treatment of the male patient and for at least 90 days after cessation of treatment. Also, based on the potential risk of genotoxic effects, male patients should not donate sperm during treatment with Myfortic and for at least 90 days after cessation of treatment [see Use in Special Populations (8.1), Nonclinical Toxicology (13.1), Patient Counseling Information (17)] . 8.4 Pediatric Use The safety and effectiveness of Myfortic have been established in pediatric kidney transplant patients 5 to 16 years of age who were initiated on Myfortic at least 6 months post-transplant. Use of Myfortic in this age group is supported by evidence from adequate and well-controlled studies of Myfortic in a similar population of adult kidney transplant patients with additional pharmacokinetic data in pediatric kidney transplant patients [see Dosage and Administration (2.2, 2.3), Clinical Pharmacology (12.3)] . Pediatric doses for patients with BSA <1.19 m 2 cannot be accurately administered using currently available formulations of Myfortic tablets. The safety and effectiveness of Myfortic in de novo pediatric kidney transplant patients and in pediatric kidney transplant patients below the age of 5 years have not been established. 8.5 Geriatric Use Clinical studies of Myfortic did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Of the 372 patients treated with Myfortic in the clinical trials, 6% (N=21) were 65 years of age and older and 0.3% (N=1) were 75 years of age and older. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 360 mg tablet: Pale orange-red film-coated ovaloid tablet with imprint (debossing) “CT” on one side, containing 360 mg mycophenolic acid (MPA) as mycophenolate sodium. Bottles of 120…………………………………………………………………NDC 0078-0386-66 180 mg tablet: Lime green film-coated round tablet with bevelled edges and the imprint (debossing) “C” on one side, containing 180 mg mycophenolic acid (MPA) as mycophenolate sodium. Bottles of 120…………………………………………………………………NDC 0078-0385-66 Storage Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. Protect from moisture. Dispense in a tight container (USP) . Handling Keep out of reach and sight of children. Myfortic tablets should not be crushed or cut in order to maintain the integrity of the enteric coating [ see Dosage and Administration (2.3) ]. Teratogenic effects have been observed with mycophenolate sodium [ see Warnings and Precautions (5.1) ]. If for any reason, the Myfortic tablets must be crushed, avoid inhalation of the powder, or direct contact of the powder, with skin or mucous membranes."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Embryo-Fetal Toxicity Pregnancy loss and malformations Inform pregnant women and females of reproductive potential that use of Myfortic in pregnancy is associated with an increased risk of first trimester pregnancy loss and an increased risk of congenital malformations. Advise patients that they must use an acceptable form of contraception [see Warnings and Precautions (5.1), Use in Specific Populations (8.1, 8.3)] . Encourage pregnant women to enroll in the Mycophenolate Pregnancy Registry (1-800-617-8191). This registry monitors pregnancy outcomes in women exposed to mycophenolate [see Use in Specific Populations (8.1)] . Contraception Discuss pregnancy testing, pregnancy prevention and planning with females of reproductive potential [see Use in Specific Populations (8.3) ]. Females of reproductive potential must use acceptable form of birth control during the entire Myfortic therapy and for 6 weeks after stopping Myfortic, unless the patient chooses to avoid heterosexual sexual intercourse completely (abstinence). Myfortic may reduce effectiveness of oral contraceptives. Use of additional barrier contraceptive methods is recommended [see Use in Specific Populations (8.3)] . For patients who are considering pregnancy, discuss appropriate alternative immunosuppressants with less potential for embryo-fetal toxicity. Risks and benefits of Myfortic should be discussed with the patient [see Use in Specific Populations (8.3)] . Advise sexually active male patients and/or their partners to use effective contraception during the treatment of the male patient and for at least 90 after cessation of treatment. This recommendation is based on findings of animal studies. Development of Lymphoma and Other Malignancies Inform patients they are at increased risk of developing lymphomas and other malignancies, particularly of the skin, due to immunosuppression [see Warnings and Precautions (5.3)] . Advise patients to limit exposure to sunlight and ultraviolet (UV) light by wearing protective clothing and use a broad-spectrum sunscreen with a high protection factor [see Warnings and Precautions (5.3)] . Increased Risk of Infection Inform patients they are at increased risk of developing a variety of infections, including opportunistic infections, due to immunosuppression and to contact their physician if they develop any symptoms of infection as explained in the Medication Guide [ see Warnings and Precautions (5.4, 5.5) ]. Blood Dyscrasias Inform patients they are at increased risk for developing blood dyscrasias (e.g., neutropenia or anemia) and to immediately contact their healthcare provider if they experience any evidence of infection, unexpected bruising, bleeding, or any other manifestation of bone marrow suppression [ see Warnings and Precautions (5.6) ]. Gastrointestinal Tract Complications Inform patients that Myfortic can cause gastrointestinal tract complications, including bleeding, intestinal perforations, and gastric or duodenal ulcers. Advise the patient to contact their healthcare provider if they have symptoms of gastrointestinal bleeding or sudden onset or persistent abdominal pain [ see Warnings and Precautions (5.7) ]. Immunizations Inform patients that Myfortic can interfere with the usual response to immunizations and that they should avoid live vaccines. Before seeking vaccines on their own, advise patients to discuss first with their physician [ see Warnings and Precautions (5.8) ]. Administration Instructions Advise patients to swallow Myfortic tablets whole, and not to crush, chew, or cut the tablets. Inform patients to take Myfortic on an empty stomach, 1 hour before or 2 hours after food intake. Blood Donation Advise patients not to donate blood during therapy and for at least 6 weeks following discontinuation of Myfortic [see Warnings and Precautions (5.10)] . Semen Donation Advise males of childbearing potential not to donate semen during therapy and for 90 days following discontinuation of Myfortic [see Warnings and Precautions (5.11)] . Drug Interactions Patients should be advised to report to their doctor the use of any other medications while taking Myfortic. The simultaneous administration of any of the following drugs with Myfortic may result in clinically significant adverse reactions: Antacids with magnesium and aluminum hydroxides [see Drug Interactions (7.1)], Clinical Pharmacology (12.3)] Azathioprine [see Drug Interactions (7.2)] Cholestyramine [see Drug Interactions (7.3), Clinical Pharmacology (12.3)] Hormonal Contraceptives (e.g., birth control pill, transdermal patch, vaginal ring, injection, and implant) [see Warnings and Precautions (5.2), Drug Interactions (7.8)] Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 T2020-64"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Prophylaxis of Organ Rejection in Patients Receiving Allogeneic Renal Transplants The safety and efficacy of Myfortic in combination with cyclosporine, USP MODIFIED and corticosteroids for the prevention of organ rejection was assessed in two multicenter, randomized, double-blind, active-controlled trials in de novo and conversion renal transplant patients compared to MMF. The de novo trial was conducted in 423 renal transplant patients (ages 18–75 years) in Austria, Canada, Germany, Hungary, Italy, Norway, Spain, UK, and USA. Eighty-four percent of randomized patients received kidneys from deceased donors. Patients were excluded if they had second or multiorgan (e.g., kidney and pancreas) transplants, or previous transplant with any other organs; kidneys from non-heart beating donors; panel reactive antibodies (PRA) of >50% at last assessment prior to transplantation, and presence of severe diarrhea, active peptic ulcer disease, or uncontrolled diabetes mellitus. Patients were administered either Myfortic 1.44 grams per day or MMF 2 grams per day within 48 hours post-transplant for 12 months in combination with cyclosporine, USP MODIFIED and corticosteroids. Forty-one percent of patients received antibody therapy as induction treatment. Treatment failure was defined as the first occurrence of biopsy proven acute rejection, graft loss, death or lost to follow-up at 6 months. The incidence of treatment failure was similar in Myfortic and MMF-treated patients at 6 and 12 months (Table 7). The cumulative incidence of graft loss, death and lost to follow-up at 12 months is also shown in Table 7. Table 7: Treatment Failure in de novo Renal Transplant Patients (Percent of Patients) at 6 and 12 Months of Treatment when Administered in Combination with Cyclosporine* and Corticosteroids *USP MODIFIED. **Lost to follow-up indicates patients who were lost to follow-up without prior biopsy-proven acute rejection, graft loss or death. ***Lost to follow-up indicates patients who were lost to follow-up without prior graft loss or death (9 Myfortic patients and 4 MMF patients). # 95% confidence interval of the difference in treatment failure at 6 months (Myfortic–MMF) is (-8.7%, 8.0%). ## 95% confidence interval of the difference in treatment failure at 12 months (Myfortic–MMF) is (-8.0%, 9.1%). Myfortic 1.44 grams per day (n=213) mycophenolate mofetil (MMF) 2 grams per day (n=210) 6 Months n (%) n (%) Treatment failure # 55 (25.8) 55 (26.2) Biopsy-proven acute rejection 46 (21.6) 48 (22.9) Graft loss 7 (3.3) 9 (4.3) Death 1 (0.5) 2 (1.0) Lost to follow-up** 3 (1.4) 0 12 Months n (%) n (%) Graft loss or death or lost to follow-up*** 20 (9.4) 18 (8.6) Treatment failure ## 61 (28.6) 59 (28.1) Biopsy-proven acute rejection 48 (22.5) 51 (24.3) Graft loss 9 (4.2) 9 (4.3) Death 2 (0.9) 5 (2.4) Lost to follow-up** 5 (2.3) 0 The conversion trial was conducted in 322 renal transplant patients (ages 18–75 years), who were at least 6 months post-transplant and had undergone primary or secondary, deceased donor, living related, or unrelated donor kidney transplant, stable graft function (serum creatinine <2.3 mg/mL), no change in immunosuppressive regimen due to graft malfunction, and no known clinically significant physical and/or laboratory changes for at least 2 months prior to enrollment. Patients were excluded if they had 3 or more kidney transplants, multiorgan transplants (e.g., kidney and pancreas), previous organ transplants, evidence of graft rejection or who had been treated for acute rejection within 2 months prior to screening, clinically significant infections requiring continued therapy, presence of severe diarrhea, active peptic ulcer disease, or uncontrolled diabetes mellitus. Patients received 2 grams per day MMF in combination with cyclosporine USP MODIFIED, with or without corticosteroids for at least two weeks prior to entry in the trial. Patients were randomized to Myfortic 1.44 grams per day or MMF 2 grams per day for 12 months. The trial was conducted in Austria, Belgium, Canada, Germany, Italy, Spain, and USA. Treatment failure was defined as the first occurrence of biopsy-proven acute rejection, graft loss, death, or lost to follow-up at 6 and 12 months. The incidences of treatment failure at 6 and 12 months were similar between Myfortic and MMF-treated patients (Table 8). The cumulative incidence of graft loss, death and lost to follow-up at 12 months is also shown in Table 8. Table 8: Treatment Failure in Conversion Transplant Patients (Percent of Patients) at 6 and 12 Months of Treatment when Administered in Combination with Cyclosporine* and with or without Corticosteroids *USP MODIFIED. **Lost to follow-up indicates patients who were lost to follow-up without prior biopsy-proven acute rejection, graft loss, or death. ***Lost to follow-up indicates patients who were lost to follow-up without prior graft loss or death (8 Myfortic patients and 12 MMF patients). # 95% confidence interval of the difference in treatment failure at 6 months (Myfortic–MMF) is (-7.3%, 2.7%). ## 95% confidence interval of the difference in treatment failure at 12 months (Myfortic–MMF) is (-11.2%, 1.8%). Myfortic 1.44 grams per day (n=159) mycophenolate mofetil (MMF) 2 grams per day (n=163) 6 Months n (%) n (%) Treatment failure # 7 (4.4) 11 (6.7) Biopsy-proven acute rejection 2 (1.3) 2 (1.2) Graft loss 0 1 (0.6) Death 0 1 (0.6) Lost to follow-up** 5 (3.1) 7 (4.3) 12 Months n (%) n (%) Graft loss or death or lost to follow-up*** 10 (6.3) 17 (10.4) Treatment failure ## 12 (7.5) 20 (12.3) Biopsy-proven acute rejection 2 (1.3) 5 (3.1) Graft loss 0 1 (0.6) Death 2 (1.3) 4 (2.5) Lost to follow-up** 8 (5.0) 10 (6.1)"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NOVARTIS NDC 0078-0385-66 Myfortic ® (mycophenolic acid*) delayed-release tablets *as mycophenolate sodium Dispense the accompanying Medication Guide to each patient. 120 Tablets 180 mg Rx only PRINCIPAL DISPLAY PANEL NOVARTIS NDC 0078-0385-66 Myfortic® (mycophenolic acid*) delayed-release tablets *as mycophenolate sodium Dispense the accompanying Medication Guide to each patient. 120 Tablets 180 mg Rx only",
        "PRINCIPAL DISPLAY PANEL NOVARTIS NDC 0078-0386-66 Myfortic ® (mycophenolic acid*) delayed-release tablets *as mycophenolate sodium Dispense the accompanying Medication Guide to each patient. 120 Tablets 360 mg Rx only PRINCIPAL DISPLAY PANEL NOVARTIS NDC 0078-0386-66 Myfortic® (mycophenolic acid*) delayed-release tablets *as mycophenolate sodium Dispense the accompanying Medication Guide to each patient. 120 Tablets 360 mg Rx only"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: April 2020 MEDICATION GUIDE MYFORTIC ® (my-for-tic) (mycophenolic acid) delayed-release tablets Read the Medication Guide that comes with Myfortic before you start taking it and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking with your healthcare provider about your medical condition or treatment. If you have any questions about Myfortic, ask your doctor. What is the most important information I should know about Myfortic? Myfortic can cause serious side effects, including: Increased risk of loss of pregnancy (miscarriage) and higher risk of birth defects. Females who take Myfortic during pregnancy, have a higher risk of miscarriage during the first 3 months (first trimester), and a higher risk that their baby will be born with birth defects. If you are a female who can become pregnant: your doctor must talk with you about acceptable birth control methods (contraceptive counseling) while taking Myfortic. you should have a pregnancy test immediately before starting Myfortic and another pregnancy test 8 to 10 days later. Pregnancy tests should be repeated during routine follow-up visits with your doctor. Talk to your doctor about the results of all of your pregnancy tests. you must use acceptable birth control during your entire Myfortic therapy and for 6 weeks after stopping Myfortic, unless at any time you choose to avoid sexual intercourse (abstinence) with a man completely. Myfortic decreases blood levels of the hormones in birth control pills that you take by mouth. Birth control pills may not work as well while you take Myfortic and you could become pregnant. If you decide to take birth control pills while using Myfortic, you must also use another form of birth control. Talk to your doctor about other birth control methods that can be used while taking Myfortic. If you are a sexually active male whose female partner can become pregnant while you are taking Myfortic, use effective contraception during treatment and for at least 90 days after stopping Myfortic. If you plan to become pregnant, talk with your doctor. Your doctor will decide if other medicines to prevent rejection may be right for you. If you become pregnant while taking Myfortic, do not stop taking Myfortic. Call your doctor right away. You and your doctor may decide that other medicines to prevent rejection may be right for you. You and your doctor should report your pregnancy to Mycophenolate Pregnancy Registry (1-800-617-8191) The purpose of this registry is to gather information about the health of your baby. Increased risk of getting serious infections. Myfortic weakens the body’s immune system and affects your ability to fight infections. Serious infections can happen with Myfortic and can lead to death. These serious infections can include: Viral infections. Certain viruses can live in your body and cause active infections when your immune system is weak. Viral infections that can happen with Myfortic include: Shingles, other herpes infections, and cytomegalovirus (CMV). CMV can cause serious tissue and blood infections. BK virus. BK virus can affect how your kidney works and cause your transplanted kidney to fail. Hepatitis B and C viruses. Hepatitis viruses can affect how your liver works. Talk to your doctor about how hepatitis viruses may affect you. A brain infection called Progressive Multifocal Leukoencephalopathy (PML). In some patients Myfortic may cause an infection of the brain that may cause death. You are at risk for this brain infection because you have a weakened immune system. You should tell your healthcare provider right away if you have any of the following symptoms: Weakness on one side of the body You do not care about things that you usually care about (apathy) You are confused or have problems thinking You cannot control your muscles Fungal infections. Yeast and other types of fungal infections can happen with Myfortic and cause serious tissue and blood infections. See “What are the possible side effects of Myfortic?” Call your doctor right away if you have any of these signs and symptoms of infection: Temperature of 100.5°F or greater Cold symptoms, such as a runny nose or sore throat Flu symptoms, such as an upset stomach, stomach pain, vomiting, or diarrhea Earache or headache Pain during urination or you need to urinate often White patches in the mouth or throat Unexpected bruising or bleeding Cuts, scrapes, or incisions that are red, warm, and oozing pus Increased risk of getting certain cancers. People who take Myfortic have a higher risk of getting lymphoma, and other cancers, especially skin cancer. Tell your doctor if you have: unexplained fever, tiredness that does not go away, weight loss, or lymph node swelling a brown or black skin lesion with uneven borders, or one part of the lesion does not look like other parts a change in the size or color of a mole a new skin lesion or bump any other changes to your health See the section “What are the possible side effects of Myfortic?” for other serious side effects. What is Myfortic? Myfortic is a prescription medicine given to prevent rejection (antirejection medicine) in people who have received a kidney transplant. Rejection is when the body’s immune system senses the new organ as “foreign” and attacks it. Myfortic is used with other medicines containing cyclosporine (Sandimmune ® , Gengraf ® , and Neoral ® ) and corticosteroids. Myfortic can be used to prevent rejection in children who are 5 years or older and are stable after having a kidney transplant. It is not known if Myfortic is safe and works in children younger than 5 years. It is not known how Myfortic works in children who have just received a new kidney transplant. Who should not take Myfortic? Do not take Myfortic if you are allergic to mycophenolic acid (MPA), mycophenolate sodium, mycophenolate mofetil, or any of the ingredients in Myfortic. See the end of this Medication Guide for a complete list of ingredients in Myfortic. What should I tell my doctor before I start taking Myfortic? Tell your healthcare provider about all of your medical conditions, including if you: have any digestive problems, such as ulcers plan to receive any vaccines. You should not receive live vaccines while you take Myfortic. Some vaccines may not work as well during treatment with Myfortic. have Lesch-Nyhan or Kelley-Seegmiller syndrome or another rare inherited deficiency of hypoxanthine-guanine phosphoribosyl-transferase (HGPRT). You should not take Myfortic if you have one of these disorders. are pregnant or planning to become pregnant. See “What is the most important information I should know about Myfortic?” are breastfeeding or plan to breastfeed. It is not known if Myfortic passes into breast milk. You and your doctor will decide if you will breastfeed while taking Myfortic. Tell your doctor about all the medicines you take, including prescription and nonprescription medicines, vitamins, and herbal supplements. Some medicines may affect the way Myfortic works and Myfortic may affect how some medicines work. Especially tell your doctor if you take: birth control pills (oral contraceptives). See “What is the most important information I should know about Myfortic?” antacids that contain aluminum or magnesium. Myfortic and antacids should not be taken at the same time. acyclovir (Zovirax ® ), Ganciclovir (Cytovene ® IV, Valcyte ® ) azathioprine (Azasan ® , Imuran ® ) cholestyramine (Questran ® Light, Questran ® , Locholest Light, Prevalite ® ) Know the medicines you take. Keep a list of your medicines with you to show your healthcare provider and pharmacist when you get a new medicine. Do not take any new medicine without talking to your doctor. How should I take Myfortic? Take Myfortic exactly as prescribed. Your healthcare provider will tell you how much Myfortic to take. Do not stop taking or change your dose of Myfortic without talking to your healthcare provider. Take Myfortic on an empty stomach, either 1 hour before or 2 hours after a meal. Swallow Myfortic whole. Do not crush, chew, or cut Myfortic. The Myfortic tablets have a coating so that the medicine will pass through your stomach and dissolve in your intestine. If you forget to take Myfortic, take it as soon as you remember and then take your next dose at its regular time. If it is almost time for your next dose, skip the missed dose. Do not take two doses at the same time. Call your doctor or pharmacist if you are not sure what to do. If you take more than the prescribed dose of Myfortic, call your doctor right away. Do not change (substitute) between using Myfortic delayed-release tablets and mycophenolate mofetil tablets, capsules, or oral suspension for one another unless your healthcare provider tells you to. These medicines are absorbed differently. This may affect the amount of medicine in your blood. Be sure to keep all appointments at your transplant clinic. During these visits, your doctor may perform regular blood tests. What should I avoid while taking Myfortic? Avoid pregnancy. See “What is the most important information I should know about Myfortic?” Limit the amount of time you spend in sunlight. Avoid using tanning beds and sunlamps. People who take Myfortic have a higher risk of getting skin cancer. See “What is the most important information I should know about Myfortic?” Wear protective clothing when you are in the sun and use a broad-spectrum sunscreen with a high sun protection factor (SPF 30 and above). This is especially important if your skin is fair (light colored) or you have a family history of skin cancer. You should not donate blood while taking Myfortic and for at least 6 weeks after stopping Myfortic. You should not donate sperm while taking Myfortic and for 90 days after stopping Myfortic. Elderly patients 65 years of age or older may have more side effects with Myfortic because of a weaker immune system. What are the possible side effects of Myfortic? Myfortic can cause serious side effects. See \"What is the most important information I should know about Myfortic?\" Stomach and intestinal bleeding can happen in people who take Myfortic. Bleeding can be severe and you may have to be hospitalized for treatment. The most common side effects of taking Myfortic include: In people with a new transplant: low blood cell counts red blood cells white blood cells platelets constipation nausea diarrhea vomiting urinary tract infections stomach upset In people who take Myfortic for a long time (long-term) after transplant: low blood cell counts red blood cells white blood cells nausea diarrhea sore throat Your healthcare provider will do blood tests before you start taking Myfortic and during treatment with Myfortic to check your blood cell counts. Tell your healthcare provider right away if you have any signs of infection (see “What is the most important information I should know about Myfortic?”) , or any unexpected bruising or bleeding. Also, tell your healthcare provider if you have unusual tiredness, dizziness, or fainting. These are not all the possible side effects of Myfortic. Your healthcare provider may be able to help you manage these side effects. Call your doctor for medical advice about side effects. You may report side effects to FDA MedWatch at 1-800-FDA-1088 or Novartis Drug Safety at 888-NOW-NOVA (1-888-669-6682). How should I store Myfortic? Store Myfortic tablets at room temperature, 59°F to 86°F (15°C to 30°C). Myfortic does not need to be refrigerated. Keep the container tightly closed. Store Myfortic in a dry place. Keep Myfortic and all medicines out of the reach of children. General information about Myfortic. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Myfortic for a condition for which it was not prescribed. Do not give Myfortic to other people, even if they have the same symptoms you have. It may harm them. This Medication Guide summarizes the most important information about Myfortic. If you would like more information, talk with your doctor. You can ask your doctor or pharmacist for information about Myfortic that is written for healthcare professionals. You can also call 1-888-669-6682 or visit the Myfortic website at www.myfortic.com . What are the ingredients in Myfortic? Active ingredient: mycophenolic acid (as mycophenolate sodium) Inactive ingredients: colloidal silicon dioxide, crospovidone, lactose anhydrous, magnesium stearate, povidone (K-30), and starch. The enteric coating of the tablet consists of hypromellose phthalate, titanium dioxide, iron oxide yellow, and indigotine (for the 180-mg tablet) or iron oxide red (for the 360-mg tablet) Sandimmune and Neoral are registered trademarks of Novartis Pharmaceuticals Corporation. Any other trademarks in this document are the property of their respective owners. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 © Novartis T2020-65"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Mycophenolic acid (MPA), an immunosuppressant, is an uncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase (IMPDH), and therefore inhibits the de novo pathway of guanosine nucleotide synthesis without incorporation to DNA. T- and B-lymphocytes are critically dependent for their proliferation on de novo synthesis of purines, whereas other cell types can utilize salvage pathways. MPA has cytostatic effects on lymphocytes. Mycophenolate sodium has been shown to prevent the occurrence of acute rejection in rat models of kidney and heart allotransplantation. Mycophenolate sodium also decreases antibody production in mice. 12.3 Pharmacokinetics Myfortic exhibits linear and dose-proportional pharmacokinetics over the dose-range (360 mg to 2160 mg) evaluated. The absolute bioavailability of Myfortic in stable renal transplant patients on cyclosporine was 72%. MPA is highly protein bound (>98% bound to albumin). The predominant metabolite of MPA is the phenolic glucuronide (MPAG) which is pharmacologically inactive. A minor metabolite AcMPAG which is an acyl glucuronide of MPAG is also formed and has pharmacological activity comparable to MPA. MPAG undergoes renal elimination. A fraction of MPAG also undergoes biliary excretion, followed by deconjugation by gut flora and subsequent reabsorption as MPA. The mean elimination half-lives of MPA and MPAG ranged between 8 and 16 hours, and 13 and 17 hours, respectively. Absorption In vitro studies demonstrated that the enteric-coated Myfortic tablet does not release MPA under acidic conditions (pH < 5) as in the stomach but is highly soluble in neutral pH conditions as in the intestine. Following Myfortic oral administration without food in several pharmacokinetic studies conducted in renal transplant patients, consistent with its enteric-coated formulation, the median delay (T lag ) in the rise of MPA concentration ranged between 0.25 and 1.25 hours and the median time to maximum concentration (T max ) of MPA ranged between 1.5 and 2.75 hours. In comparison, following the administration of MMF, the median T max ranged between 0.5 and 1.0 hours. In stable renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression, gastrointestinal absorption and absolute bioavailability of MPA following the administration of Myfortic delayed-release tablet was 93% and 72%, respectively. Myfortic pharmacokinetics is dose proportional over the dose range of 360 mg to 2160 mg. Distribution The mean (± SD) volume of distribution at steady state and elimination phase for MPA is 54 (± 25) L and 112 (± 48) L, respectively. MPA is highly protein bound to albumin, >98%. The protein binding of mycophenolic acid glucuronide (MPAG) is 82%. The free MPA concentration may increase under conditions of decreased protein binding (uremia, hepatic failure, and hypoalbuminemia). Metabolism MPA is metabolized principally by glucuronyl transferase to glucuronidated metabolites. The phenolic glucuronide of MPA, mycophenolic acid glucuronide (MPAG), is the predominant metabolite of MPA and does not manifest pharmacological activity. The acyl glucuronide is a minor metabolite and has comparable pharmacological activity to MPA. In stable renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression, approximately 28% of the oral Myfortic dose was converted to MPAG by presystemic metabolism. The AUC ratio of MPA:MPAG:acyl glucuronide is approximately 1:24:0.28 at steady state. The mean clearance of MPA was 140 (± 30) mL/min. Elimination The majority of MPA dose administered is eliminated in the urine primarily as MPAG (>60%) and approximately 3% as unchanged MPA following Myfortic administration to stable renal transplant patients. The mean renal clearance of MPAG was 15.5 (± 5.9) mL/min. MPAG is also secreted in the bile and available for deconjugation by gut flora. MPA resulting from the deconjugation may then be reabsorbed and produce a second peak of MPA approximately 6 to 8 hours after Myfortic dosing. The mean elimination half-life of MPA and MPAG ranged between 8 and 16 hours, and 13 and 17 hours, respectively. Food Effect Compared to the fasting state, administration of Myfortic 720 mg with a high-fat meal (55 g fat, 1000 calories) had no effect on the systemic exposure (AUC) of MPA. However, there was a 33% decrease in the maximal concentration (C max ), a 3.5-hour delay in the T lag (range, -6 to 18 hours), and 5.0-hour delay in the T max (range, -9 to 20 hours) of MPA. To avoid the variability in MPA absorption between doses, Myfortic should be taken on an empty stomach [ see Dosage and Administration (2.3) ]. Pharmacokinetics in Renal Transplant Patients The mean pharmacokinetic parameters for MPA following the administration of Myfortic in renal transplant patients on cyclosporine, USP MODIFIED based immunosuppression are shown in Table 6. Single-dose Myfortic pharmacokinetics predicts multiple-dose pharmacokinetics. However, in the early post-transplant period, mean MPA AUC and C max were approximately one-half of those measured 6 months post-transplant. After near equimolar dosing of Myfortic 720 mg twice daily and MMF 1000 mg twice daily (739 mg as MPA) in both the single- and multiple-dose cross-over trials, mean systemic MPA exposure (AUC) was similar. Table 6: Mean ± SD Pharmacokinetic Parameters for MPA Following the Oral Administration of Myfortic to Renal Transplant Patients on Cyclosporine, USP MODIFIED Based Immunosuppression *median (range) **AUC inf. ***age range of 5–16 years Patient Myfortic Dosing N Dose (mg) T max *(h) C max (mcg/mL) AUC (0-12h) (mcg*h/mL) Adult Single 24 720 2 (0.8-8) 26.1 ± 12.0 66.5 ± 22.6** Pediatric*** Single 10 450/m 2 2.5 (1.5-24) 36.3 ± 20.9 74.3 ± 22.5** Adult Multiple x6 days, twice daily 10 720 2 (1.5-3.0) 37.0 ± 13.3 67.9 ± 20.3 Adult Multiple x28 days, twice daily 36 720 2.5 (1.5-8) 31.2 ± 18.1 71.2 ± 26.3 Adult Chronic, multiple dose, twice daily 2 weeks post-transplant 12 720 1.8 (1.0-5.3) 15.0 ± 10.7 28.6 ± 11.5 3 months post-transplant 12 720 2 (0.5-2.5) 26.2 ± 12.7 52.3 ± 17.4 6 months post-transplant 12 720 2 (0-3) 24.1 ± 9.6 57.2 ± 15.3 Adult Chronic, multiple dose, twice daily 18 720 1.5 (0-6) 18.9 ± 7.9 57.4 ± 15.0 Specific Populations Renal Insufficiency : No specific pharmacokinetic studies in individuals with renal impairment were conducted with Myfortic. However, based on studies of renal impairment with MMF, MPA exposure is not expected to be appreciably increased over the range of normal to severely impaired renal function following Myfortic administration. In contrast, MPAG exposure would be increased markedly with decreased renal function; MPAG exposure being approximately 8-fold higher in the setting of anuria. Although dialysis may be used to remove the inactive metabolite MPAG, it would not be expected to remove clinically significant amounts of the active moiety MPA. This is in large part due to the high plasma protein binding of MPA. Hepatic Insufficiency: No specific pharmacokinetic studies in individuals with hepatic impairment were conducted with Myfortic. In a single dose (MMF 1000 mg) trial of 18 volunteers with alcoholic cirrhosis and 6 healthy volunteers, hepatic MPA glucuronidation processes appeared to be relatively unaffected by hepatic parenchymal disease when the pharmacokinetic parameters of healthy volunteers and alcoholic cirrhosis patients within this trial were compared. However, it should be noted that for unexplained reasons, the healthy volunteers in this trial had about a 50% lower AUC compared to healthy volunteers in other studies, thus making comparison between volunteers with alcoholic cirrhosis and healthy volunteers difficult. Effects of hepatic disease on this process probably depend on the particular disease. Hepatic disease, such as primary biliary cirrhosis, with other etiologies may show a different effect. Pediatrics: Limited data are available on the use of Myfortic at a dose of 450 mg/m 2 body surface area in children. The mean MPA pharmacokinetic parameters for stable pediatric renal transplant patients, 5 to 16 years, on cyclosporine, USP MODIFIED are shown in Table 6. At the same dose administered based on body surface area, the respective mean C max and AUC of MPA determined in children were higher by 33% and 18% than those determined for adults. The clinical impact of the increase in MPA exposure is not known [ see Dosage and Administration (2.2, 2.3) ]. Gender: There are no significant gender differences in Myfortic pharmacokinetics. Elderly: Pharmacokinetics in the elderly have not been formally studied. Ethnicity: Following a single dose administration of 720 mg of Myfortic to 18 Japanese and 18 Caucasian healthy subjects, the exposure (AUC inf ) for MPA and MPAG were 15% and 22% lower in Japanese subjects compared to Caucasians. The peak concentrations (C max ) for MPAG were similar between the two populations, however, Japanese subjects had 9.6% higher C max for MPA. These results do not suggest any clinically relevant differences. Drug Interactions: Antacids with Magnesium and Aluminum Hydroxides: Absorption of a single dose of Myfortic was decreased when administered to 12 stable kidney transplant patients also taking magnesium-aluminum-containing antacids (30 mL): the mean C max and AUC (0-t) values for MPA were 25% and 37% lower, respectively, than when Myfortic was administered alone under fasting conditions [ see Drug Interactions (7.1) ]. Pantoprazole: In a trial conducted in 12 healthy volunteers, the pharmacokinetics of MPA were observed to be similar when a single dose of 720 mg of Myfortic was administered alone and following concomitant administration of Myfortic and pantoprazole, which was administered at a dose of 40 mg twice daily for 4 days [ see Drug Interactions (7.11) ]. The following drug interaction studies were conducted following the administration of MMF: Cholestyramine: Following single-dose oral administration of 1.5 grams MMF to 12 healthy volunteers pretreated with 4 grams three times daily of cholestyramine for 4 days, MPA AUC decreased approximately 40%. This decrease is consistent with interruption of enterohepatic recirculation which may be due to binding of recirculating MPAG with cholestyramine in the intestine [ see Drug Interactions (7.3) ]. Sevelamer: Concomitant administration of sevelamer and MMF in stable adult and pediatric kidney transplant patients decreased the mean MPA C max and AUC (0-12h) by 36% and 26% respectively [ see Drug Interactions (7.4) ]. Cyclosporine: Cyclosporine (Sandimmune ® ) pharmacokinetics (at doses of 275 to 415 mg/day) were unaffected by single and multiple doses of 1.5 grams twice daily of MMF in 10 stable kidney transplant patients. The mean (±SD) AUC (0-12h) and C max of cyclosporine after 14 days of multiple doses of MMF were 3290 (±822) ng•h/mL and 753 (±161) ng/mL, respectively, compared to 3245 (±1088) ng•h/mL and 700 (±246) ng/mL, respectively, 1 week before administration of MMF. A total of 73 de novo kidney allograft recipients on MMF therapy received either low dose cyclosporine withdrawal by 6 months post-transplant (50 to 100 ng/mL for up to 3 months post-transplant followed by complete withdrawal at month 6 post-transplant) or standard dose cyclosporine (150 to 300 ng/mL from baseline through to month 4 post-transplant and 100 to 200 ng/mL thereafter). At month 12 post-transplant, the mean MPA (AUC (0-12h) ) in the cyclosporine withdrawal group was approximately 40% higher, than that of the standard dose cyclosporine group. Cyclosporine inhibits multidrug-resistance-associated protein 2 (MRP-2) transporter in the biliary tract, thereby preventing the excretion of MPAG into the bile that would lead to enterohepatic recirculation of MPA [ see Drug Interactions (7.5) ]. Norfloxacin and Metronidazole: Following single-dose administration of MMF (1 g) to 11 healthy volunteers on day 4 of a 5-day course of a combination of norfloxacin and metronidazole, the mean MPA AUC (0-48h) was reduced by 33% compared to the administration of MMF alone (p<0.05). There was no significant effect on mean MPA AUC (0-48h) when MMF was concomitantly administered with norfloxacin or metronidazole separately. The mean (±SD) MPA AUC (0-48h) after coadministration of MMF with norfloxacin or metronidazole separately was 48.3 (±24) mcg•h/mL and 42.7 (±23) mcg•h/mL, respectively, compared with 56.2 (±24) mcg•h/mL after administration of MMF alone [ see Drug Interactions (7.6) ]. Rifampin: In a single heart-lung transplant patient on MMF therapy (1 gram twice daily), a 67% decrease in MPA exposure (AUC (0-12h) ) was observed with concomitant administration of MMF and 600 mg rifampin daily. In 8 kidney transplant patients on stable MMF therapy (1 gram twice daily), administration of 300 mg rifampin twice daily resulted in a 17.5% decrease in MPA AUC (0-12h) due to inhibition of enterohepatic recirculation of MPAG by rifampin. Rifampin coadministration also resulted in a 22.4% increase in MPAG AUC (0-12h) [ see Drug Interactions (7.7)] . Oral Contraceptives: In a drug-drug interaction trial, mean AUCs were similar for ethinyl estradiol and norethindrone, when co-administered with MMF as compared to administration of the oral contraceptives alone [ see Drug Interactions (7.8) ]. Acyclovir: Coadministration of MMF (1 gram) and acyclovir (800 mg) to 12 healthy volunteers resulted in no significant change in MPA AUC and C max . However, MPAG and acyclovir plasma mean AUC (0-24h) were increased 10% and 18%, respectively. Because MPAG plasma concentrations are increased in the presence of kidney impairment, as are acyclovir concentrations, the potential exists for mycophenolate and acyclovir or its prodrug (e.g., valacyclovir) to compete for tubular secretion, further increasing the concentrations of both drugs [ see Drug Interactions (7.9) ]. Ganciclovir: Following single-dose administration to 12 stable kidney transplant patients, no pharmacokinetic interaction was observed between MMF (1.5 grams) and intravenous ganciclovir (5 mg per kg). Mean (±SD) ganciclovir AUC and C max (n=10) were 54.3 (±19.0) mcg•h/mL and 11.5 (±1.8) mcg/mL, respectively, after coadministration of the two drugs, compared to 51.0 (±17.0) mcg•h/mL and 10.6 (±2.0) mcg/mL, respectively, after administration of intravenous ganciclovir alone. The mean (±SD) AUC and C max of MPA (n=12) after coadministration were 80.9 (±21.6) mcg•h/mL and 27.8 (±13.9) mcg/mL, respectively, compared to values of 80.3 (±16.4) mcg•h/mL and 30.9 (±11.2) mcg/mL, respectively, after administration of MMF alone. Because MPAG plasma concentrations are increased in the presence of renal impairment, as are ganciclovir concentrations, the two drugs will compete for tubular secretion and thus further increases in concentrations of both drugs may occur. In patients with renal impairment in which MMF and ganciclovir or its prodrug (e.g., valganciclovir) are co-administered, patients should be monitored carefully [ see Drug Interactions (7.9) ]. Ciprofloxacin and Amoxicillin plus Clavulanic Acid: A total of 64 MMF treated kidney transplant recipients received either oral ciprofloxacin 500 mg twice daily or amoxicillin plus clavulanic acid 375 mg three times daily for 7 or at least 14 days. Approximately 50% reductions in median trough MPA concentrations (predose) from baseline (MMF alone) were observed in 3 days following commencement of oral ciprofloxacin or amoxicillin plus clavulanic acid. These reductions in trough MPA concentrations tended to diminish within 14 days of antibiotic therapy and ceased within 3 days after discontinuation of antibiotics. The postulated mechanism for this interaction is an antibiotic-induced reduction in glucuronidase-possessing enteric organisms leading to a decrease in enterohepatic recirculation of MPA. The change in trough level may not accurately represent changes in overall MPA exposure; therefore, clinical relevance of these observations is unclear [ see Drug Interactions (7.10) ]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week oral carcinogenicity study in rats, mycophenolate sodium was not tumorigenic at daily doses up to 9 mg per kg, the highest dose tested. This dose resulted in approximately 0.6 to 1.2 times the systemic exposure (based on plasma AUC) observed in renal transplant patients at the recommended dose of 1440 mg per day. Similar results were observed in a parallel study in rats performed with MMF. In a 104-week oral carcinogenicity study in mice, MMF was not tumorigenic at a daily dose level as high as 180 mg per kg (which corresponds to 0.6 times the recommended mycophenolate sodium therapeutic dose, based on body surface area). The genotoxic potential of mycophenolate sodium was determined in five assays. Mycophenolate sodium was genotoxic in the mouse lymphoma/thymidine kinase assay, the micronucleus test in V79 Chinese hamster cells, and the in vivo mouse micronucleus assay. Mycophenolate sodium was not genotoxic in the bacterial mutation assay ( Salmonella typhimurium TA 1535, 97a, 98, 100, and 102) or the chromosomal aberration assay in human lymphocytes. Mycophenolate mofetil generated similar genotoxic activity. The genotoxic activity of mycophenolic acid (MPA) is probably due to the depletion of the nucleotide pool required for DNA synthesis as a result of the pharmacodynamic mode of action of MPA (inhibition of nucleotide synthesis). Mycophenolate sodium had no effect on male rat fertility at daily oral doses as high as 18 mg per kg and exhibited no testicular or spermatogenic effects at daily oral doses of 20 mg per kg for 13 weeks (approximately 2 times the systemic exposure of MPA at the recommended therapeutic dose). No effects on female fertility were seen up to a daily dose of 20 mg per kg (approximately 3 times the systemic exposure of MPA at the recommended therapeutic dose)."
      ],
      "overdosage": [
        "10 OVERDOSAGE Signs and Symptoms There have been anecdotal reports of deliberate or accidental overdoses with Myfortic, whereas not all patients experienced related adverse reactions. In those overdose cases in which adverse reactions were reported, the reactions fall within the known safety profile of the class. Accordingly, an overdose of Myfortic could possibly result in oversuppression of the immune system and may increase the susceptibility to infection, including opportunistic infections, fatal infections and sepsis. If blood dyscrasias occur (e.g., neutropenia with absolute neutrophil count <1.5 x 10 3 /mcL or anemia), it may be appropriate to interrupt or discontinue Myfortic. Possible signs and symptoms of acute overdose could include the following: hematological abnormalities, such as leukopenia and neutropenia, and gastrointestinal symptoms, such as abdominal pain, diarrhea, nausea and vomiting, and dyspepsia. Treatment and Management General supportive measures and symptomatic treatment should be followed in all cases of overdosage. Although dialysis may be used to remove the inactive metabolite mycophenolic acid glucuronide (MPAG), it would not be expected to remove clinically significant amounts of the active moiety, mycophenolic acid, due to the 98% plasma protein binding of mycophenolic acid. By interfering with enterohepatic circulation of mycophenolic acid, activated charcoal or bile sequestrates, such as cholestyramine, may reduce the systemic mycophenolic acid exposure."
      ],
      "spl_medguide_table": [
        "<table><col width=\"342\"/><col width=\"372\"/><tfoot><tr><td>This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: April 2020</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE MYFORTIC<sup>&#xAE;</sup></content> (my-for-tic) (mycophenolic acid) delayed-release tablets </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\">Read the Medication Guide that comes with Myfortic before you start taking it and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking with your healthcare provider about your medical condition or treatment. If you have any questions about Myfortic, ask your doctor. <content styleCode=\"bold\">What is the most important information I should know about Myfortic?  Myfortic can cause serious side effects, including:</content></td></tr><tr><td styleCode=\" Lrule Rrule\" colspan=\"2\"><list><item><content styleCode=\"bold\">Increased risk of loss of pregnancy (miscarriage) and higher risk of birth defects.</content> Females who take Myfortic during pregnancy, have a higher risk of miscarriage during the first 3 months (first trimester), and a higher risk that their baby will be born with birth defects. <list><item>If you are a female who can become pregnant: <list><item>your doctor must talk with you about acceptable birth control methods (contraceptive counseling) while taking Myfortic.</item><item>you should have a pregnancy test immediately before starting Myfortic and another pregnancy test 8 to 10 days later. Pregnancy tests should be repeated during routine follow-up visits with your doctor. Talk to your doctor about the results of all of your pregnancy tests.</item><item>you must use acceptable birth control during your entire Myfortic therapy and for 6 weeks after stopping Myfortic, unless at any time you choose to avoid sexual intercourse (abstinence) with a man completely. Myfortic decreases blood levels of the hormones in birth control pills that you take by mouth. Birth control pills may not work as well while you take Myfortic and you could become pregnant. If you decide to take birth control pills while using Myfortic, you must also use another form of birth control. Talk to your doctor about other birth control methods that can be used while taking Myfortic.</item></list></item><item>If you are a sexually active male whose female partner can become pregnant while you are taking Myfortic, use effective contraception during treatment and for at least 90 days after stopping Myfortic.</item></list></item><item>If you plan to become pregnant, talk with your doctor. Your doctor will decide if other medicines to prevent rejection may be right for you.</item><item><content styleCode=\"bold\">If you become pregnant while taking Myfortic, <content styleCode=\"underline bold\">do not</content> stop taking Myfortic. Call your doctor right away.</content> You and your doctor may decide that other medicines to prevent rejection may be right for you. You and your doctor should report your pregnancy to  Mycophenolate Pregnancy Registry (1-800-617-8191) The purpose of this registry is to gather information about the health of your baby.</item></list><list><item><content styleCode=\"bold\">Increased risk of getting serious infections.</content> Myfortic weakens the body&#x2019;s immune system and affects your ability to fight infections. Serious infections can happen with Myfortic and can lead to death. These serious infections can include: <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Viral infections.</content> Certain viruses can live in your body and cause active infections when your immune system is weak. Viral infections that can happen with Myfortic include: <list listType=\"unordered\" styleCode=\"Square\"><item>Shingles, other herpes infections, and cytomegalovirus (CMV). CMV can cause serious tissue and blood infections.</item><item>BK virus. BK virus can affect how your kidney works and cause your transplanted kidney to fail.</item><item>Hepatitis B and C viruses. Hepatitis viruses can affect how your liver works. Talk to your doctor about how hepatitis viruses may affect you.</item></list></item></list></item></list><list><item><content styleCode=\"bold\">A brain infection called Progressive Multifocal Leukoencephalopathy (PML).</content> In some patients Myfortic may cause an infection of the brain that may cause death. You are at risk for this brain infection because you have a weakened immune system. You should tell your healthcare provider right away if you have any of the following symptoms: <list listType=\"unordered\" styleCode=\"Square\"><item>Weakness on one side of the body</item><item>You do not care about things that you usually care about (apathy)</item><item>You are confused or have problems thinking</item><item>You cannot control your muscles</item></list></item><item><content styleCode=\"bold\">Fungal infections.</content> Yeast and other types of fungal infections can happen with Myfortic and cause serious tissue and blood infections. <content styleCode=\"bold\">See &#x201C;What are the possible side effects of Myfortic?&#x201D;</content></item></list><paragraph><content styleCode=\"bold\">Call your doctor right away if you have any of these signs and symptoms of infection:</content></paragraph><list listType=\"unordered\" styleCode=\"Circle\"><item>Temperature of 100.5&#xB0;F or greater</item><item>Cold symptoms, such as a runny nose or sore throat</item><item>Flu symptoms, such as an upset stomach, stomach pain, vomiting, or diarrhea</item><item>Earache or headache</item><item>Pain during urination or you need to urinate often</item><item>White patches in the mouth or throat</item><item>Unexpected bruising or bleeding</item><item>Cuts, scrapes, or incisions that are red, warm, and oozing pus</item></list><list><item><content styleCode=\"bold\">Increased risk of getting certain cancers.</content> People who take Myfortic have a higher risk of getting lymphoma, and other cancers, especially skin cancer. Tell your doctor if you have: <list listType=\"unordered\" styleCode=\"Circle\"><item>unexplained fever, tiredness that does not go away, weight loss, or lymph node swelling</item><item>a brown or black skin lesion with uneven borders, or one part of the lesion does not look like other parts</item><item>a change in the size or color of a mole</item><item>a new skin lesion or bump</item><item>any other changes to your health</item></list></item></list><paragraph><content styleCode=\"bold\">See the section &#x201C;What are the possible side effects of Myfortic?&#x201D; for other serious side effects.</content></paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is Myfortic?</content> Myfortic is a prescription medicine given to prevent rejection (antirejection medicine) in people who have received a kidney transplant. Rejection is when the body&#x2019;s immune system senses the new organ as &#x201C;foreign&#x201D; and attacks it.  Myfortic is used with other medicines containing cyclosporine (Sandimmune<sup>&#xAE;</sup>, Gengraf<sup>&#xAE;</sup>, and Neoral<sup>&#xAE;</sup>) and corticosteroids.  Myfortic can be used to prevent rejection in children who are 5 years or older and are stable after having a kidney transplant. It is not known if Myfortic is safe and works in children younger than 5 years. It is not known how Myfortic works in children who have just received a new kidney transplant. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Who should not take Myfortic?</content> Do not take Myfortic if you are allergic to mycophenolic acid (MPA), mycophenolate sodium, mycophenolate mofetil, or any of the ingredients in Myfortic. See the end of this Medication Guide for a complete list of ingredients in Myfortic.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold \">What should I tell my doctor before I start taking Myfortic? </content> Tell your healthcare provider about all of your medical conditions, including if you: <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">have any digestive problems, such as ulcers</content></item><item><content styleCode=\"bold\">plan to receive any vaccines.</content> You should not receive live vaccines while you take Myfortic. Some vaccines may not work as well during treatment with Myfortic.</item><item><content styleCode=\"bold\">have Lesch-Nyhan or Kelley-Seegmiller syndrome or another rare inherited deficiency of hypoxanthine-guanine phosphoribosyl-transferase (HGPRT).</content> You should not take Myfortic if you have one of these disorders.</item><item><content styleCode=\"bold\">are pregnant or planning to become pregnant. See &#x201C;What is the most important information I should know about Myfortic?&#x201D;</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">are breastfeeding or plan to breastfeed.</content> It is not known if Myfortic passes into breast milk. You and your doctor will decide if you will breastfeed while taking Myfortic.</item></list></item></list><paragraph><content styleCode=\"bold\">Tell your doctor about all the medicines you take, including prescription and nonprescription medicines, vitamins, and herbal supplements.</content></paragraph><paragraph>Some medicines may affect the way Myfortic works and Myfortic may affect how some medicines work. Especially tell your doctor if you take:</paragraph><list><item>birth control pills (oral contraceptives). <content styleCode=\"bold\">See &#x201C;What is the most important information I should know about Myfortic?&#x201D;</content></item><item>antacids that contain aluminum or magnesium. Myfortic and antacids should not be taken at the same time.</item><item>acyclovir (Zovirax<sup>&#xAE;</sup>), Ganciclovir (Cytovene<sup>&#xAE;</sup> IV, Valcyte<sup>&#xAE;</sup>)</item><item>azathioprine (Azasan<sup>&#xAE;</sup>, Imuran<sup>&#xAE;</sup>)</item><item>cholestyramine (Questran<sup>&#xAE;</sup> Light, Questran<sup>&#xAE;</sup>, Locholest Light, Prevalite<sup>&#xAE;</sup>)</item></list><paragraph>Know the medicines you take. Keep a list of your medicines with you to show your healthcare provider and pharmacist when you get a new medicine. Do not take any new medicine without talking to your doctor. </paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take Myfortic?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take Myfortic exactly as prescribed. Your healthcare provider will tell you how much Myfortic to take.</item><item>Do not stop taking or change your dose of Myfortic without talking to your healthcare provider.</item><item>Take Myfortic on an empty stomach, either 1 hour before or 2 hours after a meal.</item><item>Swallow Myfortic whole. Do not crush, chew, or cut Myfortic. The Myfortic tablets have a coating so that the medicine will pass through your stomach and dissolve in your intestine. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">If you forget to take Myfortic,</content> take it as soon as you remember and then take your next dose at its regular time. If it is almost time for your next dose, skip the missed dose. Do not take two doses at the same time. Call your doctor or pharmacist if you are not sure what to do.</item><item><content styleCode=\"bold\">If you take more than the prescribed dose of Myfortic,</content> call your doctor right away.</item><item><content styleCode=\"bold\">Do not change (substitute) between using Myfortic delayed-release tablets and mycophenolate mofetil tablets, capsules, or oral suspension for one another unless your healthcare provider tells you to.</content> These medicines are absorbed differently. This may affect the amount of medicine in your blood.</item><item>Be sure to keep all appointments at your transplant clinic. During these visits, your doctor may perform regular blood tests.</item></list></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What should I avoid while taking Myfortic?</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Avoid pregnancy. See &#x201C;What is the most important information I should know about Myfortic?&#x201D;</content></item><item>Limit the amount of time you spend in sunlight. Avoid using tanning beds and sunlamps. People who take Myfortic have a higher risk of getting skin cancer. <content styleCode=\"bold\">See &#x201C;What is the most important information I should know about Myfortic?&#x201D;</content> Wear protective clothing when you are in the sun and use a broad-spectrum sunscreen with a high sun protection factor (SPF 30 and above). This is especially important if your skin is fair (light colored) or you have a family history of skin cancer.</item><item>You should not donate blood while taking Myfortic and for at least 6 weeks after stopping Myfortic.</item><item>You should not donate sperm while taking Myfortic and for 90 days after stopping Myfortic.</item><item>Elderly patients 65 years of age or older may have more side effects with Myfortic because of a weaker immune system.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of Myfortic?  Myfortic can cause serious side effects.  See &quot;What is the most important information I should know about Myfortic?&quot;</content> Stomach and intestinal bleeding can happen in people who take Myfortic. Bleeding can be severe and you may have to be hospitalized for treatment.  The most common side effects of taking Myfortic include:  In people with a new transplant: <list listType=\"unordered\" styleCode=\"Disc\"><item>low blood cell counts <list listType=\"unordered\" styleCode=\"Circle\"><item>red blood cells</item><item>white blood cells</item><item>platelets</item></list></item><item>constipation</item><item>nausea</item><item>diarrhea</item><item>vomiting</item><item>urinary tract infections</item><item>stomach upset</item></list><paragraph>In people who take Myfortic for a long time (long-term) after transplant:</paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>low blood cell counts <list listType=\"unordered\" styleCode=\"Circle\"><item>red blood cells</item><item>white blood cells</item></list></item><item>nausea</item><item>diarrhea</item><item>sore throat</item></list><paragraph>Your healthcare provider will do blood tests before you start taking Myfortic and during treatment with Myfortic to check your blood cell counts. Tell your healthcare provider right away if you have any signs of infection <content styleCode=\"bold\">(see &#x201C;What is the most important information I should know about Myfortic?&#x201D;)</content>, or any unexpected bruising or bleeding. Also, tell your healthcare provider if you have unusual tiredness, dizziness, or fainting.</paragraph><paragraph>These are not all the possible side effects of Myfortic. Your healthcare provider may be able to help you manage these side effects.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to</paragraph><list><item>FDA MedWatch at 1-800-FDA-1088 or</item><item>Novartis Drug Safety at 888-NOW-NOVA (1-888-669-6682).</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store Myfortic?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Store Myfortic tablets at room temperature, 59&#xB0;F to 86&#xB0;F (15&#xB0;C to 30&#xB0;C). Myfortic does not need to be refrigerated.</item><item>Keep the container tightly closed. Store Myfortic in a dry place.</item><item><content styleCode=\"bold\">Keep Myfortic and all medicines out of the reach of children.</content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about Myfortic.</content><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Myfortic for a condition for which it was not prescribed. Do not give Myfortic to other people, even if they have the same symptoms you have. It may harm them.</paragraph><paragraph>This Medication Guide summarizes the most important information about Myfortic. If you would like more information, talk with your doctor. You can ask your doctor or pharmacist for information about Myfortic that is written for healthcare professionals. You can also call 1-888-669-6682 or visit the Myfortic website at <linkHtml href=\"www.myfortic.com\">www.myfortic.com</linkHtml>.</paragraph></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in Myfortic?</content><paragraph><content styleCode=\"bold\">Active ingredient:</content> mycophenolic acid (as mycophenolate sodium)</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content> colloidal silicon dioxide, crospovidone, lactose anhydrous, magnesium stearate, povidone (K-30), and starch. The enteric coating of the tablet consists of hypromellose phthalate, titanium dioxide, iron oxide yellow, and indigotine (for the 180-mg tablet) or iron oxide red (for the 360-mg tablet)</paragraph> <paragraph>Sandimmune and Neoral are registered trademarks of Novartis Pharmaceuticals Corporation.</paragraph><paragraph>Any other trademarks in this document are the property of their respective owners.</paragraph> <paragraph>Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936</paragraph> <paragraph>&#xA9; Novartis</paragraph> <paragraph>T2020-65</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}