{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210122",
      "recent_major_changes": [
        "Indications and Usage (1.2) 01/2021 Dosage and Administration (2.2, 2.3) 01/2021"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of CARBAGLU did not include patients 65 years of age and older."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In a retrospective review of the clinical course in 23 patients with NAGS deficiency, carglumic acid reduced plasma ammonia levels within 24 hours when administered with and without concomitant ammonia lowering therapies. No dose-response relationship has been identified. Cardiac Electrophysiology The effect of carglumic acid was evaluated in a Phase 1, randomized study in 76 healthy volunteers. The study suggests a lack of clinically relevant QT prolongation effect at the highest therapeutic dose level (250 mg/kg/day)."
      ],
      "spl_patient_package_insert": [
        "INSTRUCTIONS FOR USE CARBAGLU ® (CAR-buh-gloo) (carglumic acid) Tablets for oral suspension Important information: CARBAGLU tablets for oral suspension (CARBAGLU tablet) must be mixed in water before taking . CARBAGLU tablets should not be mixed in any other food or liquid. Do not swallow CARBAGLU tablets whole. Do not crush CARBAGLU tablets. Take CARBAGLU right before meals or feedings. The CARBAGLU tablet and water mixture has a slightly sour taste. You may need to ask your healthcare provider or pharmacist for a medicine cup to measure the correct amount of water you will need to prepare the dose of CARBAGLU. The CARBAGLU tablet has 3 lines used for splitting the tablet into 4 equal parts in order to get the prescribed dose. Ask your healthcare provider if you have any questions about how to split the tablet the right way or have any questions about the prescribed dose. Taking CARBAGLU tablets by mouth using a cup: Children and Adults Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet, or each ½ or ¼ CARBAGLU tablet, needed for the prescribed dose. For example: If the prescribed dose is 2 CARBAGLU tablets, add a minimum of 5 mL of water into the cup. If the prescribed dose is 2 and a ¼ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. If the prescribed dose is 2 and a ½ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. Ask your healthcare provider if you are not sure of how much water you should use for the prescribed dose of CARBAGLU. Place the prescribed number of CARBAGLU tablets into the water in the cup. Carefully stir the CARBAGLU tablet and water mixture in the cup to avoid spilling the mixture. CARBAGLU tablets do not dissolve completely in water. Swallow the CARBAGLU tablet and water mixture right away . Pieces of the tablet may remain in the cup. Add more water to the cup to rinse the cup and swallow the mixture right away . Repeat step 5 until there are no pieces of the tablet left in the cup. Taking CARBAGLU tablets by mouth using an oral syringe: Children Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet, or each ½ or ¼ CARBAGLU tablet, needed for the prescribed dose. For example: If the prescribed dose is 2 CARBAGLU tablets, add a minimum of 5 mL of water into the cup. If the prescribed dose is 2 and a ¼ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. If the prescribed dose is 2 and a ½ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. Ask your healthcare provider if you are not sure of how much water you should use for the prescribed dose of CARBAGLU. Place the prescribed number of CARBAGLU tablets into the water in the cup. Carefully stir the CARBAGLU tablet and water mixture in the cup to avoid spilling the mixture. CARBAGLU tablets do not dissolve completely in water. Draw up all of the CARBAGLU tablet and water mixture in the cup into an oral syringe. Give your child the CARBAGLU tablet and water mixture right away by placing the tip of the oral syringe along the inner cheek of their mouth, on either the right or left side. Slowly push all the way down on the plunger to give the medicine. Pieces of the tablet may remain in the oral syringe. Refill the oral syringe with a minimum of 1 mL to 2 mL of water, and give your child the mixture right away . Repeat step 6 until there are no pieces of the tablet left in the oral syringe. Giving CARBAGLU tablets through a nasogastric (NG) or gastrostomy tube (G-tube): Children and Adults Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet, or each ½ or ¼ CARBAGLU tablet, needed for the prescribed dose. For example: If the prescribed dose is 2 CARBAGLU tablets, add a minimum of 5 mL of water into the cup. If the prescribed dose is 2 and a ¼ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. If the prescribed dose is 2 and a ½ CARBAGLU tablets, add a minimum of 7.5 mL of water into the cup. Ask your healthcare provider if you are not sure of how much water you should use for the prescribed dose of CARBAGLU. Place the prescribed number of CARBAGLU tablets into the water in the cup. Carefully stir the CARBAGLU tablet and water mixture in the cup to avoid spilling the mixture. CARBAGLU tablets do not dissolve completely in water. Draw up all of the CARBAGLU tablet and water mixture in the cup into a catheter-tip syringe. Connect the catheter-tip syringe to the NG tube or G-tube. Give the CARBAGLU tablet and water mixture through the NG tube or G-tube right away . Pieces of the tablet may remain in the catheter-tip syringe or NG tube or G-tube. Refill the catheter-tip syringe with 1 mL to 2 mL of water and flush the NG tube or G-tube right away . Repeat step 8 until there are no pieces of the tablet left in the catheter-tip syringe or NG tube or G-tube. How should I store CARBAGLU? Before opening, store CARBAGLU in a refrigerator between 36°F to 46°F (2°C to 8°C) in the container it comes in. After opening, store CARBAGLU at room temperature between 59°F to 86°F (15°C to 30°C). Do not store CARBAGLU in a refrigerator after opening. Keep CARBAGLU tablets in a tightly closed container to protect the tablets from moisture. Write the date the CARBAGLU tablet container is opened on the container label. Throw away any unused tablets one month after opening the tablet container. Do not use CARBAGLU tablets after the expiration date on the tablet container. Keep CARBAGLU and all medicines out of the reach of children. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Distributed by: Recordati Rare Diseases Inc. Lebanon, NJ 08833 Issued: 01/2021 Carbaglu ® is a licensed trademark of Recordati Rare Diseases RECORDATI RARE DISEASES GROUP"
      ],
      "description": [
        "11. DESCRIPTION CARBAGLU tablets for oral suspension contain 200 mg of carglumic acid. Carglumic acid, the active substance, is a carbamoyl phosphate synthetase 1 (CPS 1) activator and is soluble in boiling water, slightly soluble in cold water, and practically insoluble in organic solvents. Chemically, carglumic acid is N-carbamoyl-L-glutamic acid or (2S)-2-(carbamoylamino) pentanedioic acid, with a molecular weight of 190.16. The structural formula is: Molecular Formula: C 6 H 10 N 2 O 5 The inactive ingredients of CARBAGLU are croscarmellose sodium, hypromellose, microcrystalline cellulose, silica colloidal anhydrous, sodium lauryl sulfate, and sodium stearyl fumarate. Carbaglu structure"
      ],
      "nonclinical_toxicology": [
        "13. NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of carglumic acid was assessed in a 2-year carcinogenicity study in rats. Carglumic acid was not tumorigenic at oral doses up to 1000 mg/kg/day (approximately 34 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). Carglumic acid was negative in the Ames test, chromosomal aberration assay in human lymphocytes, and the in vivo micronucleus assay in rats. There were no effects on fertility or reproductive performance in female rats at oral doses up to 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). In a separate study, mating and fertility were unaffected in male rats at oral doses up to 1000 mg/kg/day (approximately 34 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC)."
      ],
      "dosage_forms_and_strengths": [
        "3. DOSAGE FORMS AND STRENGTHS CARBAGLU is a white and elongated 200 mg tablet for oral suspension, functionally scored with 3 lines for splitting into 4 equal portions, and coded “C” on one side. Tablets for oral suspension: 200 mg, functionally scored. ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"SPLSERV-312403e2-26f3-427e-995c-41e83f110499\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 3: Mean (SD) Pharmacokinetic Parameter Values of Carglumic Acid in Healthy Subjects</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"3\"><sup>#</sup> Median (range); N/A, not applicable</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">PK parameter</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">IV infusion 8 mg/kg (N=10)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Oral 100 mg/kg (N=12)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">C<sub>max</sub> (ng/mL)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">8613 (558)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3284 (321)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">T<sub>max</sub> (hr)<sup>#</sup></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">2 (1-2)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3 (2-4)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">AUC (ng*hr/mL)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">24501 (1613)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">31426 (2150)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">T<sub>&#xBD;</sub> (hr)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">31 (3)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">25 (2)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">CL (L/hr/kg)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">0.34 (0.02)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">N/A</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Vd (L/kg)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">15 (1)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">N/A</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Carglumic acid is a synthetic structural analogue of N-acetylglutamate (NAG) which is produced from glutamate and acetyl-CoA in a reaction catalyzed by N‑acetylglutamate synthase (NAGS), a mitochondrial liver enzyme. NAG acts as the essential allosteric activator of carbamoyl phosphate synthetase 1 (CPS 1), a mitochondrial liver enzyme which catalyzes the first reaction of the urea cycle. The urea cycle, whose role is the disposition of ammonia, includes a series of biochemical reactions in the liver resulting in the conversion of ammonia into urea, which is then excreted through the urine. Carglumic acid acts as a CPS1 activator, improves or restores the function of the urea cycle, and facilitates ammonia detoxification and urea production."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"SPLSERV-312403e2-26f3-427e-995c-41e83f110499\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 3: Mean (SD) Pharmacokinetic Parameter Values of Carglumic Acid in Healthy Subjects</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"3\"><sup>#</sup> Median (range); N/A, not applicable</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">PK parameter</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">IV infusion 8 mg/kg (N=10)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Oral 100 mg/kg (N=12)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">C<sub>max</sub> (ng/mL)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">8613 (558)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3284 (321)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">T<sub>max</sub> (hr)<sup>#</sup></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">2 (1-2)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3 (2-4)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">AUC (ng*hr/mL)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">24501 (1613)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">31426 (2150)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">T<sub>&#xBD;</sub> (hr)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">31 (3)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">25 (2)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">CL (L/hr/kg)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">0.34 (0.02)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">N/A</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Vd (L/kg)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">15 (1)</td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">N/A</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of carglumic acid in healthy subjects following an intravenous (IV) infusion over 2 hours at 8 mg/kg or an oral administration at 100 mg/kg are summarized in Table 3 . Table 3: Mean (SD) Pharmacokinetic Parameter Values of Carglumic Acid in Healthy Subjects # Median (range); N/A, not applicable PK parameter IV infusion 8 mg/kg (N=10) Oral 100 mg/kg (N=12) C max (ng/mL) 8613 (558) 3284 (321) T max (hr) # 2 (1-2) 3 (2-4) AUC (ng*hr/mL) 24501 (1613) 31426 (2150) T ½ (hr) 31 (3) 25 (2) CL (L/hr/kg) 0.34 (0.02) N/A Vd (L/kg) 15 (1) N/A Abso r p ti o n Following an oral administration of CARBAGLU 100 mg/kg in healthy subjects, the absolute bioavailability was approximately 10%. Distribution Carglumic acid is not bound to plasma proteins. Elimination Carglumic acid is predominantly excreted by the kidneys as unchanged product. M e t abo li s m A proportion of carglumic acid may be metabolized by the intestinal bacterial flora. The likely end product of carglumic acid metabolism is carbon dioxide, eliminated through the lungs. Excretion Following an oral administration of radiolabeled CARBAGLU at 100 mg/kg, 9% of the dose is excreted unchanged in the urine and up to 60% of the dose is recovered unchanged in the feces. D ru g I n t erac ti o n S t ud i e s Based on in vitro studies, carglumic acid is not an inducer of CYP1A1/2, CYP2B6, CYP2C, and CYP3A4/5 enzymes, and not an inhibitor of CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, and CYP3A4/5 enzymes. Based on in vitro studies, carglumic acid is a substrate of the human OAT1 transporter. Carglumic acid is not a substrate of MDR1, BCRP, MATE1, MATE2-K, OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2. Carglumic acid is not an inhibitor of human BSEP, BCRP, MDR1, MATE1, MATE2-K, OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2 transporters."
      ],
      "clinical_studies_table": [
        "<table ID=\"SPLSERV-2df86999-41e6-40a8-9d59-dff1d84d6e63\" cellpadding=\"4\" width=\"70%\"><caption>Table 4: Baseline Characteristics of the 23 NAGS Deficiency Patients</caption><colgroup><col width=\"53%\"/><col width=\"33%\"/><col width=\"14%\"/></colgroup><tbody><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Toprule\" valign=\"top\"> </td><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"top\"><paragraph>Patients</paragraph><paragraph>N=23</paragraph></td></tr><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><paragraph>Sex</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Male</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>14 (61%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Female</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>9 (39%)</paragraph></td></tr><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><paragraph>Age at initiation of CARBAGLU therapy (years)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>2 (4)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Min-Max</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>0-13</paragraph></td></tr><tr><td align=\"center\" rowspan=\"3\" styleCode=\"Botrule Lrule Rrule\" valign=\"middle\"><paragraph>Age groups at initiation of CARBAGLU therapy</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>&lt;30 days</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>9 (39%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>&gt;30 days - 11 months</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>9 (39%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>&#x2265;1 - 13 years</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>5 (22%)</paragraph></td></tr><tr><td align=\"center\" rowspan=\"3\" styleCode=\"Botrule Lrule Rrule\" valign=\"middle\"><paragraph>NAGS gene mutations by DNA testing</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Homozygous</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>14 (61%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Heterozygous</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>4 (17%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>Not available</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>5 (22%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule\" valign=\"top\"><paragraph>Patients current treatment status</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>On-going</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>18 (78%)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> </td><td align=\"center\" styleCode=\"Lrule Rrule Toprule\" valign=\"top\"><paragraph>Discontinued</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><paragraph>5 (22%)</paragraph></td></tr></tbody></table>",
        "<table ID=\"table3\" cellpadding=\"4\" width=\"70%\"><caption>Table 5: Plasma Ammonia Levels in NAGS Deficiency Patients at Baseline and After Treatment with CARBAGLU</caption><colgroup><col width=\"50%\"/><col width=\"25%\"/><col width=\"25%\"/></colgroup><tbody><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\">Timepoint</content></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\"><content styleCode=\"bold\">Patients (N = 13)</content></content></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\"><content styleCode=\"bold\">Ammonia level  (micromol/L)</content></content></paragraph></td></tr><tr><td align=\"center\" rowspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\">Baseline</content> (prior to first dose of CARBAGLU) </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>N</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>13</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>271 (359)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph> Median </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> 157 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph>Range</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>72-1428</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph>Missing Data</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td align=\"center\" rowspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\">Day 1</content></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>N</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>10</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>181 (358)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph> Median </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> 65 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"middle\"><paragraph>Range</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>25-1190</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Missing Data</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>3</paragraph></td></tr><tr><td align=\"center\" rowspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\">Day 2</content></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>N</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>8</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>69 (78)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> Median </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> 44 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Range</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>11-255</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Missing Data</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>5</paragraph></td></tr><tr><td align=\"center\" rowspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\">Day 3</content></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>N</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>5</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>27 (11)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> Median </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> 25 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Range</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>12-42</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Missing Data</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>8</paragraph></td></tr><tr><td align=\"center\" rowspan=\"4\" styleCode=\"Lrule Rrule Toprule\" valign=\"middle\"><paragraph><content styleCode=\"bold\"><content styleCode=\"bold\">Long-term treatment</content></content> (mean duration 8 years; median duration 6  years; range 1-16 years based on  last available value while  on CARBAGLU treatment) </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>N</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>13</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Mean (SD)</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>23 (7)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> Median </paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph> 24 </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Range</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"middle\"><paragraph>9-34</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\"> </td><td align=\"center\" styleCode=\"Lrule Rrule Toprule\" valign=\"middle\"><paragraph>Missing Data</paragraph></td><td align=\"center\" styleCode=\"Lrule Rrule Toprule\" valign=\"middle\"><paragraph>0</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1. INDICATIONS AND USAGE CARBAGLU is a carbamoyl phosphate synthetase 1 (CPS 1) activator indicated in pediatric and adult patients as: Adjunctive therapy to standard of care for the treatment of acute hyperammonemia due to N-acetylglutamate synthase (NAGS) deficiency. ( 1.1 ) Maintenance therapy for the treatment of chronic hyperammonemia due to NAGS deficiency. ( 1.1 ) Adjunctive therapy to standard of care for the treatment of acute hyperammonemia due to propionic acidemia (PA) or methylmalonic acidemia (MMA). ( 1.2 ) 1.1 Acute and Chronic Hyperammonemia due to N‑acetylglutamate Synthase (NAGS) Deficiency CARBAGLU is indicated in pediatric and adult patients as: Adjunctive therapy to standard of care for the treatment of acute hyperammonemia due to NAGS deficiency. Maintenance therapy for the treatment of chronic hyperammonemia due to NAGS deficiency. 1.2 Acute Hyperammonemia due to Propionic Acidemia (PA) or Methylmalonic Acidemia (MMA) CARBAGLU is indicated in pediatric and adult patients as adjunctive therapy to standard of care for the treatment of acute hyperammonemia due to PA or MMA."
      ],
      "set_id": "10175e73-5172-4dde-a508-8a88b7afc0a1",
      "id": "4f27808c-b07a-444f-87a7-eb1253ca2cc1",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of CARBAGLU for the treatment of pediatric patients (birth to 17 years of age) with acute or chronic hyperammonemia due to NAGS deficiency and acute hyperammonemia due to PA or MMA have been established, and the information on these uses are discussed throughout the labeling. There are insufficient data to determine if there is a difference in clinical or biochemical responses between adult and pediatric patients treated with CARBAGLU."
      ],
      "contraindications": [
        "4. CONTRAINDICATIONS None None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women with NAGS deficiency exposed to CARBAGLU. If CARBAGLU is administered during pregnancy, health care providers should report CARBAGLU exposure by calling 1-888-575-8344. Risk Summary Although rare case reports of CARBAGLU use in pregnant women are insufficient to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes, untreated NAGS deficiency, PA and MMA can result in irreversible neurologic damage and death in pregnant women [see Clinical Considerations ]. In an animal reproduction study, decreased survival and growth occurred in offspring born to rats that received carglumic acid at a dose approximately 38 times the maximum reported human maintenance dose. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk Pregnant women with urea cycle disorders, PA, and MMA may experience an increase in catabolic stress which can trigger a hyperammonemic crisis both in the intrapartum and in the post-partum (3-14 days post-partum) periods. Maternal complications related to hyperammonemic crisis can include neurological impairment, coma and in some cases death. Data Animal Data No effects on embryo-fetal development were observed in pregnant rats treated with up to 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC [area under the plasma concentration-time curve]) from two weeks prior to mating through organogenesis or in pregnant rabbits treated with up to 1000 mg/kg/day (approximately 6 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC) during organogenesis. In a pre- and post-natal developmental study, female rats received oral carglumic acid from organogenesis through lactation at doses of 500 mg/kg/day and 2000 mg/kg/day. Decreased growth of offspring was observed at 500 mg/kg/day and higher (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC), and reduction in offspring survival during lactation was observed at 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). No effects on physical and sexual development, learning and memory, or reproductive performance were observed through maturation of the surviving offspring at maternal doses up to 2000 mg/kg/day. The high dose (2000 mg/kg/day) produced maternal toxicity (impaired weight gain and approximately 10% mortality)."
      ],
      "spl_product_data_elements": [
        "Carbaglu Carglumic Acid CELLULOSE, MICROCRYSTALLINE SODIUM LAURYL SULFATE HYPROMELLOSES CROSCARMELLOSE SODIUM SILICON DIOXIDE SODIUM STEARYL FUMARATE CARGLUMIC ACID CARGLUMIC ACID Bar-shaped Bar-shaped C Carbaglu bottle label - 60 Tablets Carbaglu carton label - 60 Tablets Carbaglu bottle label - 5 Tablets Carbaglu carton label - 5 Tablets Figure 2"
      ],
      "adverse_reactions_table": [
        "<table ID=\"table1\" cellpadding=\"4\" width=\"60%\"><caption>Table 1: Adverse Reactions Reported in &#x2265; 2 Patients with NAGS deficiency Treated with CARBAGLU in the Retrospective Case Series</caption><colgroup><col width=\"60%\"/><col align=\"center\" width=\"40%\"/></colgroup><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Number of Patients (N) (%)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Vomiting </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">6 (26)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Abdominal pain</td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">4 (17)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Pyrexia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">4 (17)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Tonsillitis </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">4 (17)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Anemia</td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3 (13)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Diarrhea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 (13) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Ear infection </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 (13) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Infections</td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3 (13)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Nasopharyngitis </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">3 (13)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Hemoglobin decreased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 (13) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Headache </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 (13) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Dysgeusia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Asthenia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">2 (9)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Hyperhidrosis </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Influenza </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Pneumonia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Weight decreased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Anorexia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Somnolence </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">2 (9)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Rash </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 (9) </td></tr></tbody></table>",
        "<table ID=\"SPLSERV-824c292b-f68c-4bd5-a11d-aafd4bc66977\" cellpadding=\"4\" width=\"60%\"><caption>Table 2: Adverse Reactions (&#x2265; 2%) During Hyperammonemic Episodes in Patients with PA or MMA Treated with CARBAGLU or Placebo</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tbody><tr><td rowspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Treatment Arm</content></td></tr><tr><td align=\"center\"><content styleCode=\"bold\">CARBAGLU  </content><content styleCode=\"bold\">N=42 episodes</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">PLACEBO  </content><content styleCode=\"bold\">N=48 episodes</content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N (%)</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N (%)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Neutropenia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 6 (14) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 4 (8) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Anemia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 5 (12) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 4 (8) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Vomiting </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 3 (7) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Electrolyte imbalance </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 3 (7) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (4) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Decreased appetite </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Hypoglycemia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Lethargy/Stupor </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Encephalopathy </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Pancreatitis/Lipase increased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Cardiomyopathy </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Alanine aminotransferase increased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Aspartate aminotransferase increased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Infusion site extravasation </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> White blood cell count increased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Behavior disorder </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Sleep disorder </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Apnea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"> Hyperventilation </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 1 (2) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0 (0) </td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA022562"
        ],
        "brand_name": [
          "Carbaglu"
        ],
        "generic_name": [
          "CARGLUMIC ACID"
        ],
        "manufacturer_name": [
          "Recordati Rare Diseases"
        ],
        "product_ndc": [
          "52276-312"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CARGLUMIC ACID"
        ],
        "rxcui": [
          "905390",
          "905394"
        ],
        "spl_id": [
          "4f27808c-b07a-444f-87a7-eb1253ca2cc1"
        ],
        "spl_set_id": [
          "10175e73-5172-4dde-a508-8a88b7afc0a1"
        ],
        "package_ndc": [
          "52276-312-05",
          "52276-312-60"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000184144",
          "N0000184143"
        ],
        "pharm_class_epc": [
          "Carbamoyl Phosphate Synthetase 1 Activator [EPC]"
        ],
        "pharm_class_moa": [
          "Carbamoyl Phosphate Synthetase 1 Activators [MoA]"
        ],
        "unii": [
          "5L0HB4V1EW"
        ]
      },
      "recent_major_changes_table": [
        "<table cellpadding=\"4\" width=\"100%\"><colgroup><col/><col align=\"right\"/></colgroup><tbody><tr><td>Indications and Usage (1.2) </td><td align=\"right\">01/2021 </td></tr><tr><td>Dosage and Administration (2.2, 2.3) </td><td align=\"right\">01/2021 </td></tr></tbody></table>"
      ],
      "version": "30",
      "dosage_and_administration": [
        "2. DOSAGE AND ADMINISTRATION Acute Hyperammonemia due to NAGS deficiency ( 2.1 ) The recommended pediatric and adult dosage is 100 mg/kg/day to 250 mg/kg/day divided into 2 to 4 doses and rounded to the nearest 100 mg. Chronic Hyperammonemia due to NAGS deficiency ( 2.1 ) The recommended pediatric and adult dosage is 10 mg/kg/day to 100 mg/kg/day divided into 2 to 4 doses and rounded to the nearest 100 mg. Therapeutic Monitoring for NAGS Deficiency ( 2.1 ) Closely monitor plasma ammonia and titrate dosage to maintain the ammonia level within normal range for the patient’s age, taking into consideration their clinical condition. Acute Hyperammonemia due to PA or MMA ( 2.2 ) The recommended pediatric and adult dosage is: 150 mg/kg/day for patients less than or equal to 15 kg 3.3 g/m 2 /day for patients greater than 15 kg Divide the daily dosage into two equal doses and round up to the next multiple of 50 mg; administer each dose 12 hours apart. Continue treatment until ammonia level is less than 50 micromol/L and for a maximum duration of 7 days. Preparation and Administration ( 2.3 ) Disperse CARBAGLU tablets in water. Do not swallow whole or crushed. Take immediately before meals or feedings. For additional instructions on preparation and administration orally or through a nasogastric tube or gastrostomy tube, see Full Prescribing Information. 2.1 Recommended Dosage for Acute or Chronic Hyperammonemia due to NAGS Deficiency Treatment Initiation Initiate CARBAGLU treatment as soon as the diagnosis of NAGS deficiency is suspected, which may be as soon as at birth, and managed by a physician and medical team experienced in metabolic disorders. Dosage for Acute Hyperammonemia due to NAGS Deficiency The recommended daily dosage of CARBAGLU in pediatric and adult patients for acute hyperammonemia due to NAGS deficiency is 100 mg/kg to 250 mg/kg. Divide the daily dosage into 2 to 4 doses and round to the nearest 100 mg (i.e., half of a CARBAGLU tablet). During acute hyperammonemic episodes, administer CARBAGLU with other ammonia lowering therapies, such as alternate pathway medications, hemodialysis, and protein restriction. Dosage for Chronic Hyperammonemia due to NAGS Deficiency The recommended daily dosage of CARBAGLU in pediatric and adult patients for chronic hyperammonemia due to NAGS deficiency is 10 mg/kg to 100 mg/kg. Divide the daily dosage into 2 to 4 doses and round to the nearest 100 mg (i.e., half of a CARBAGLU tablet). During maintenance therapy, the concomitant use of other ammonia lowering therapies and protein restriction may be needed based on plasma ammonia levels. Therapeutic Monitoring Closely monitor plasma ammonia levels. Titrate the CARBAGLU dosage to maintain the plasma ammonia level within the normal range for the patient’s age, taking into consideration their clinical condition (e.g., nutritional requirements, protein intake, growth parameters, etc.). 2.2 Recommended Dosage for Acute Hyperammonemia due to PA or MMA Treatment Initiation Initiate CARBAGLU for the treatment of acute hyperammonemia in patients with a suspected or confirmed diagnosis of PA or MMA. Dosage for Acute Hyperammonemia due to PA or MMA The recommended daily dosage of CARBAGLU in pediatric and adult patients with acute hyperammonemia due to PA or MMA is: 150 mg/kg/day for patients less than or equal to 15 kg 3.3 g/m 2 /day for patients greater than 15 kg Divide the daily dosage into 2 equal doses and round up to the next multiple of 50 mg (i.e., one-quarter of a CARBAGLU tablet). Administer doses 12 hours apart. Continue CARBAGLU treatment until the patient’s ammonia level is less than 50 micromol/L and for a maximum duration of 7 days. During acute hyperammonemic episodes, administer CARBAGLU with other ammonia lowering therapies, such as intravenous glucose, insulin, L-carnitine, protein restriction, and dialysis. 2.3 Preparation and Administration Overview Disperse CARBAGLU tablets in water. Do not swallow whole or crushed. CARBAGLU tablets do not dissolve completely in water, and undissolved particles of the tablet may remain in the mixing container. Take CARBAGLU immediately before meals or feedings. The CARBAGLU suspension has a slightly acidic taste. For all preparations, use in foods or liquids other than water has not been studied and is not recommended. Oral Administration For oral administration, administer CARBAGLU as follows: Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet or each ½ or ¼ CARBAGLU tablet needed for the prescribed dose. Add the CARBAGLU tablets to the water in the cup. Carefully stir the tablet and water mixture. Swallow the mixture immediately. Pieces of the tablet may remain in the cup. Rinse the cup with additional water and swallow the mixture immediately. Repeat as needed until no pieces of the tablet are left in the cup. U s e of an O r al Sy ri nge for Oral Administration For administration via an oral syringe, administer CARBAGLU as follows: Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet or each ½ or ¼ CARBAGLU tablet needed for the prescribed dose. Add the CARBAGLU tablets to the water in the cup. Carefully stir the tablet and water mixture. Draw up the mixture in an oral syringe and administer immediately. Pieces of the tablet may remain in the oral syringe. Refill the oral syringe with a minimum volume of water (1 mL to 2 mL) and administer immediately. Flush the oral syringe again, as needed, until no pieces of the tablet are left in the syringe. Use of Nasogastric Tube (NG Tube) or Gastrostomy Tube (G-Tube) for Feeding Tube Administration For patients who have a NG tube or G-tube in place, administer CARBAGLU as follows: Add a minimum of 2.5 mL of water into a small cup for each CARBAGLU tablet or each ½ or ¼ CARBAGLU tablet needed for the prescribed dose. Add the CARBAGLU tablets to the water in the cup. Carefully stir the tablet and water mixture. Draw up the mixture into a catheter-tip syringe. Administer the mixture immediately through the NG tube or G-tube. Pieces of the tablet may remain in the catheter-tip syringe or the feeding tube. Flush immediately with 1 to 2 mL of additional water to clear the NG tube or G-tube. Flush the NG tube or G-tube again, as needed, until no pieces of the tablet are left in the syringe or the feeding tube."
      ],
      "adverse_reactions": [
        "6. ADVERSE REACTIONS NAGS deficiency : Most common adverse reactions (≥13%) are vomiting, abdominal pain, pyrexia, tonsillitis, anemia, diarrhea, ear infection, infections, nasopharyngitis, hemoglobin decreased, and headache. ( 6.1 ) PA and MMA : Most common adverse reactions (≥5%) are neutropenia, anemia, vomiting, electrolyte imbalance, decreased appetite, hypoglycemia, lethargy/stupor, encephalopathy and pancreatitis/lipase increased. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Recordati Rare Diseases Inc. at 1-888-575-8344, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Acute and Chronic Hyperammonemia due to NAGS Deficiency In a retrospective case series of 23 NAGS deficiency patients treated with CARBAGLU, 17 of the 23 patients reported any adverse reaction. The most common adverse reactions (occurring in ≥ 13% of patients) were vomiting, abdominal pain, pyrexia, tonsillitis, anemia, diarrhea, ear infection, infections, nasopharyngitis, hemoglobin decreased, and headache. Table 1 summarizes adverse reactions occurring in 2 or more patients with NAGS deficiency treated with CARBAGLU in the retrospective case series (≥ 9%). Table 1: Adverse Reactions Reported in ≥ 2 Patients with NAGS deficiency Treated with CARBAGLU in the Retrospective Case Series Adverse Reaction Number of Patients (N) (%) Vomiting 6 (26) Abdominal pain 4 (17) Pyrexia 4 (17) Tonsillitis 4 (17) Anemia 3 (13) Diarrhea 3 (13) Ear infection 3 (13) Infections 3 (13) Nasopharyngitis 3 (13) Hemoglobin decreased 3 (13) Headache 3 (13) Dysgeusia 2 (9) Asthenia 2 (9) Hyperhidrosis 2 (9) Influenza 2 (9) Pneumonia 2 (9) Weight decreased 2 (9) Anorexia 2 (9) Somnolence 2 (9) Rash 2 (9) Acute Hyperammonemia due to PA and MMA In a randomized, double-blind, placebo-controlled clinical trial, 24 patients (15 with PA and 9 with MMA) experienced a total of 90 hyperammonemic episodes which were randomized 1:1 to be treated with either CARBAGLU or placebo, each in addition to standard-of-care therapy, with randomization based on each hyperammonemic episode. The average patient age (SD) was 9.2 years (7.7) and 12 (50 %) were males. CARBAGLU was administered at a dosage of 150 mg/kg/day for patients ≤15 kg or 3.3 g/m 2 /day for patients >15 kg, divided into 2 doses, for a median duration of 4.14 days. At least 1 adverse reaction was reported during the course of hyperammonemic episodes in 42.2% of hyperammonemic episodes. The most common adverse reactions (≥5%) during hyperammonemic episodes were neutropenia, anemia, vomiting, electrolyte imbalance, decreased appetite, hypoglycemia, lethargy/stupor, encephalopathy and pancreatitis/lipase increased. Table 2 summarizes adverse reactions (≥2%) during hyperammonemic episodes in patients with PA or MMA treated with CARBAGLU or placebo. Table 2: Adverse Reactions (≥ 2%) During Hyperammonemic Episodes in Patients with PA or MMA Treated with CARBAGLU or Placebo Adverse Reaction Treatment Arm CARBAGLU N=42 episodes PLACEBO N=48 episodes N (%) N (%) Neutropenia 6 (14) 4 (8) Anemia 5 (12) 4 (8) Vomiting 3 (7) 1 (2) Electrolyte imbalance 3 (7) 2 (4) Decreased appetite 2 (5) 1 (2) Hypoglycemia 2 (5) 1 (2) Lethargy/Stupor 2 (5) 1 (2) Encephalopathy 2 (5) 0 (0) Pancreatitis/Lipase increased 2 (5) 0 (0) Cardiomyopathy 1 (2) 0 (0) Alanine aminotransferase increased 1 (2) 0 (0) Aspartate aminotransferase increased 1 (2) 0 (0) Infusion site extravasation 1 (2) 0 (0) White blood cell count increased 1 (2) 0 (0) Behavior disorder 1 (2) 0 (0) Sleep disorder 1 (2) 0 (0) Apnea 1 (2) 0 (0) Hyperventilation 1 (2) 0 (0) 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of CARBAGLU. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or to establish a causal relationship to drug exposure. Psychiatric disorders : mania Skin and subcutaneous tissue disorders : pruritus, rash including rash erythematous, rash maculopapular, rash pustular"
      ],
      "use_in_specific_populations": [
        "8. USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women with NAGS deficiency exposed to CARBAGLU. If CARBAGLU is administered during pregnancy, health care providers should report CARBAGLU exposure by calling 1-888-575-8344. Risk Summary Although rare case reports of CARBAGLU use in pregnant women are insufficient to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes, untreated NAGS deficiency, PA and MMA can result in irreversible neurologic damage and death in pregnant women [see Clinical Considerations ]. In an animal reproduction study, decreased survival and growth occurred in offspring born to rats that received carglumic acid at a dose approximately 38 times the maximum reported human maintenance dose. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, miscarriage, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk Pregnant women with urea cycle disorders, PA, and MMA may experience an increase in catabolic stress which can trigger a hyperammonemic crisis both in the intrapartum and in the post-partum (3-14 days post-partum) periods. Maternal complications related to hyperammonemic crisis can include neurological impairment, coma and in some cases death. Data Animal Data No effects on embryo-fetal development were observed in pregnant rats treated with up to 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC [area under the plasma concentration-time curve]) from two weeks prior to mating through organogenesis or in pregnant rabbits treated with up to 1000 mg/kg/day (approximately 6 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC) during organogenesis. In a pre- and post-natal developmental study, female rats received oral carglumic acid from organogenesis through lactation at doses of 500 mg/kg/day and 2000 mg/kg/day. Decreased growth of offspring was observed at 500 mg/kg/day and higher (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC), and reduction in offspring survival during lactation was observed at 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). No effects on physical and sexual development, learning and memory, or reproductive performance were observed through maturation of the surviving offspring at maternal doses up to 2000 mg/kg/day. The high dose (2000 mg/kg/day) produced maternal toxicity (impaired weight gain and approximately 10% mortality). 8.2 Lactation Risk Summary It is not known whether carglumic acid is present in human milk. There are no available data on the effects of carglumic acid on the breastfed infant or the effects on milk production. Carglumic acid is present in milk from treated rats. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for CARBAGLU and any potential adverse effects on the breastfed child from CARBAGLU or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of CARBAGLU for the treatment of pediatric patients (birth to 17 years of age) with acute or chronic hyperammonemia due to NAGS deficiency and acute hyperammonemia due to PA or MMA have been established, and the information on these uses are discussed throughout the labeling. There are insufficient data to determine if there is a difference in clinical or biochemical responses between adult and pediatric patients treated with CARBAGLU. 8.5 Geriatric Use Clinical studies of CARBAGLU did not include patients 65 years of age and older."
      ],
      "how_supplied": [
        "16. HOW SUPPLIED/STORAGE AND HANDLING Ho w Supplied CARBAGLU is a white and elongated 200 mg tablet for oral suspension, functionally scored with 3 lines for splitting into 4 equal portions, and coded “C” on one side. CARBAGLU is available in 5 or 60 tablets in a high-density polyethylene bottle with child resistant polypropylene cap and desiccant unit. NDC 52276-312-05 Bottles of 5 tablets NDC 52276-312-60 Bottles of 60 tablets S t o r ag e Store in the original unopened container at 2°C to 8°C (36°F to 46°F). After first opening of the container: Do not refrigerate, store at room temperature between 15° and 30°C (59° and 86°F). Keep the container tightly closed between openings in order to protect from moisture. Write the date of opening on the tablet container. Do not use after the expiration date stated on the tablet container. Discard one month after first opening."
      ],
      "information_for_patients": [
        "17. PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Instructions for Use ). Instruct the patient on the following: Preparation and Administration [see Dosage and Administration ( 2.3 )] Disperse CARBAGLU tablets in water. Do not swallow whole or crushed. Take CARBABLU immediately before meals or feedings. CARBAGLU tablets dispersed in water can be administered orally or via a nasogastric tube or gastrostomy tube as described in the Instructions for Use . Storage [see How Supplied/Storage and Handling ( 16 )] Store UNOPENED container in a refrigerator at 2°C to 8°C (36°F to 46°F). After first opening of the container: do not refrigerate, store at room temperature between 15°C and 30°C (59°F and 86°F). Keep the container tightly closed in order to protect from moisture. Write the date of opening on the tablet container. Discard one month after first opening. Do not use after the expiration date stated on the tablet container. Pregnancy [see Use in Specific Populations ( 8.1 )] Advise women with NAGS deficiency who are exposed to CARBAGLU during pregnancy that there is a pregnancy surveillance program that monitors pregnancy outcomes. Supplied by: Recordati Rare Diseases Puteaux, France Licensed to and Distributed by: Recordati Rare Diseases Inc. Lebanon, NJ 08833 Carbaglu ® is a licensed trademark of Recordati Rare Diseases Inc. This product label may have been updated. For the most recent prescribing information, please visit www.recordatirarediseases.com/us or www.carbaglu.com. RRD logo"
      ],
      "clinical_studies": [
        "14. CLINICAL STUDIES 14.1 Acute and Chronic Hyperammonemia due to NAGS Deficiency The efficacy of CARBAGLU in the treatment of acute and chronic hyperammonemia due to NAGS deficiency was evaluated in a retrospective case series of 23 NAGS deficiency patients treated with CARBAGLU over a median duration of 7.9 years (range 0.6 to 20.8 years). For acute treatment, patients received CARBAGLU at 100 mg/kg/day to 250 mg/kg/day primarily administered in 2 to 4 divided doses. For maintenance treatment, the dosage was reduced over time based on plasma ammonia level and clinical response. The baseline characteristics of the patient population are shown in Table 4 . Table 4: Baseline Characteristics of the 23 NAGS Deficiency Patients Patients N=23 Sex Male 14 (61%) Female 9 (39%) Age at initiation of CARBAGLU therapy (years) Mean (SD) 2 (4) Min-Max 0-13 Age groups at initiation of CARBAGLU therapy <30 days 9 (39%) >30 days - 11 months 9 (39%) ≥1 - 13 years 5 (22%) NAGS gene mutations by DNA testing Homozygous 14 (61%) Heterozygous 4 (17%) Not available 5 (22%) Patients current treatment status On-going 18 (78%) Discontinued 5 (22%) The clinical and biochemical data in the 23-patient case series were retrospectively collected, unblinded and uncontrolled and preclude formal statistical testing. Short-term efficacy was evaluated using mean and median change in plasma ammonia levels from baseline to days 1 to 3. Persistence of the effect was evaluated using long-term mean and median change in plasma ammonia level. Of the 23 NAGS deficiency patients in the case series, 13 patients had documented plasma ammonia levels prior to CARBAGLU treatment and after long-term treatment with CARBAGLU and were evaluable. Table 5 summarizes the plasma ammonia levels at baseline, days 1 to 3 post-CARBAGLU treatment, and long-term CARBAGLU treatment (mean 8 years) in the 13 evaluable patients. All 13 patients had increased plasma ammonia levels at baseline (mean 271 micromol/L; normal range: 5 to 50 micromol/L). By day 3 and with long-term treatment, normal plasma ammonia levels were attained ( Table 5 ). Table 5: Plasma Ammonia Levels in NAGS Deficiency Patients at Baseline and After Treatment with CARBAGLU Timepoint Patients (N = 13) Ammonia level (micromol/L) Baseline (prior to first dose of CARBAGLU) N 13 Mean (SD) 271 (359) Median 157 Range 72-1428 Missing Data 0 Day 1 N 10 Mean (SD) 181 (358) Median 65 Range 25-1190 Missing Data 3 Day 2 N 8 Mean (SD) 69 (78) Median 44 Range 11-255 Missing Data 5 Day 3 N 5 Mean (SD) 27 (11) Median 25 Range 12-42 Missing Data 8 Long-term treatment (mean duration 8 years; median duration 6 years; range 1-16 years based on last available value while on CARBAGLU treatment) N 13 Mean (SD) 23 (7) Median 24 Range 9-34 Missing Data 0 The mean plasma ammonia level at baseline and the decline that is observed after treatment with CARBAGLU in 13 evaluable patients with NAGS deficiency is illustrated in Figure 1 . Figure 1: Mean Plasma Ammonia in 13 Evaluable NAGS Deficiency Patients at Baseline and After Treatment with CARBAGLU ammonia response chart 14.2 Acute Hyperammonemia due to PA and MMA A randomized, double-blind, placebo-controlled, multicenter clinical trial evaluated the efficacy of CARBAGLU in the treatment of hyperammonemia in patients with PA and MMA (NCT01599286). Eligible hyperammonemic episodes, defined as an admission to the hospital with a plasma ammonia level ≥ 70 micromol/L, were randomized 1:1 to receive either CARBAGLU or placebo for 7 days or until hospital discharge, whichever occurred earlier. All patients received standard of care, including a combination of protein restriction, intravenous glucose, insulin, and/or L-carnitine; the use of alternative pathway medications (e.g., sodium benzoate and medications with phenylacetate as an active metabolite) was prohibited. CARBAGLU was dosed at 150 mg/kg/day for patients ≤ 15 kg or 3.3 g/m 2 /day for patients > 15 kg and was divided into 2 equal doses administered 12 hours apart by NG tube, G-tube, or oral syringe. Plasma ammonia testing was performed at pre-randomization and at post-dosing intervals of every 6 -12 hours for the first 48 hours and every day thereafter if the ammonia level was ≥ 50 micromol/L. The efficacy evaluation was based on 90 hyperammonemic episodes (42 treated with CARBAGLU and 48 with placebo) in 24 patients (12 male and 12 female) with PA (n = 15) or MMA (n = 9). The median patient age was 8 years (range 4 days to 29 years). The primary endpoint was the time from the first dose of drug to the earlier of plasma ammonia level ≤ 50 micromol/L (normal range) or hospital discharge. The median time to reach the primary endpoint was 1.5 days in the CARBAGLU group compared to 2.0 days in the placebo group, a difference of 0.5 days (95% confidence interval: -1.2, 0.1), driven exclusively by an effect on plasma ammonia normalization. Throughout the first three days of treatment, a higher proportion of CARBAGLU-treated episodes reached the primary endpoint compared to placebo-treated episodes ( Figure 2 ). Figure 2: Episodes Reaching the Earlier of Plasma Ammonia Level ≤ 50 micromol/L or Hospital Discharge in Patients with PA or MMA Treated with CARBAGLU or Placebo for up to 7 days"
      ],
      "package_label_principal_display_panel": [
        "PACKAGING AND LABELING NDC 52276-312-60 Carbaglu ® 200 mg carglumic acid tablets for oral suspension 60 Tablets Rx only Before opening, store refrigerated at 2°C – 8°C (36°F – 46°F). Do not refrigerate. Do not store above 30°C (86°F). Discard one month after first opening Date of first opening. 4022649 5/1344 NDC 52276-312-60 Carbaglu ® 200 mg carglumic acid tablets for oral suspension 60 Tablets Rx only Disperse CARBAGLU tablets in water. Do not swallow whole or crushed. Supplied by: Recordati Rare Diseases Puteaux, France Distributed by: Recordati Rare Diseases Inc. Lebanon, NJ 08833 USA RECORDATI RARE DISEASES Group NDC 52276-312-05 Carbaglu ® 200 mg carglumic acid tablets for oral suspension 5 Tablets Rx only Before opening, store refrigerated at 2°C – 8°C (36°F – 46°F). Do not refrigerate. Do not store above 30°C (86°F). Discard one month after first opening Date of first opening. 4022647 5/1142 NDC 52276-312-05 Carbaglu ® 200 mg carglumic acid tablets for oral suspension 5 Tablets Rx only Disperse CARBAGLU tablets in water. Do not swallow whole or crushed. Supplied by: Recordati Rare Diseases Puteaux, France Distributed by: Recordati Rare Diseases Inc. Lebanon, NJ 08833 USA RECORDATI RARE DISEASES Group"
      ],
      "clinical_pharmacology": [
        "12. CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Carglumic acid is a synthetic structural analogue of N-acetylglutamate (NAG) which is produced from glutamate and acetyl-CoA in a reaction catalyzed by N‑acetylglutamate synthase (NAGS), a mitochondrial liver enzyme. NAG acts as the essential allosteric activator of carbamoyl phosphate synthetase 1 (CPS 1), a mitochondrial liver enzyme which catalyzes the first reaction of the urea cycle. The urea cycle, whose role is the disposition of ammonia, includes a series of biochemical reactions in the liver resulting in the conversion of ammonia into urea, which is then excreted through the urine. Carglumic acid acts as a CPS1 activator, improves or restores the function of the urea cycle, and facilitates ammonia detoxification and urea production. 12.2 Pharmacodynamics In a retrospective review of the clinical course in 23 patients with NAGS deficiency, carglumic acid reduced plasma ammonia levels within 24 hours when administered with and without concomitant ammonia lowering therapies. No dose-response relationship has been identified. Cardiac Electrophysiology The effect of carglumic acid was evaluated in a Phase 1, randomized study in 76 healthy volunteers. The study suggests a lack of clinically relevant QT prolongation effect at the highest therapeutic dose level (250 mg/kg/day). 12.3 Pharmacokinetics The pharmacokinetics of carglumic acid in healthy subjects following an intravenous (IV) infusion over 2 hours at 8 mg/kg or an oral administration at 100 mg/kg are summarized in Table 3 . Table 3: Mean (SD) Pharmacokinetic Parameter Values of Carglumic Acid in Healthy Subjects # Median (range); N/A, not applicable PK parameter IV infusion 8 mg/kg (N=10) Oral 100 mg/kg (N=12) C max (ng/mL) 8613 (558) 3284 (321) T max (hr) # 2 (1-2) 3 (2-4) AUC (ng*hr/mL) 24501 (1613) 31426 (2150) T ½ (hr) 31 (3) 25 (2) CL (L/hr/kg) 0.34 (0.02) N/A Vd (L/kg) 15 (1) N/A Abso r p ti o n Following an oral administration of CARBAGLU 100 mg/kg in healthy subjects, the absolute bioavailability was approximately 10%. Distribution Carglumic acid is not bound to plasma proteins. Elimination Carglumic acid is predominantly excreted by the kidneys as unchanged product. M e t abo li s m A proportion of carglumic acid may be metabolized by the intestinal bacterial flora. The likely end product of carglumic acid metabolism is carbon dioxide, eliminated through the lungs. Excretion Following an oral administration of radiolabeled CARBAGLU at 100 mg/kg, 9% of the dose is excreted unchanged in the urine and up to 60% of the dose is recovered unchanged in the feces. D ru g I n t erac ti o n S t ud i e s Based on in vitro studies, carglumic acid is not an inducer of CYP1A1/2, CYP2B6, CYP2C, and CYP3A4/5 enzymes, and not an inhibitor of CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, and CYP3A4/5 enzymes. Based on in vitro studies, carglumic acid is a substrate of the human OAT1 transporter. Carglumic acid is not a substrate of MDR1, BCRP, MATE1, MATE2-K, OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2. Carglumic acid is not an inhibitor of human BSEP, BCRP, MDR1, MATE1, MATE2-K, OAT1, OAT3, OATP1B1, OATP1B3, OCT1, and OCT2 transporters."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of carglumic acid was assessed in a 2-year carcinogenicity study in rats. Carglumic acid was not tumorigenic at oral doses up to 1000 mg/kg/day (approximately 34 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). Carglumic acid was negative in the Ames test, chromosomal aberration assay in human lymphocytes, and the in vivo micronucleus assay in rats. There were no effects on fertility or reproductive performance in female rats at oral doses up to 2000 mg/kg/day (approximately 38 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC). In a separate study, mating and fertility were unaffected in male rats at oral doses up to 1000 mg/kg/day (approximately 34 times the maximum reported human maintenance dose [100 mg/kg/day] based on AUC)."
      ],
      "overdosage": [
        "10. OVERDOSAGE One patient treated with 650 mg/kg/day of CARBAGLU developed symptoms resembling monosodium glutamate intoxication-like syndrome and characterized by tachycardia, profuse sweating, increased bronchial secretions, increased body temperature, and restlessness. These symptoms resolved upon reduction of the dose."
      ]
    }
  ]
}