{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Valium Diazepam ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE DIAZEPAM DIAZEPAM 2;VALIUM Valium Diazepam ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE D&C YELLOW NO. 10 FD&C YELLOW NO. 6 DIAZEPAM DIAZEPAM 5;VALIUM Valium Diazepam ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE FD&C BLUE NO. 1 DIAZEPAM DIAZEPAM 10;VALIUM"
      ],
      "spl_unclassified_section": [
        "R x Only",
        "Distributed by: Waylis Therapeutics LLC Wixom, MI 48393 248-313-9675 Revised: January 2023 © 2023 Waylis Therapeutics LLC. All rights reserved"
      ],
      "boxed_warning": [
        "WARNING: RISKS FROM CONCOMITANT USE WITH OPIOIDS; ABUSE, MISUSE, AND ADDICTION; and DEPENDENCE AND WITHDRAWAL REACTIONS Concomitant use of benzodiazepines and opioids may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing of these drugs in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients for signs and symptoms of respiratory depression and sedation (see WARNINGS and PRECAUTIONS ). The use of benzodiazepines, including VALIUM, exposes users to risks of abuse, misuse, and addiction, which can lead to overdose or death. Abuse and misuse of benzodiazepines commonly involve concomitant use of other medications, alcohol, and/or illicit substances, which is associated with an increased frequency of serious adverse outcomes. Before prescribing VALIUM and throughout treatment, assess each patient's risk for abuse, misuse, and addiction (see WARNINGS ) . The continued use of benzodiazepines, including VALIUM, may lead to clinically significant physical dependence. The risks of dependence and withdrawal increase with longer treatment duration and higher daily dose. Abrupt discontinuation or rapid dosage reduction of VALIUM after continued use may precipitate acute withdrawal reactions, which can be life-threatening. To reduce the risk of withdrawal reactions, use a gradual taper to discontinue VALIUM or reduce the dosage (see DOSAGE AND ADMINISTRATION and WARNINGS ) ."
      ],
      "description": [
        "DESCRIPTION Valium (diazepam) is a benzodiazepine derivative. The chemical name of diazepam is 7-chloro-1,3-dihydro-1-methyl-5-phenyl-2H-1,4-benzodiazepin- 2-one. It is a colorless to light yellow crystalline compound, insoluble in water. The empirical formula is C 16 H 13 ClN 2 O, and the molecular weight is 284.75. The structural formula is as follows: Valium is available for oral administration as tablets containing 2 mg, 5 mg or 10 mg diazepam. In addition to the active ingredient diazepam, each tablet contains the following inactive ingredients: anhydrous lactose, corn starch, pregelatinized starch and calcium stearate with the following dyes: 5-mg tablets contain FD&C Yellow No. 6 and D&C Yellow No. 10; 10-mg tablets contain FD&C Blue No. 1. Valium 2-mg tablets contain no dye. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Diazepam is a benzodiazepine that exerts anxiolytic, sedative, muscle-relaxant, anticonvulsant and amnestic effects. Most of these effects are thought to result from a facilitation of the action of gamma aminobutyric acid (GABA), an inhibitory neurotransmitter in the central nervous system. Pharmacokinetics Absorption After oral administration >90% of diazepam is absorbed and the average time to achieve peak plasma concentrations is 1 – 1.5 hours with a range of 0.25 to 2.5 hours. Absorption is delayed and decreased when administered with a moderate fat meal. In the presence of food mean lag times are approximately 45 minutes as compared with 15 minutes when fasting. There is also an increase in the average time to achieve peak concentrations to about 2.5 hours in the presence of food as compared with 1.25 hours when fasting. This results in an average decrease in C max of 20% in addition to a 27% decrease in AUC (range 15% to 50%) when administered with food. Distribution Diazepam and its metabolites are highly bound to plasma proteins (diazepam 98%). Diazepam and its metabolites cross the blood-brain and placental barriers and are also found in breast milk in concentrations approximately one tenth of those in maternal plasma (days 3 to 9 post-partum). In young healthy males, the volume of distribution at steady-state is 0.8 to 1.0 L/kg. The decline in the plasma concentration-time profile after oral administration is biphasic. The initial distribution phase has a half-life of approximately 1 hour, although it may range up to >3 hours. Metabolism Diazepam is N-demethylated by CYP3A4 and 2C19 to the active metabolite N-desmethyldiazepam, and is hydroxylated by CYP3A4 to the active metabolite temazepam. N-desmethyldiazepam and temazepam are both further metabolized to oxazepam. Temazepam and oxazepam are largely eliminated by glucuronidation. Elimination The initial distribution phase is followed by a prolonged terminal elimination phase (half-life up to 48 hours). The terminal elimination half-life of the active metabolite N-desmethyldiazepam is up to 100 hours. Diazepam and its metabolites are excreted mainly in the urine, predominantly as their glucuronide conjugates. The clearance of diazepam is 20 to 30 mL/min in young adults. Diazepam accumulates upon multiple dosing and there is some evidence that the terminal elimination half-life is slightly prolonged. Pharmacokinetics in Special Populations Children In children 3 - 8 years old the mean half-life of diazepam has been reported to be 18 hours. Newborns In full term infants, elimination half-lives around 30 hours have been reported, with a longer average half-life of 54 hours reported in premature infants of 28 - 34 weeks gestational age and 8 - 81 days post-partum. In both premature and full term infants the active metabolite desmethyldiazepam shows evidence of continued accumulation compared to children. Longer half-lives in infants may be due to incomplete maturation of metabolic pathways. Geriatric Elimination half-life increases by approximately 1 hour for each year of age beginning with a half-life of 20 hours at 20 years of age. This appears to be due to an increase in volume of distribution with age and a decrease in clearance. Consequently, the elderly may have lower peak concentrations, and on multiple dosing higher trough concentrations. It will also take longer to reach steady- state. Conflicting information has been published on changes of plasma protein binding in the elderly. Reported changes in free drug may be due to significant decreases in plasma proteins due to causes other than simply aging. Hepatic Insufficiency In mild and moderate cirrhosis, average half-life is increased. The average increase has been variously reported from 2-fold to 5-fold, with individual half- lives over 500 hours reported. There is also an increase in volume of distribution, and average clearance decreases by almost half. Mean half-life is also prolonged with hepatic fibrosis to 90 hours (range 66 - 104 hours), with chronic active hepatitis to 60 hours (range 26 - 76 hours), and with acute viral hepatitis to 74 hours (range 49 - 129). In chronic active hepatitis, clearance is decreased by almost half."
      ],
      "pharmacokinetics": [
        "Pharmacokinetics Absorption After oral administration >90% of diazepam is absorbed and the average time to achieve peak plasma concentrations is 1 – 1.5 hours with a range of 0.25 to 2.5 hours. Absorption is delayed and decreased when administered with a moderate fat meal. In the presence of food mean lag times are approximately 45 minutes as compared with 15 minutes when fasting. There is also an increase in the average time to achieve peak concentrations to about 2.5 hours in the presence of food as compared with 1.25 hours when fasting. This results in an average decrease in C max of 20% in addition to a 27% decrease in AUC (range 15% to 50%) when administered with food. Distribution Diazepam and its metabolites are highly bound to plasma proteins (diazepam 98%). Diazepam and its metabolites cross the blood-brain and placental barriers and are also found in breast milk in concentrations approximately one tenth of those in maternal plasma (days 3 to 9 post-partum). In young healthy males, the volume of distribution at steady-state is 0.8 to 1.0 L/kg. The decline in the plasma concentration-time profile after oral administration is biphasic. The initial distribution phase has a half-life of approximately 1 hour, although it may range up to >3 hours. Metabolism Diazepam is N-demethylated by CYP3A4 and 2C19 to the active metabolite N-desmethyldiazepam, and is hydroxylated by CYP3A4 to the active metabolite temazepam. N-desmethyldiazepam and temazepam are both further metabolized to oxazepam. Temazepam and oxazepam are largely eliminated by glucuronidation. Elimination The initial distribution phase is followed by a prolonged terminal elimination phase (half-life up to 48 hours). The terminal elimination half-life of the active metabolite N-desmethyldiazepam is up to 100 hours. Diazepam and its metabolites are excreted mainly in the urine, predominantly as their glucuronide conjugates. The clearance of diazepam is 20 to 30 mL/min in young adults. Diazepam accumulates upon multiple dosing and there is some evidence that the terminal elimination half-life is slightly prolonged. Pharmacokinetics in Special Populations Children In children 3 - 8 years old the mean half-life of diazepam has been reported to be 18 hours. Newborns In full term infants, elimination half-lives around 30 hours have been reported, with a longer average half-life of 54 hours reported in premature infants of 28 - 34 weeks gestational age and 8 - 81 days post-partum. In both premature and full term infants the active metabolite desmethyldiazepam shows evidence of continued accumulation compared to children. Longer half-lives in infants may be due to incomplete maturation of metabolic pathways. Geriatric Elimination half-life increases by approximately 1 hour for each year of age beginning with a half-life of 20 hours at 20 years of age. This appears to be due to an increase in volume of distribution with age and a decrease in clearance. Consequently, the elderly may have lower peak concentrations, and on multiple dosing higher trough concentrations. It will also take longer to reach steady- state. Conflicting information has been published on changes of plasma protein binding in the elderly. Reported changes in free drug may be due to significant decreases in plasma proteins due to causes other than simply aging. Hepatic Insufficiency In mild and moderate cirrhosis, average half-life is increased. The average increase has been variously reported from 2-fold to 5-fold, with individual half- lives over 500 hours reported. There is also an increase in volume of distribution, and average clearance decreases by almost half. Mean half-life is also prolonged with hepatic fibrosis to 90 hours (range 66 - 104 hours), with chronic active hepatitis to 60 hours (range 26 - 76 hours), and with acute viral hepatitis to 74 hours (range 49 - 129). In chronic active hepatitis, clearance is decreased by almost half."
      ],
      "indications_and_usage": [
        "INDICATIONS Valium is indicated for the management of anxiety disorders or for the short- term relief of the symptoms of anxiety. Anxiety or tension associated with the stress of everyday life usually does not require treatment with an anxiolytic. In acute alcohol withdrawal, Valium may be useful in the symptomatic relief of acute agitation, tremor, impending or acute delirium tremens and hallucinosis. Valium is a useful adjunct for the relief of skeletal muscle spasm due to reflex spasm to local pathology (such as inflammation of the muscles or joints, or secondary to trauma), spasticity caused by upper motor neuron disorders (such as cerebral palsy and paraplegia), athetosis, and stiff-man syndrome. Oral Valium may be used adjunctively in convulsive disorders, although it has not proved useful as the sole therapy. The effectiveness of Valium in long-term use, that is, more than 4 months, has not been assessed by systematic clinical studies. The physician should periodically reassess the usefulness of the drug for the individual patient."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Valium is contraindicated in patients with a known hypersensitivity to diazepam and, because of lack of sufficient clinical experience, in pediatric patients under 6 months of age. Valium is also contraindicated in patients with myasthenia gravis, severe respiratory insufficiency, severe hepatic insufficiency, and sleep apnea syndrome. It may be used in patients with open- angle glaucoma who are receiving appropriate therapy, but is contraindicated in acute narrow-angle glaucoma."
      ],
      "warnings": [
        "WARNINGS Risks from Concomitant Use with Opioids Concomitant use of benzodiazepines, including Valium, and opioids may result in profound sedation, respiratory depression, coma, and death. Because of these risks, reserve concomitant prescribing of these drugs in patients for whom alternative treatment options are inadequate. Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioids alone. If a decision is made to prescribe Valium concomitantly with opioids, prescribe the lowest effective dosages and minimum durations of concomitant use, and follow patients closely for signs and symptoms of respiratory depression and sedation. In patients already receiving an opioid analgesic, prescribe a lower initial dose of Valium than indicated in the absence of an opioid and titrate based on clinical response. If an opioid is initiated in a patient already taking Valium, prescribe a lower initial dose of the opioid and titrate based upon clinical response. Advise both patients and caregivers about the risks of respiratory depression and sedation when Valium is used with opioids. Advise patients not to drive or operate heavy machinery until the effects of concomitant use with the opioid have been determined (see PRECAUTIONS: Drug Interactions ). Abuse, Misuse, and Addiction The use of benzodiazepines, including Valium, exposes users to the risks of abuse, misuse, and addiction, which can lead to overdose or death. Abuse and misuse of benzodiazepines often (but not always) involve the use of doses greater than the maximum recommended dosage and commonly involve concomitant use of other medications, alcohol, and/or illicit substances, which is associated with an increased frequency of serious adverse outcomes, including respiratory depression, overdose, or death (see DRUG ABUSE AND DEPENDENCE: Abuse ). Before prescribing Valium and throughout treatment, assess each patient's risk for abuse, misuse, and addiction (e.g., using a standardized screening tool). Use of Valium, particularly in patients at elevated risk, necessitates counseling about the risks and proper use of Valium along with monitoring for signs and symptoms of abuse, misuse, and addiction. Prescribe the lowest effective dosage; avoid or minimize concomitant use of CNS depressants and other substances associated with abuse, misuse, and addiction (e.g., opioid analgesics, stimulants); and advise patients on the proper disposal of unused drug. If a substance use disorder is suspected, evaluate the patient and institute (or refer them for) early treatment, as appropriate. Dependence and Withdrawal Reactions To reduce the risk of withdrawal reactions, use a gradual taper to discontinue Valium or reduce the dosage (a patient-specific plan should be used to taper the dose) (see DOSAGE AND ADMINISTRATION: Discontinuation or Dosage Reduction of Valium ). Patients at an increased risk of withdrawal adverse reactions after benzodiazepine discontinuation or rapid dosage reduction include those who take higher dosages, and those who have had longer durations of use. Acute Withdrawal Reactions The continued use of benzodiazepines, including Valium, may lead to clinically significant physical dependence. Abrupt discontinuation or rapid dosage reduction of Valium after continued use, or administration of flumazenil (a benzodiazepine antagonist) may precipitate acute withdrawal reactions, which can be life-threatening (e.g., seizures) (see DRUG ABUSE AND DEPENDENCE: Dependence ). Protracted Withdrawal Syndrome In some cases, benzodiazepine users have developed a protracted withdrawal syndrome with withdrawal symptoms lasting weeks to more than 12 months (see DRUG ABUSE AND DEPENDENCE: Dependence ). Valium is not recommended in the treatment of psychotic patients and should not be employed instead of appropriate treatment. Since Valium has a central nervous system depressant effect, patients should be advised against the simultaneous ingestion of alcohol and other CNS- depressant drugs during Valium therapy. As with other agents that have anticonvulsant activity, when Valium is used as an adjunct in treating convulsive disorders, the possibility of an increase in the frequency and/or severity of grand mal seizures may require an increase in the dosage of standard anticonvulsant medication. Abrupt withdrawal of Valium in such cases may also be associated with a temporary increase in the frequency and/or severity of seizures. Neonatal Sedation and Withdrawal Syndrome Use of Valium late in pregnancy can result in sedation (respiratory depression, lethargy, hypotonia) and/or withdrawal symptoms (hyperreflexia, irritability, restlessness, tremors, inconsolable crying, and feeding difficulties) in the neonate (see PRECAUTIONS: Pregnancy ). Monitor neonates exposed to Valium during pregnancy or labor for signs of sedation and monitor neonates exposed to Valium during pregnancy for signs of withdrawal; manage these neonates accordingly."
      ],
      "precautions": [
        "PRECAUTIONS General If Valium is to be combined with other psychotropic agents or anticonvulsant drugs, careful consideration should be given to the pharmacology of the agents to be employed - particularly with known compounds that may potentiate the action of diazepam, such as phenothiazines, narcotics, barbiturates, MAO inhibitors and other antidepressants (see Drug Interactions ). The usual precautions are indicated for severely depressed patients or those in whom there is any evidence of latent depression or anxiety associated with depression, particularly the recognition that suicidal tendencies may be present and protective measures may be necessary. Psychiatric and paradoxical reactions are known to occur when using benzodiazepines (see ADVERSE REACTIONS ). Should this occur, use of the drug should be discontinued. These reactions are more likely to occur in children and the elderly. A lower dose is recommended for patients with chronic respiratory insufficiency, due to the risk of respiratory depression. Benzodiazepines should be used with extreme caution in patients with a history of alcohol or drug abuse (see DRUG ABUSE AND DEPENDENCE ). In debilitated patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially, to be increased gradually as needed and tolerated). Some loss of response to the effects of benzodiazepines may develop after repeated use of Valium for a prolonged time. Information for Patients Advise the patient to read the FDA-approved patient labeling (Medication Guide). Risks from Concomitant Use with Opioids Advise both patients and caregivers about the risks of potentially fatal respiratory depression and sedation when Valium is used with opioids and not to use such drugs concomitantly unless supervised by a health care provider. Advise patients not to drive or operate heavy machinery until the effects of concomitant use with the opioid have been determined (see WARNINGS: Risks from Concomitant Use with Opioids and PRECAUTIONS: Drug Interactions ). Abuse, Misuse, and Addiction Inform patients that the use of Valium, even at recommended dosages, exposes users to risks of abuse, misuse, and addiction, which can lead to overdose and death, especially when used in combination with other medications (e.g., opioid analgesics), alcohol, and/or illicit substances. Inform patients about the signs and symptoms of benzodiazepine abuse, misuse, and addiction; to seek medical help if they develop these signs and/or symptoms; and on the proper disposal of unused drug (see WARNINGS: Abuse, Misuse, and Addiction and DRUG ABUSE AND DEPENDENCE ). Withdrawal Reactions Inform patients that the continued use of Valium may lead to clinically significant physical dependence and that abrupt discontinuation or rapid dosage reduction of Valium may precipitate acute withdrawal reactions, which can be life-threatening. Inform patients that in some cases, patients taking benzodiazepines have developed a protracted withdrawal syndrome with withdrawal symptoms lasting weeks to more than 12 months. Instruct patients that discontinuation or dosage reduction of Valium may require a slow taper (see WARNINGS: Dependence and Withdrawal Reactions and DRUG ABUSE AND DEPENDENCE ). Patients should be advised against the simultaneous ingestion of alcohol and other CNS-depressant drugs during Valium therapy. As is true of most CNS- acting drugs, patients receiving Valium should be cautioned against engaging in hazardous occupations requiring complete mental alertness, such as operating machinery or driving a motor vehicle. Pregnancy Advise pregnant females that use of Valium late in pregnancy can result in sedation (respiratory depression, lethargy, hypotonia) and/or withdrawal symptoms (hyperreflexia, irritability, restlessness, tremors, inconsolable crying, and feeding difficulties) in newborns (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome and PRECAUTIONS: Pregnancy ). Instruct patients to inform their healthcare provider if they are pregnant. Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to Valium during pregnancy (see Precautions, Pregnancy ). Nursing Advise patients that breastfeeding is not recommended during treatment with Valium (see PRECAUTIONS: Nursing Mothers ). Drug Interactions Opioids The concomitant use of benzodiazepines and opioids increases the risk of respiratory depression because of actions at different receptor sites in the CNS that control respiration. Benzodiazepines interact at GABA A sites and opioids interact primarily at mu receptors. When benzodiazepines and opioids are combined, the potential for benzodiazepines to significantly worsen opioid- related respiratory depression exists. Limit dosage and duration of concomitant use of benzodiazepines and opioids, and monitor patients closely for respiratory depression and sedation. Centrally Acting Agents If Valium is to be combined with other centrally acting agents, careful consideration should be given to the pharmacology of the agents employed particularly with compounds that may potentiate or be potentiated by the action of Valium, such as phenothiazines, antipsychotics, anxiolytics/sedatives, hypnotics, anticonvulsants, narcotic analgesics, anesthetics, sedative antihistamines, narcotics, barbiturates, MAO inhibitors and other antidepressants. Alcohol Concomitant use with alcohol is not recommended due to enhancement of the sedative effect. Antacids Diazepam peak concentrations are 30% lower when antacids are administered concurrently. However, there is no effect on the extent of absorption. The lower peak concentrations appear due to a slower rate of absorption, with the time required to achieve peak concentrations on average 20 - 25 minutes greater in the presence of antacids. However, this difference was not statistically significant. Compounds Which Inhibit Certain Hepatic Enzymes There is a potentially relevant interaction between diazepam and compounds which inhibit certain hepatic enzymes (particularly cytochrome P450 3A and 2C19). Data indicate that these compounds influence the pharmacokinetics of diazepam and may lead to increased and prolonged sedation. At present, this reaction is known to occur with cimetidine, ketoconazole, fluvoxamine, fluoxetine, and omeprazole. Phenytoin There have also been reports that the metabolic elimination of phenytoin is decreased by diazepam. Carcinogenesis, Mutagenesis, Impairment of Fertility In studies in which mice and rats were administered diazepam in the diet at a dose of 75 mg/kg/day (approximately 6 and 12 times, respectively, the maximum recommended human dose [MRHD=1 mg/kg/day] on a mg/m 2 basis) for 80 and 104 weeks, respectively, an increased incidence of liver tumors was observed in males of both species. The data currently available are inadequate to determine the mutagenic potential of diazepam. Reproduction studies in rats showed decreases in the number of pregnancies and in the number of surviving offspring following administration of an oral dose of 100 mg/kg/day (approximately 16 times the MRHD on a mg/m 2 basis) prior to and during mating and throughout gestation and lactation. No adverse effects on fertility or offspring viability were noted at a dose of 80 mg/kg/day (approximately 13 times the MRHD on a mg/m 2 basis). Pregnancy Pregnancy Exposure Registry There is a pregnancy registry that monitors pregnancy outcomes in women exposed to psychiatric medications, including Valium, during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychiatric Medications at 1-866-961-2388 or visiting online at https://womensmentalhealth.org/pregnancyregistry/. Risk Summary Neonates born to mothers using benzodiazepines late in pregnancy have been reported to experience symptoms of sedation and/or neonatal withdrawal (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome and Clinical Considerations ). Available data from published observational studies of pregnant women exposed to benzodiazepines do not report a clear association with benzodiazepines and major birth defects (see Data ) . Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Benzodiazepines cross the placenta and may produce respiratory depression, hypotonia and sedation in neonates. Monitor neonates exposed to Valium during pregnancy and labor for signs of sedation, respiratory depression, hypotonia, and feeding problems. Monitor neonates exposed to Valium during pregnancy for signs of withdrawal. Manage these neonates accordingly (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome ). Labor or Delivery Special care must be taken when Valium is used during labor and delivery, as high single doses may produce irregularities in the fetal heart rate and hypotonia, poor sucking, hypothermia, and moderate respiratory depression in the neonates. With newborn infants it must be remembered that the enzyme system involved in the breakdown of the drug is not yet fully developed (especially in premature infants). Data Human Data Published data from observational studies on the use of benzodiazepines during pregnancy do not report a clear association with benzodiazepines and major birth defects. Although early studies reported an increased risk of congenital malformations with diazepam and chlordiazepoxide, there was no consistent pattern noted. In addition, the majority of more recent case-control and cohort studies of benzodiazepine use during pregnancy, which were adjusted for confounding exposures to alcohol, tobacco and other medications, have not confirmed these findings. Animal Data Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. Rodent studies have indicated that prenatal exposure to diazepam doses similar to those used clinically can produce long-term changes in cellular immune responses, brain neurochemistry, and behavior. Nursing Mothers Diazepam is present in breastmilk. There are reports of sedation, poor feeding, and poor weight gain in infants exposed to benzodiazepines through breast milk. Because of the potential for serious adverse reaction, including sedation and withdrawal symptoms in breastfed infants, advise patient that breastfeeding is not recommended during treatment with Valium. Pediatric Use Safety and effectiveness in pediatric patients below the age of 6 months have not been established. Geriatric Use In elderly patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially to be increased gradually as needed and tolerated). Extensive accumulation of diazepam and its major metabolite, desmethyldiazepam, has been noted following chronic administration of diazepam in healthy elderly male subjects. Metabolites of this drug are known to be substantially excreted by the kidney, and the risk of toxic reactions may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Hepatic Insufficiency Decreases in clearance and protein binding, and increases in volume of distribution and half-life have been reported in patients with cirrhosis. In such patients, a 2- to 5- fold increase in mean half-life has been reported. Delayed elimination has also been reported for the active metabolite desmethyldiazepam. Benzodiazepines are commonly implicated in hepatic encephalopathy. Increases in half-life have also been reported in hepatic fibrosis and in both acute and chronic hepatitis (see CLINICAL PHARMACOLOGY: Pharmacokinetics in Special Populations: Hepatic Insufficiency )."
      ],
      "general_precautions": [
        "General If Valium is to be combined with other psychotropic agents or anticonvulsant drugs, careful consideration should be given to the pharmacology of the agents to be employed - particularly with known compounds that may potentiate the action of diazepam, such as phenothiazines, narcotics, barbiturates, MAO inhibitors and other antidepressants (see Drug Interactions ). The usual precautions are indicated for severely depressed patients or those in whom there is any evidence of latent depression or anxiety associated with depression, particularly the recognition that suicidal tendencies may be present and protective measures may be necessary. Psychiatric and paradoxical reactions are known to occur when using benzodiazepines (see ADVERSE REACTIONS ). Should this occur, use of the drug should be discontinued. These reactions are more likely to occur in children and the elderly. A lower dose is recommended for patients with chronic respiratory insufficiency, due to the risk of respiratory depression. Benzodiazepines should be used with extreme caution in patients with a history of alcohol or drug abuse (see DRUG ABUSE AND DEPENDENCE ). In debilitated patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially, to be increased gradually as needed and tolerated). Some loss of response to the effects of benzodiazepines may develop after repeated use of Valium for a prolonged time."
      ],
      "information_for_patients": [
        "Information for Patients Advise the patient to read the FDA-approved patient labeling (Medication Guide). Risks from Concomitant Use with Opioids Advise both patients and caregivers about the risks of potentially fatal respiratory depression and sedation when Valium is used with opioids and not to use such drugs concomitantly unless supervised by a health care provider. Advise patients not to drive or operate heavy machinery until the effects of concomitant use with the opioid have been determined (see WARNINGS: Risks from Concomitant Use with Opioids and PRECAUTIONS: Drug Interactions ). Abuse, Misuse, and Addiction Inform patients that the use of Valium, even at recommended dosages, exposes users to risks of abuse, misuse, and addiction, which can lead to overdose and death, especially when used in combination with other medications (e.g., opioid analgesics), alcohol, and/or illicit substances. Inform patients about the signs and symptoms of benzodiazepine abuse, misuse, and addiction; to seek medical help if they develop these signs and/or symptoms; and on the proper disposal of unused drug (see WARNINGS: Abuse, Misuse, and Addiction and DRUG ABUSE AND DEPENDENCE ). Withdrawal Reactions Inform patients that the continued use of Valium may lead to clinically significant physical dependence and that abrupt discontinuation or rapid dosage reduction of Valium may precipitate acute withdrawal reactions, which can be life-threatening. Inform patients that in some cases, patients taking benzodiazepines have developed a protracted withdrawal syndrome with withdrawal symptoms lasting weeks to more than 12 months. Instruct patients that discontinuation or dosage reduction of Valium may require a slow taper (see WARNINGS: Dependence and Withdrawal Reactions and DRUG ABUSE AND DEPENDENCE ). Patients should be advised against the simultaneous ingestion of alcohol and other CNS-depressant drugs during Valium therapy. As is true of most CNS- acting drugs, patients receiving Valium should be cautioned against engaging in hazardous occupations requiring complete mental alertness, such as operating machinery or driving a motor vehicle. Pregnancy Advise pregnant females that use of Valium late in pregnancy can result in sedation (respiratory depression, lethargy, hypotonia) and/or withdrawal symptoms (hyperreflexia, irritability, restlessness, tremors, inconsolable crying, and feeding difficulties) in newborns (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome and PRECAUTIONS: Pregnancy ). Instruct patients to inform their healthcare provider if they are pregnant. Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to Valium during pregnancy (see Precautions, Pregnancy ). Nursing Advise patients that breastfeeding is not recommended during treatment with Valium (see PRECAUTIONS: Nursing Mothers )."
      ],
      "drug_interactions": [
        "Drug Interactions Opioids The concomitant use of benzodiazepines and opioids increases the risk of respiratory depression because of actions at different receptor sites in the CNS that control respiration. Benzodiazepines interact at GABA A sites and opioids interact primarily at mu receptors. When benzodiazepines and opioids are combined, the potential for benzodiazepines to significantly worsen opioid- related respiratory depression exists. Limit dosage and duration of concomitant use of benzodiazepines and opioids, and monitor patients closely for respiratory depression and sedation. Centrally Acting Agents If Valium is to be combined with other centrally acting agents, careful consideration should be given to the pharmacology of the agents employed particularly with compounds that may potentiate or be potentiated by the action of Valium, such as phenothiazines, antipsychotics, anxiolytics/sedatives, hypnotics, anticonvulsants, narcotic analgesics, anesthetics, sedative antihistamines, narcotics, barbiturates, MAO inhibitors and other antidepressants. Alcohol Concomitant use with alcohol is not recommended due to enhancement of the sedative effect. Antacids Diazepam peak concentrations are 30% lower when antacids are administered concurrently. However, there is no effect on the extent of absorption. The lower peak concentrations appear due to a slower rate of absorption, with the time required to achieve peak concentrations on average 20 - 25 minutes greater in the presence of antacids. However, this difference was not statistically significant. Compounds Which Inhibit Certain Hepatic Enzymes There is a potentially relevant interaction between diazepam and compounds which inhibit certain hepatic enzymes (particularly cytochrome P450 3A and 2C19). Data indicate that these compounds influence the pharmacokinetics of diazepam and may lead to increased and prolonged sedation. At present, this reaction is known to occur with cimetidine, ketoconazole, fluvoxamine, fluoxetine, and omeprazole. Phenytoin There have also been reports that the metabolic elimination of phenytoin is decreased by diazepam."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility In studies in which mice and rats were administered diazepam in the diet at a dose of 75 mg/kg/day (approximately 6 and 12 times, respectively, the maximum recommended human dose [MRHD=1 mg/kg/day] on a mg/m 2 basis) for 80 and 104 weeks, respectively, an increased incidence of liver tumors was observed in males of both species. The data currently available are inadequate to determine the mutagenic potential of diazepam. Reproduction studies in rats showed decreases in the number of pregnancies and in the number of surviving offspring following administration of an oral dose of 100 mg/kg/day (approximately 16 times the MRHD on a mg/m 2 basis) prior to and during mating and throughout gestation and lactation. No adverse effects on fertility or offspring viability were noted at a dose of 80 mg/kg/day (approximately 13 times the MRHD on a mg/m 2 basis)."
      ],
      "pregnancy": [
        "Pregnancy Pregnancy Exposure Registry There is a pregnancy registry that monitors pregnancy outcomes in women exposed to psychiatric medications, including Valium, during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychiatric Medications at 1-866-961-2388 or visiting online at https://womensmentalhealth.org/pregnancyregistry/. Risk Summary Neonates born to mothers using benzodiazepines late in pregnancy have been reported to experience symptoms of sedation and/or neonatal withdrawal (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome and Clinical Considerations ). Available data from published observational studies of pregnant women exposed to benzodiazepines do not report a clear association with benzodiazepines and major birth defects (see Data ) . Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Benzodiazepines cross the placenta and may produce respiratory depression, hypotonia and sedation in neonates. Monitor neonates exposed to Valium during pregnancy and labor for signs of sedation, respiratory depression, hypotonia, and feeding problems. Monitor neonates exposed to Valium during pregnancy for signs of withdrawal. Manage these neonates accordingly (see WARNINGS: Neonatal Sedation and Withdrawal Syndrome ). Labor or Delivery Special care must be taken when Valium is used during labor and delivery, as high single doses may produce irregularities in the fetal heart rate and hypotonia, poor sucking, hypothermia, and moderate respiratory depression in the neonates. With newborn infants it must be remembered that the enzyme system involved in the breakdown of the drug is not yet fully developed (especially in premature infants). Data Human Data Published data from observational studies on the use of benzodiazepines during pregnancy do not report a clear association with benzodiazepines and major birth defects. Although early studies reported an increased risk of congenital malformations with diazepam and chlordiazepoxide, there was no consistent pattern noted. In addition, the majority of more recent case-control and cohort studies of benzodiazepine use during pregnancy, which were adjusted for confounding exposures to alcohol, tobacco and other medications, have not confirmed these findings. Animal Data Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. Rodent studies have indicated that prenatal exposure to diazepam doses similar to those used clinically can produce long-term changes in cellular immune responses, brain neurochemistry, and behavior."
      ],
      "nursing_mothers": [
        "Nursing Mothers Diazepam is present in breastmilk. There are reports of sedation, poor feeding, and poor weight gain in infants exposed to benzodiazepines through breast milk. Because of the potential for serious adverse reaction, including sedation and withdrawal symptoms in breastfed infants, advise patient that breastfeeding is not recommended during treatment with Valium."
      ],
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in pediatric patients below the age of 6 months have not been established."
      ],
      "geriatric_use": [
        "Geriatric Use In elderly patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially to be increased gradually as needed and tolerated). Extensive accumulation of diazepam and its major metabolite, desmethyldiazepam, has been noted following chronic administration of diazepam in healthy elderly male subjects. Metabolites of this drug are known to be substantially excreted by the kidney, and the risk of toxic reactions may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Side effects most commonly reported were drowsiness, fatigue, muscle weakness, and ataxia. The following have also been reported: Central Nervous System : confusion, depression, dysarthria, headache, slurred speech, tremor, vertigo Gastrointestinal System : constipation, nausea, gastrointestinal disturbances Special Senses : blurred vision, diplopia, dizziness Cardiovascular System : hypotension Psychiatric and Paradoxical Reactions : stimulation, restlessness, acute hyperexcited states, anxiety, agitation, aggressiveness, irritability, rage, hallucinations, psychoses, delusions, increased muscle spasticity, insomnia, sleep disturbances, and nightmares. Inappropriate behavior and other adverse behavioral effects have been reported when using benzodiazepines. Should these occur, use of the drug should be discontinued. They are more likely to occur in children and in the elderly. Urogenital System : incontinence, changes in libido, urinary retention Skin and Appendages : skin reactions Laboratories : elevated transaminases and alkaline phosphatase Other : changes in salivation, including dry mouth, hypersalivation Antegrade amnesia may occur using therapeutic dosages, the risk increasing at higher dosages. Amnestic effects may be associated with inappropriate behavior. Minor changes in EEG patterns, usually low-voltage fast activity, have been observed in patients during and after Valium therapy and are of no known significance. Because of isolated reports of neutropenia and jaundice, periodic blood counts and liver function tests are advisable during long-term therapy. Postmarketing Experience: Injury, Poisoning and Procedural Complications: There have been reports of falls and fractures in benzodiazepine users. The risk is increased in those taking concomitant sedatives (including alcohol), and in the elderly."
      ],
      "drug_abuse_and_dependence": [
        "DRUG ABUSE AND DEPENDENCE Controlled Substance Valium contains diazepam, a Schedule IV controlled substance. Abuse Valium is a benzodiazepine and a CNS depressant with a potential for abuse and addiction. Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. Misuse is the intentional use, for therapeutic purposes, of a drug by an individual in a way other than prescribed by a health care provider or for whom it was not prescribed. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. Even taking benzodiazepines as prescribed may put patients at risk for abuse and misuse of their medication. Abuse and misuse of benzodiazepines may lead to addiction. Abuse and misuse of benzodiazepines often (but not always) involve the use of doses greater than the maximum recommended dosage and commonly involve concomitant use of other medications, alcohol, and/or illicit substances, which is associated with an increased frequency of serious adverse outcomes, including respiratory depression, overdose, or death. Benzodiazepines are often sought by individuals who abuse drugs and other substances, and by individuals with addictive disorders (see WARNINGS: Abuse, Misuse, and Addiction ). The following adverse reactions have occurred with benzodiazepine abuse and/or misuse: abdominal pain, amnesia, anorexia, anxiety, aggression, ataxia, blurred vision, confusion, depression, disinhibition, disorientation, dizziness, euphoria, impaired concentration and memory, indigestion, irritability, muscle pain, slurred speech, tremors, and vertigo. The following severe adverse reactions have occurred with benzodiazepine abuse and/or misuse: delirium, paranoia, suicidal ideation and behavior, seizures, coma, breathing difficulty, and death. Death is more often associated with polysubstance use (especially benzodiazepines with other CNS depressants such as opioids and alcohol). Dependence Physical Dependence Valium may produce physical dependence from continued therapy. Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Abrupt discontinuation or rapid dosage reduction of benzodiazepines or administration of flumazenil, a benzodiazepine antagonist, may precipitate acute withdrawal reactions, including seizures, which can be life-threatening. Patients at an increased risk of withdrawal adverse reactions after benzodiazepine discontinuation or rapid dosage reduction include those who take higher dosages (i.e., higher and/or more frequent doses), those who have had longer durations of use (see WARNINGS: Dependence and Withdrawal Reactions ). To reduce the risk of withdrawal reactions, use a gradual taper to discontinue Valium or reduce the dosage (see DOSAGE and ADMINISTRATION: Discontinuation or Dosage Reduction of Valium and WARNINGS: Dependence and Withdrawal Reactions ). Acute Withdrawal Signs and Symptoms Acute withdrawal signs and symptoms associated with benzodiazepines have included abnormal involuntary movements, anxiety, blurred vision, depersonalization, depression, derealization, dizziness, fatigue, gastrointestinal adverse reactions (e.g., nausea, vomiting, diarrhea, weight loss, decreased appetite), headache, hyperacusis, hypertension, irritability, insomnia, memory impairment, muscle pain and stiffness, panic attacks, photophobia, restlessness, tachycardia, and tremor. More severe acute withdrawal signs and symptoms, including life-threatening reactions, have included catatonia, convulsions, delirium tremens, depression, hallucinations, mania, psychosis, seizures, and suicidality. Protracted Withdrawal Syndrome Protracted withdrawal syndrome associated with benzodiazepines is characterized by anxiety, cognitive impairment, depression, insomnia, formication, motor symptoms (e.g., weakness, tremor, muscle twitches), paresthesia, and tinnitus that persists beyond 4 to 6 weeks after initial benzodiazepine withdrawal. Protracted withdrawal symptoms may last weeks to more than 12 months. As a result, there may be difficulty in differentiating withdrawal symptoms from potential re-emergence or continuation of symptoms for which the benzodiazepine was being used; however, little tolerance develops to the amnestic reactions and other cognitive impairments caused by benzodiazepines. Tolerance Tolerance to Valium may develop from continued therapy. Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Tolerance to the therapeutic effect of Valium may develop; however, little tolerance develops to the amnestic reactions and other cognitive impairments caused by benzodiazepines."
      ],
      "controlled_substance": [
        "Controlled Substance Valium contains diazepam, a Schedule IV controlled substance."
      ],
      "abuse": [
        "Abuse Valium is a benzodiazepine and a CNS depressant with a potential for abuse and addiction. Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. Misuse is the intentional use, for therapeutic purposes, of a drug by an individual in a way other than prescribed by a health care provider or for whom it was not prescribed. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. Even taking benzodiazepines as prescribed may put patients at risk for abuse and misuse of their medication. Abuse and misuse of benzodiazepines may lead to addiction. Abuse and misuse of benzodiazepines often (but not always) involve the use of doses greater than the maximum recommended dosage and commonly involve concomitant use of other medications, alcohol, and/or illicit substances, which is associated with an increased frequency of serious adverse outcomes, including respiratory depression, overdose, or death. Benzodiazepines are often sought by individuals who abuse drugs and other substances, and by individuals with addictive disorders (see WARNINGS: Abuse, Misuse, and Addiction ). The following adverse reactions have occurred with benzodiazepine abuse and/or misuse: abdominal pain, amnesia, anorexia, anxiety, aggression, ataxia, blurred vision, confusion, depression, disinhibition, disorientation, dizziness, euphoria, impaired concentration and memory, indigestion, irritability, muscle pain, slurred speech, tremors, and vertigo. The following severe adverse reactions have occurred with benzodiazepine abuse and/or misuse: delirium, paranoia, suicidal ideation and behavior, seizures, coma, breathing difficulty, and death. Death is more often associated with polysubstance use (especially benzodiazepines with other CNS depressants such as opioids and alcohol)."
      ],
      "dependence": [
        "Dependence Physical Dependence Valium may produce physical dependence from continued therapy. Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Abrupt discontinuation or rapid dosage reduction of benzodiazepines or administration of flumazenil, a benzodiazepine antagonist, may precipitate acute withdrawal reactions, including seizures, which can be life-threatening. Patients at an increased risk of withdrawal adverse reactions after benzodiazepine discontinuation or rapid dosage reduction include those who take higher dosages (i.e., higher and/or more frequent doses), those who have had longer durations of use (see WARNINGS: Dependence and Withdrawal Reactions ). To reduce the risk of withdrawal reactions, use a gradual taper to discontinue Valium or reduce the dosage (see DOSAGE and ADMINISTRATION: Discontinuation or Dosage Reduction of Valium and WARNINGS: Dependence and Withdrawal Reactions ). Acute Withdrawal Signs and Symptoms Acute withdrawal signs and symptoms associated with benzodiazepines have included abnormal involuntary movements, anxiety, blurred vision, depersonalization, depression, derealization, dizziness, fatigue, gastrointestinal adverse reactions (e.g., nausea, vomiting, diarrhea, weight loss, decreased appetite), headache, hyperacusis, hypertension, irritability, insomnia, memory impairment, muscle pain and stiffness, panic attacks, photophobia, restlessness, tachycardia, and tremor. More severe acute withdrawal signs and symptoms, including life-threatening reactions, have included catatonia, convulsions, delirium tremens, depression, hallucinations, mania, psychosis, seizures, and suicidality. Protracted Withdrawal Syndrome Protracted withdrawal syndrome associated with benzodiazepines is characterized by anxiety, cognitive impairment, depression, insomnia, formication, motor symptoms (e.g., weakness, tremor, muscle twitches), paresthesia, and tinnitus that persists beyond 4 to 6 weeks after initial benzodiazepine withdrawal. Protracted withdrawal symptoms may last weeks to more than 12 months. As a result, there may be difficulty in differentiating withdrawal symptoms from potential re-emergence or continuation of symptoms for which the benzodiazepine was being used; however, little tolerance develops to the amnestic reactions and other cognitive impairments caused by benzodiazepines."
      ],
      "overdosage": [
        "OVERDOSAGE Overdosage of benzodiazepines is characterized by central nervous system depression ranging from drowsiness to coma. In mild to moderate cases, symptoms can include drowsiness, confusion, dysarthria, lethargy, hypnotic state, diminished reflexes, ataxia, and hypotonia. Rarely, paradoxical or disinhibitory reactions (including agitation, irritability, impulsivity, violent behavior, confusion, restlessness, excitement, and talkativeness) may occur. In severe overdosage cases, patients may develop respiratory depression and coma. Overdosage of benzodiazepines in combination with other CNS depressants (including alcohol and opioids) may be fatal (see WARNINGS: Dependence and Withdrawal Reactions ). Markedly abnormal (lowered or elevated) blood pressure, heart rate, or respiratory rate raise the concern that additional drugs and/or alcohol are involved in the overdosage. In managing benzodiazepine overdosage, employ general supportive measures, including intravenous fluids and airway management. Flumazenil, a specific benzodiazepine receptor antagonist, is indicated for the complete or partial reversal of the sedative effects of benzodiazepines in the management of benzodiazepine overdosage, can lead to withdrawal and adverse reactions, including seizures, particularly in the context of mixed overdosage with drugs that increase seizure risk (e.g., tricyclic and tetracyclic antidepressants) and in patients with long-term benzodiazepine use and physical dependency. The risk of withdrawal seizures with flumazenil use may be increased in patients with epilepsy. Flumazenil is contraindicated in patients who have received a benzodiazepine for control of a potentially life-threatening condition (e.g., status epilepticus). If the decision is made to use flumazenil, it should be used as an adjunct to, not as a substitute for, supportive management of benzodiazepine overdosage. See the flumazenil injection Prescribing Information. Consider contacting the Poison Help line (1-800-222-1222) or a medical toxicologist for additional overdosage management recommendations."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Dosage should be individualized for maximum beneficial effect. While the usual daily dosages given below will meet the needs of most patients, there will be some who may require higher doses. In such cases dosage should be increased cautiously to avoid adverse effects. ADULTS: USUAL DAILY DOSE: Management of Anxiety Disorders and Relief of Symptoms of Anxiety. Depending upon severity of symptoms—2 mg to 10 mg, 2 to 4 times daily Symptomatic Relief in Acute Alcohol Withdrawal. 10 mg, 3 or 4 times during the first 24 hours, reducing to 5 mg, 3 or 4 times daily as needed. Adjunctively for Relief of Skeletal Muscle Spasm. 2 mg to 10 mg, 3 or 4 times daily Adjunctively in Convulsive Disorders. 2 mg to 10 mg, 2 to 4 times daily Geriatric Patients, or in the presence of debilitating disease. 2 mg to 2.5 mg, 1 or 2 times daily initially; increase gradually as needed and tolerated. PEDIATRIC PATIENTS: Because of varied responses to CNS-acting drugs, initiate therapy with lowest dose and increase as required. Not for use in pediatric patients under 6 months. 1 mg to 2.5 mg, 3 or 4 times daily initially; increase gradually as needed and tolerated. Discontinuation or Dosage Reduction of Valium To reduce the risk of withdrawal reactions, use a gradual taper to discontinue Valium or reduce the dosage. If a patient develops withdrawal reactions, consider pausing the taper or increasing the dosage to the previous tapered dosage level. Subsequently decrease the dosage more slowly (see WARNINGS: Dependence and Withdrawal Reactions and DRUG ABUSE AND DEPENDENCE: Dependence )."
      ],
      "dosage_and_administration_table": [
        "<table width=\"90%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"italics\">ADULTS:</content></td><td><content styleCode=\"italics\">USUAL DAILY DOSE:</content></td></tr><tr><td><content styleCode=\"italics\">Management of Anxiety Disorders and Relief of Symptoms of Anxiety.</content></td><td>Depending upon severity of symptoms&#x2014;2 mg to 10 mg, 2 to 4 times daily</td></tr><tr><td><content styleCode=\"italics\">Symptomatic Relief in Acute Alcohol Withdrawal.</content></td><td>10 mg, 3 or 4 times during the first 24 hours, reducing to 5 mg, 3 or 4 times daily as needed.</td></tr><tr><td><content styleCode=\"italics\">Adjunctively for Relief of Skeletal Muscle Spasm.</content></td><td>2 mg to 10 mg, 3 or 4 times daily</td></tr><tr><td><content styleCode=\"italics\">Adjunctively in Convulsive Disorders.</content></td><td>2 mg to 10 mg, 2 to 4 times daily</td></tr><tr><td><content styleCode=\"italics\">Geriatric Patients, or in the presence of debilitating disease.</content></td><td>2 mg to 2.5 mg, 1 or 2 times daily initially; increase gradually as needed and tolerated.</td></tr><tr><td><content styleCode=\"italics\">PEDIATRIC PATIENTS:</content></td><td/></tr><tr><td>Because of varied responses to CNS-acting drugs, initiate therapy with lowest dose and increase as required. Not for use in pediatric patients under 6 months.</td><td>1 mg to 2.5 mg, 3 or 4 times daily initially; increase gradually as needed and tolerated.</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "HOW SUPPLIED For oral administration, Valium is supplied as round, flat-faced scored tablets with V-shaped perforation and beveled edges. Valium is available as follows: 2mg, white - bottles of 100 (NDC-80725-004-01) 5mg, yellow - bottles of 100 (NDC-80725-005-01) 10 mg, blue - bottles of 100 ( NDC-80725-006-01) Engraved on tablets: 2 mg—2 VALIUM ® (front) ROCHE (twice on scored side) 5 mg—5 VALIUM ® (front) ROCHE (twice on scored side) 10 mg—10 VALIUM ® (front) ROCHE (twice on scored side) Storage Store at room temperature 59° to 86°F (15° to 30°C). Dispense in tight, light-resistant containers as defined in USP/NF."
      ],
      "storage_and_handling": [
        "Storage Store at room temperature 59° to 86°F (15° to 30°C). Dispense in tight, light-resistant containers as defined in USP/NF."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE VALIUM (VAL-ee-um) (diazepam) tablets, C-IV This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 01/2023 What is the most important information I should know about VALIUM? VALIUM is a benzodiazepine medicine. Taking benzodiazepines with opioid medicines, alcohol, or other central nervous system (CNS) depressants (including street drugs) can cause severe drowsiness, breathing problems (respiratory depression), coma and death. Get emergency help right away if any of the following happens: Shallow or slowed breathing, Breathing stops (which may lead to the heart stopping), Excessive sleepiness (sedation). Do not drive or operate heavy machinery until you know how taking VALIUM with opioids affects you. Risk of abuse, misuse, and addiction. There is a risk of abuse, misuse, and addiction with benzodiazepines, including VALIUM, which can lead to overdose and serious side effects including coma and death. Serious side effects including coma and death have happened in people who have abused or misused benzodiazepines, including VALIUM. These serious side effects may also include delirium, paranoia, suicidal thoughts or actions, seizures, and difficulty breathing. Call your healthcare provider or go to the nearest hospital emergency room right away if you get any of these serious side effects. You can develop an addiction even if you take VALIUM exactly as prescribed by your healthcare provider. Take VALIUM exactly as your healthcare provider prescribed. Do not share your VALIUM with other people. Keep VALIUM in a safe place and away from children. Physical dependence and withdrawal reactions. VALIUM can cause physical dependence and withdrawal reactions. Do not suddenly stop taking VALIUM. Stopping VALIUM suddenly can cause serious and life- threatening side effects, including, unusual movements, responses, or expressions, seizures, sudden and severe mental or nervous system changes, depression, seeing or hearing things that others do not see or hear, an extreme increase in activity or talking, losing touch with reality, and suicidal thoughts or actions. Call your healthcare provider or go to the nearest hospital emergency room right away if you get any of these symptoms. Some people who suddenly stop benzodiazepines have symptoms that can last for several weeks to more than 12 months, including, anxiety, trouble remembering, learning, or concentrating, depression, problems sleeping, feeling like insects are crawling under your skin, weakness, shaking, muscle twitching, burning or prickling feeling in your hands, arms, legs or feet, and ringing in your ears. Physical dependence is not the same as drug addiction. Your healthcare provider can tell you more about the differences between physical dependence and drug addiction. Do not take more VALIUM than prescribed or take VALIUM for longer than prescribed. What is VALIUM? VALIUM is a prescription medicine used: to treat anxiety disorders for the short-term relief of the symptoms of anxiety to relieve the symptoms of alcohol withdrawal including agitation, shakiness (tremor), sudden and severe mental or nervous system changes (delirium tremens) and seeing or hearing things that others do not see or hear (hallucinations) along with other medicines for the relief of muscle spasms along with other medicines to treat seizure disorders. VALIUM is a federal controlled substance (C-IV) because it contains diazepam that can be abused or lead to dependence. Keep VALIUM in a safe place to prevent misuse and abuse. Selling or giving away VALIUM may harm others, and is against the law. Tell your healthcare provider if you have abused or been dependent on alcohol, prescription medicines or street drugs. It is not known if VALIUM is safe and effective in children under 6 months of age. It is not known if VALIUM is safe and effective for use longer than 4 months. Do not take VALIUM if you: are allergic to diazepam or any of the ingredients in VALIUM. See the end of this Medication Guide for a complete list of ingredients in VALIUM. have a disease that can cause muscle weakness called myasthenia gravis have severe breathing problems (severe respiratory insufficiency) have severe liver problems have a sleep problem called sleep apnea syndrome Before you take VALIUM, tell your healthcare provider about all of your medical conditions, including if you: have or have had depression, mood problems, or suicidal thoughts or behavior have lung disease or breathing problems have liver or kidney problems are pregnant or plan to become pregnant. Taking VALIUM late in pregnancy may cause your baby to have symptoms of sedation (breathing problems, sluggishness, low muscle tone), and/or withdrawal symptoms (jitteriness, irritability, restlessness, shaking, excessive crying, feeding problems). Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with VALIUM. There is a pregnancy registry for women who take VALIUM during pregnancy. The purpose of the registry is to collect information about the health of you and your baby. If you become pregnant during treatment with VALIUM, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychiatric Medications. You can register by calling 1-866-961-2388 or visiting https://womensmentalhealth.org/pregnancyregistry/. are breastfeeding or plan to breastfeed. VALIUM passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you take VALIUM. Breastfeeding is not recommended during treatment with VALIUM. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking VALIUM with certain other medicines can cause side effects or affect how well VALIUM or the other medicines work. Do not start or stop other medicines without talking to your healthcare provider. How should I take VALIUM? Take VALIUM exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you how much VALIUM to take and when to take it. Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms. If you take too much VALIUM, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of VALIUM? VALIUM may cause serious side effects, including: See \" What is the most important information I should know about VALIUM? \" Seizures. Taking VALIUM with other medicines used to treat epilepsy can cause an increase in the number or severity of grand mal seizures. VALIUM can make you sleepy or dizzy, and can slow your thinking and motor skills. Do not drive, operate heavy machinery, or do other dangerous activities until you know how VALIUM affects you. Do not drink alcohol or take other drugs that may make you sleepy or dizzy while taking VALIUM without first talking to your healthcare provider. When taken with alcohol or drugs that cause sleepiness or dizziness, VALIUM may make your sleepiness or dizziness much worse. Like other antiepileptic drugs, VALIUM may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying new or worse depression feeling agitated or restless trouble sleeping (insomnia) acting aggressive, being angry or violent other unusual changes in behavior or mood attempts to commit suicide new or worse anxiety or irritability an extreme increase in activity and talking (mania) new or worse panic attacks acting on dangerous impulses How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you are worried about symptoms. Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. The most common side effects of VALIUM include: drowsiness muscle weakness loss of control of body movements (ataxia) fatigue These are not all the possible side effects of VALIUM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Waylis at 1-303-557-7642 How should I store VALIUM? Store VALIUM in a tightly closed container at room temperature between 68°F to 77°F (20°C to 25°C) and out of the light. Keep VALIUM and all medicines out of the reach of children. General information about the safe and effective use of VALIUM. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VALIUM for a condition for which it was not prescribed. Do not give VALIUM to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VALIUM that is written for health professionals. What are the ingredients in VALIUM? Active ingredient: diazepam Inactive ingredients: anhydrous lactose, corn starch, pregelatinized starch and calcium stearate Distributed by: Waylis Therapeutics LLC., Wixom, MI 48393 For more information, call . 1-303-557-7642."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"100%\" align=\"left\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">MEDICATION  GUIDE VALIUM   (VAL-ee-um)  (diazepam) tablets, C-IV </th></tr></thead><tfoot><tr><td align=\"left\">This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 01/2023</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is the most important information I should know about VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">VALIUM is a benzodiazepine medicine. Taking benzodiazepines with opioid medicines, alcohol, or other central nervous system (CNS) depressants (including street drugs) can cause severe drowsiness, breathing problems (respiratory depression), coma and death.</content> Get emergency help right away if any of the following happens: <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Shallow or slowed breathing,</content></item><item><content styleCode=\"bold\">Breathing stops (which may lead to the heart stopping),</content></item><item><content styleCode=\"bold\">Excessive sleepiness (sedation).</content></item></list><content styleCode=\"bold\">Do not drive or operate heavy machinery until you know how taking VALIUM with opioids affects you.</content></item><item><content styleCode=\"bold\">Risk of abuse, misuse, and addiction.</content> There is a risk of abuse, misuse, and addiction with benzodiazepines, including VALIUM, which can lead to overdose and serious side effects including coma and death. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Serious side effects including coma and death have happened in people who have abused or misused benzodiazepines, including VALIUM.</content> These serious side effects may also include delirium, paranoia, suicidal thoughts or actions, seizures, and difficulty breathing. <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away if you get any of these serious side effects.</content></item><item><content styleCode=\"bold\">You can develop an addiction even if you take VALIUM exactly as prescribed by your healthcare provider.</content></item><item><content styleCode=\"bold\">Take VALIUM exactly as your healthcare provider prescribed.</content></item><item>Do not share your VALIUM with other people.</item><item>Keep VALIUM in a safe place and away from children.</item></list></item><item><content styleCode=\"bold\">Physical dependence and withdrawal reactions.</content> VALIUM can cause physical dependence and withdrawal reactions. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Do not suddenly stop taking VALIUM.</content> Stopping VALIUM suddenly can cause serious and life- threatening side effects, including, unusual movements, responses, or expressions, seizures, sudden and severe mental or nervous system changes, depression, seeing or hearing things that others do not see or hear, an extreme increase in activity or talking, losing touch with reality, and suicidal thoughts or actions. <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away if you get any of these symptoms.</content></item><item><content styleCode=\"bold\">Some people who suddenly stop benzodiazepines have symptoms that can last for several weeks to more than 12 months,</content> including, anxiety, trouble remembering, learning, or concentrating, depression, problems sleeping, feeling like insects are crawling under your skin, weakness, shaking, muscle twitching, burning or prickling feeling in your hands, arms, legs or feet, and ringing in your ears. </item><item>Physical dependence is not the same as drug addiction. Your healthcare provider can tell you more about the differences between physical dependence and drug addiction.</item><item>Do not take more VALIUM than prescribed or take VALIUM for longer than prescribed.</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>VALIUM is a prescription medicine used: <list listType=\"unordered\" styleCode=\"Circle\"><item>to treat anxiety disorders</item><item>for the short-term relief of the symptoms of anxiety</item><item>to relieve the symptoms of alcohol withdrawal including agitation, shakiness (tremor), sudden and severe mental or nervous system changes (delirium tremens) and seeing or hearing things that others do not see or hear (hallucinations)</item><item>along with other medicines for the relief of muscle spasms</item><item>along with other medicines to treat seizure disorders.</item></list></item><item><content styleCode=\"bold\">VALIUM is a federal controlled substance (C-IV) because it contains diazepam that can be abused or lead to dependence.</content> Keep VALIUM in a safe place to prevent misuse and abuse. Selling or giving away VALIUM may harm others, and is against the law. Tell your healthcare provider if you have abused or been dependent on alcohol, prescription medicines or street drugs. </item><item>It is not known if VALIUM is safe and effective in children under 6 months of age.</item><item>It is not known if VALIUM is safe and effective for use longer than 4 months.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take VALIUM if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>are allergic to diazepam or any of the ingredients in VALIUM. See the end of this Medication Guide for a complete list of ingredients in VALIUM.</item><item>have a disease that can cause muscle weakness called myasthenia gravis</item><item>have severe breathing problems (severe respiratory insufficiency)</item><item>have severe liver problems</item><item>have a sleep problem called sleep apnea syndrome</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before you take VALIUM, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have or have had depression, mood problems, or suicidal thoughts or behavior</item><item>have lung disease or breathing problems</item><item>have liver or kidney problems</item><item>are pregnant or plan to become pregnant. <list listType=\"unordered\" styleCode=\"Circle\"><item>Taking VALIUM late in pregnancy may cause your baby to have symptoms of sedation (breathing problems, sluggishness, low muscle tone), and/or withdrawal symptoms (jitteriness, irritability, restlessness, shaking, excessive crying, feeding problems).</item><item>Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with VALIUM.</item><item>There is a pregnancy registry for women who take VALIUM during pregnancy. The purpose of the registry is to collect information about the health of you and your baby. If you become pregnant during treatment with VALIUM, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychiatric Medications. You can register by calling 1-866-961-2388 or visiting https://womensmentalhealth.org/pregnancyregistry/.</item></list></item><item>are breastfeeding or plan to breastfeed. VALIUM passes into your breast milk. <list listType=\"unordered\" styleCode=\"Circle\"><item>Talk to your healthcare provider about the best way to feed your baby if you take VALIUM.</item><item>Breastfeeding is not recommended during treatment with VALIUM.</item></list></item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.  Taking VALIUM with certain other medicines can cause side effects or affect how well VALIUM or the other medicines work. Do not start or stop other medicines without talking to your healthcare provider. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take VALIUM exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you how much VALIUM to take and when to take it.</item><item>Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms.</item><item>If you take too much VALIUM, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of VALIUM? VALIUM may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">See &quot; <linkHtml href=\"#mostimportant\">What is the most important information I should know about VALIUM?</linkHtml>&quot; </content></item><item><content styleCode=\"bold\">Seizures.</content> Taking VALIUM with other medicines used to treat epilepsy can cause an increase in the number or severity of grand mal seizures. </item><item><content styleCode=\"bold\">VALIUM can make you sleepy or dizzy, and can slow your thinking and motor skills.</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Do not drive, operate heavy machinery, or do other dangerous activities until you know how VALIUM affects you.</item><item><content styleCode=\"bold\">Do not drink alcohol or take other drugs that may make you sleepy or dizzy while taking VALIUM without first talking to your healthcare provider.</content> When taken with alcohol or drugs that cause sleepiness or dizziness, VALIUM may make your sleepiness or dizziness much worse. </item></list></item><item><content styleCode=\"bold\">Like other antiepileptic drugs, VALIUM may cause suicidal thoughts or actions in a very small number of people, about 1 in 500.  Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: </content><list listType=\"unordered\" styleCode=\"Disc\"><item>thoughts about suicide or dying</item><item>new or worse depression</item><item>feeling agitated or restless</item><item>trouble sleeping (insomnia)</item><item>acting aggressive, being angry or violent</item><item>other unusual changes in behavior or mood</item><item>attempts to commit suicide</item><item>new or worse anxiety or irritability</item><item>an extreme increase in activity and talking (mania)</item><item>new or worse panic attacks</item><item>acting on dangerous impulses</item></list></item></list><content styleCode=\"bold\">How can I watch for early symptoms of suicidal thoughts and actions?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings.</item><item>Keep all follow-up visits with your healthcare provider as scheduled.</item></list>Call your healthcare provider between visits as needed, especially if you are worried about symptoms.  Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes.  <content styleCode=\"bold\">The most common side effects of VALIUM include:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>drowsiness</item><item>muscle weakness</item><item>loss of control of body movements (ataxia)</item><item>fatigue</item></list>These are not all the possible side effects of VALIUM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.  You may also report side effects to Waylis at 1-303-557-7642 </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Store VALIUM in a tightly closed container at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) and out of the light.</item><item>Keep VALIUM and all medicines out of the reach of children.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of VALIUM.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VALIUM for a condition for which it was not prescribed. Do not give VALIUM to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VALIUM that is written for health professionals. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in VALIUM?</content> <content styleCode=\"bold\">Active ingredient:</content> diazepam  <content styleCode=\"bold\">Inactive ingredients:</content> anhydrous lactose, corn starch, pregelatinized starch and calcium stearate  Distributed by: Waylis Therapeutics LLC., Wixom, MI 48393  For more information, call . 1-303-557-7642. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label NDC 80725-004-01 Valium ® (diazepam) CIV 2 mg Each tablet contains 2 mg diazepam Rx only 100 tablets Waylis THERAPEUTICS PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 5 mg Tablet Bottle Label NDC 80725-005-01 Valium ® (diazepam) CIV 5 mg Each tablet contains 5 mg diazepam Rx only 100 tablets Waylis THERAPEUTICS PRINCIPAL DISPLAY PANEL - 5 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label NDC 80725-006-01 Valium ® (diazepam) CIV 10 mg Each tablet contains 10 mg diazepam Rx only 100 tablets Waylis THERAPEUTICS PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label"
      ],
      "set_id": "260e2041-2bb3-482f-850e-b5d47a7bdbe6",
      "id": "f5b4d27b-d898-3af4-e053-2a95a90a1324",
      "effective_time": "20230227",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA013263"
        ],
        "brand_name": [
          "Valium"
        ],
        "generic_name": [
          "DIAZEPAM"
        ],
        "manufacturer_name": [
          "Waylis Therapuetics LLC"
        ],
        "product_ndc": [
          "80725-004",
          "80725-005",
          "80725-006"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "DIAZEPAM"
        ],
        "rxcui": [
          "104699",
          "104700",
          "104701",
          "197589",
          "197590",
          "197591"
        ],
        "spl_id": [
          "f5b4d27b-d898-3af4-e053-2a95a90a1324"
        ],
        "spl_set_id": [
          "260e2041-2bb3-482f-850e-b5d47a7bdbe6"
        ],
        "package_ndc": [
          "80725-004-01",
          "80725-005-01",
          "80725-006-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175694",
          "M0002356"
        ],
        "pharm_class_epc": [
          "Benzodiazepine [EPC]"
        ],
        "pharm_class_cs": [
          "Benzodiazepines [CS]"
        ],
        "unii": [
          "Q3JTX2Q7TU"
        ]
      }
    }
  ]
}