{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ZIAGEN abacavir sulfate ABACAVIR SULFATE ABACAVIR SILICON DIOXIDE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE SODIUM STARCH GLYCOLATE TYPE A POTATO HYPROMELLOSE, UNSPECIFIED POLYSORBATE 80 FERRIC OXIDE YELLOW TITANIUM DIOXIDE TRIACETIN Capsule-shaped GX;623 ZIAGEN abacavir sulfate ABACAVIR SULFATE ABACAVIR ANHYDROUS CITRIC ACID METHYLPARABEN PROPYLPARABEN PROPYLENE GLYCOL SACCHARIN SODIUM TRISODIUM CITRATE DIHYDRATE SORBITOL WATER Yellowish Strawberry-banana"
      ],
      "boxed_warning": [
        "WARNING: HYPERSENSITIVITY REACTIONS Serious and sometimes fatal hypersensitivity reactions, with multiple organ involvement, have occurred with ZIAGEN (abacavir). Patients who carry the HLA ‑ B*5701 allele are at a higher risk of a hypersensitivity reaction to abacavir; although, hypersensitivity reactions have occurred in patients who do not carry the HLA ‑ B*5701 allele [see Warnings and Precautions ( 5.1 )] . ZIAGEN is contraindicated in patients with a prior hypersensitivity reaction to abacavir and in HLA ‑ B*5701-positive patients [see Contraindications ( 4 ), Warnings and Precautions ( 5.1 )] . All patients should be screened for the HLA ‑ B*5701 allele prior to initiating therapy with ZIAGEN or reinitiation of therapy with ZIAGEN, unless patients have a previously documented HLA ‑ B*5701 allele assessment. Discontinue ZIAGEN immediately if a hypersensitivity reaction is suspected, regardless of HLA-B*5701 status and even when other diagnoses are possible [see Contraindications ( 4 ), Warnings and Precautions ( 5.1 ) ]. Following a hypersensitivity reaction to ZIAGEN, NEVER restart ZIAGEN or any other abacavir-containing product because more severe symptoms, including death can occur within hours. Similar severe reactions have also occurred rarely following the reintroduction of abacavir-containing products in patients who have no history of abacavir hypersensitivity [see Warnings and Precautions ( 5.1 )] . WARNING: HYPERSENSITIVITY REACTIONS See full prescribing information for complete boxed warning. • Serious and sometimes fatal hypersensitivity reactions have occurred with ZIAGEN (abacavir). ( 5.1 ) • Hypersensitivity to ZIAGEN is a multi-organ clinical syndrome. ( 5.1 ) • Patients who carry the HLA-B*5701 allele are at a higher risk of experiencing a hypersensitivity reaction to abacavir. ( 5.1 ) • ZIAGEN is contraindicated in patients with a prior hypersensitivity reaction to abacavir and in HLA-B*5701-positive patients. ( 4 ) • Discontinue ZIAGEN as soon as a hypersensitivity reaction is suspected. Regardless of HLA-B*5701 status, permanently discontinue ZIAGEN if hypersensitivity cannot be ruled out, even when other diagnoses are possible. ( 5.1 ) • Following a hypersensitivity reaction to ZIAGEN, NEVER restart ZIAGEN or any other abacavir-containing product. ( 5.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZIAGEN tablets and oral solution, in combination with other antiretroviral agents, are indicated for the treatment of human immunodeficiency virus (HIV-1) infection. ZIAGEN, a nucleoside analogue human immunodeficiency virus (HIV-1) reverse transcriptase inhibitor, is indicated in combination with other antiretroviral agents for the treatment of HIV-1 infection. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • Before initiating ZIAGEN, screen for the HLA-B*5701 allele. ( 2.1 ) • Adults: 600 mg daily, administered as either 300 mg twice daily or 600 mg once daily. ( 2.2 ) • Pediatric Patients Aged 3 Months and Older: Administered either once or twice daily. Dose should be calculated on body weight (kg) and should not exceed 600 mg daily. ( 2.3 ) • Patients with Hepatic Impairment: Mild hepatic impairment – 200 mg twice daily. ( 2.4 ) 2.1 Screening for HLA-B*5701 Allele prior to Starting ZIAGEN Screen for the HLA‑B*5701 allele prior to initiating therapy with ZIAGEN [see Boxed Warning, Warnings and Precautions ( 5.1 )]. 2.2 Recommended Dosage for Adult Patients The recommended dosage of ZIAGEN for adults is 600 mg daily, administered orally as either 300 mg twice daily or 600 mg once daily, in combination with other antiretroviral agents. 2.3 Recommended Dosage for Pediatric Patients The recommended dosage of ZIAGEN oral solution in HIV-1–infected pediatric patients aged 3 months and older is 8 mg per kg orally twice daily or 16 mg per kg orally once daily (up to a maximum of 600 mg daily) in combination with other antiretroviral agents. ZIAGEN is also available as a scored tablet for HIV-1–infected pediatric patients weighing greater than or equal to 14 kg for whom a solid dosage form is appropriate. Before prescribing ZIAGEN tablets, children should be assessed for the ability to swallow tablets. If a child is unable to reliably swallow ZIAGEN tablets, the oral solution formulation should be prescribed. The recommended oral dosage of ZIAGEN tablets for HIV-1–infected pediatric patients is presented in Table 1 . Table 1. Dosing Recommendations for ZIAGEN Scored Tablets in Pediatric Patients a Data regarding the efficacy of once-daily dosing is limited to subjects who transitioned from twice-daily dosing to once-daily dosing after 36 weeks of treatment [see Clinical Studies ( 14.2 )]. Weight (kg) Once-Daily Dosing Regimen a Twice-Daily Dosing Regimen AM Dose PM Dose Total Daily Dose 14 to <20 1 tablet (300 mg) ½ tablet (150 mg) ½ tablet (150 mg) 300 mg ≥20 to <25 1½ tablets (450 mg) ½ tablet (150 mg) 1 tablet (300 mg) 450 mg ≥25 2 tablets (600 mg) 1 tablet (300 mg) 1 tablet (300 mg) 600 mg 2.4 Recommended Dosage for Patients with Hepatic Impairment The recommended dose of ZIAGEN in patients with mild hepatic impairment (Child‑Pugh Class A) is 200 mg twice daily. To enable dose reduction, ZIAGEN oral solution (10 mL twice daily) should be used for the treatment of these patients. The safety, efficacy, and pharmacokinetic properties of abacavir have not been established in patients with moderate to severe hepatic impairment; therefore, ZIAGEN is contraindicated in these patients."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"_Reft1\" width=\"100%\"><caption>Table 1. Dosing Recommendations for ZIAGEN Scored Tablets in Pediatric Patients </caption><col width=\"15%\"/><col width=\"20%\"/><col width=\"22%\"/><col width=\"22%\"/><col width=\"22%\"/><tfoot><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> Data regarding the efficacy of once-daily dosing is limited to subjects who transitioned from twice-daily dosing to once-daily dosing after 36 weeks of treatment <content styleCode=\"italics\">[see Clinical Studies (<linkHtml href=\"#ID_0a0f8ec0-bdb5-42a0-aab8-6703acb1905b\">14.2</linkHtml>)].</content></td></tr></tfoot><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Weight</content></paragraph><paragraph><content styleCode=\"bold\">(kg)</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Once-Daily Dosing Regimen<sup>a</sup></content></paragraph></td><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Twice-Daily Dosing Regimen</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">AM Dose</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">PM Dose</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Total Daily Dose</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14 to &lt;20</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 tablet (300 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#xBD; tablet (150 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>&#xBD; tablet (150 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>300 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#x2265;20 to &lt;25</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1&#xBD; tablets (450 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#xBD; tablet (150 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 tablet (300 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>450 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>&#x2265;25</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 tablets (600 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1 tablet (300 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 tablet (300 mg)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>600 mg</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ZIAGEN tablets contain 300 mg of abacavir as abacavir sulfate. The tablets are yellow, biconvex, scored, capsule-shaped, film-coated, and imprinted with “GX 623” on both sides. ZIAGEN oral solution contains 20 mg per mL of abacavir as abacavir sulfate. The solution is a clear to opalescent, yellowish, strawberry-banana-flavored liquid, which may turn brown over time. • Tablets: 300 mg scored ( 3 ) • Oral Solution: 20 mg per mL ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ZIAGEN is contraindicated in patients: • who have the HLA‑B*5701 allele [see Warnings and Precautions ( 5.1 )]. • with prior hypersensitivity reaction to abacavir [see Warnings and Precautions ( 5.1 )]. • with moderate or severe hepatic impairment [see Use in Specific Populations ( 8.6 )]. • Presence of HLA-B*5701 allele. ( 4 ) • Prior hypersensitivity reaction to abacavir. ( 4 ) • Moderate or severe hepatic impairment. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Lactic acidosis and severe hepatomegaly with steatosis, including fatal cases, have been reported with the use of nucleoside analogues. ( 5.2 ) • Immune reconstitution syndrome has been reported in patients treated with combination antiretroviral therapy. ( 5.3 ) 5.1 Hypersensitivity Reactions Serious and sometimes fatal hypersensitivity reactions have occurred with ZIAGEN (abacavir). These hypersensitivity reactions have included multi-organ failure and anaphylaxis and typically occurred within the first 6 weeks of treatment with ZIAGEN (median time to onset was 9 days); although abacavir hypersensitivity reactions have occurred any time during treatment [see Adverse Reactions ( 6.1 ) ]. Patients who carry the HLA-B*5701 allele are at a higher risk of abacavir hypersensitivity reactions; although, patients who do not carry the HLA‑B*5701 allele have developed hypersensitivity reactions. Hypersensitivity to abacavir was reported in approximately 206 (8%) of 2,670 patients in 9 clinical trials with abacavir-containing products where HLA‑B*5701 screening was not performed. The incidence of suspected abacavir hypersensitivity reactions in clinical trials was 1% when subjects carrying the HLA‑B*5701 allele were excluded. In any patient treated with abacavir, the clinical diagnosis of hypersensitivity reaction must remain the basis of clinical decision making. Due to the potential for severe, serious, and possibly fatal hypersensitivity reactions with ZIAGEN: • All patients should be screened for the HLA‑B*5701 allele prior to initiating therapy with ZIAGEN or reinitiation of therapy with ZIAGEN, unless patients have a previously documented HLA‑B*5701 allele assessment. • ZIAGEN is contraindicated in patients with a prior hypersensitivity reaction to abacavir and in HLA‑B*5701-positive patients. • Before starting ZIAGEN, review medical history for prior exposure to any abacavir-containing product. NEVER restart ZIAGEN or any other abacavir‑containing product following a hypersensitivity reaction to abacavir, regardless of HLA‑B*5701 status. • To reduce the risk of a life-threatening hypersensitivity reaction, regardless of HLA-B*5701 status, discontinue ZIAGEN immediately if a hypersensitivity reaction is suspected, even when other diagnoses are possible (e.g., acute onset respiratory diseases such as pneumonia, bronchitis, pharyngitis, or influenza; gastroenteritis; or reactions to other medications). • If a hypersensitivity reaction cannot be ruled out, do not restart ZIAGEN or any other abacavir-containing products because more severe symptoms which may include life-threatening hypotension and death, can occur within hours. • If a hypersensitivity reaction is ruled out, patients may restart ZIAGEN. Rarely, patients who have stopped abacavir for reasons other than symptoms of hypersensitivity have also experienced life-threatening reactions within hours of reinitiating abacavir therapy. Therefore, reintroduction of ZIAGEN or any other abacavir-containing product is recommended only if medical care can be readily accessed. • A Medication Guide and Warning Card that provide information about recognition of hypersensitivity reactions should be dispensed with each new prescription and refill. 5.2 Lactic Acidosis and Severe Hepatomegaly with Steatosis Lactic acidosis and severe hepatomegaly with steatosis, including fatal cases, have been reported with the use of nucleoside analogues, including ZIAGEN. A majority of these cases have been in women. Female sex and obesity may be risk factors for the development of lactic acidosis and severe hepatomegaly with steatosis in patients treated with antiretroviral nucleoside analogues. Treatment with ZIAGEN should be suspended in any patient who develops clinical or laboratory findings suggestive of lactic acidosis or pronounced hepatotoxicity, which may include hepatomegaly and steatosis even in the absence of marked transaminase elevations. 5.3 Immune Reconstitution Syndrome Immune reconstitution syndrome has been reported in patients treated with combination antiretroviral therapy, including ZIAGEN. During the initial phase of combination antiretroviral treatment, patients whose immune systems respond may develop an inflammatory response to indolent or residual opportunistic infections (such as Mycobacterium avium infection, cytomegalovirus, Pneumocystis jirovecii pneumonia [PCP], or tuberculosis), which may necessitate further evaluation and treatment. Autoimmune disorders (such as Graves’ disease, polymyositis, and Guillain-Barré syndrome) have also been reported to occur in the setting of immune reconstitution; however, the time to onset is more variable and can occur many months after initiation of treatment. 5.4 Myocardial Infarction Several prospective, observational, epidemiological studies have reported an association with the use of abacavir and the risk of myocardial infarction (MI). Meta-analyses of randomized, controlled, clinical trials have observed no excess risk of MI in abacavir-treated subjects as compared with control subjects. To date, there is no established biological mechanism to explain a potential increase in risk. In totality, the available data from the observational studies and from controlled clinical trials show inconsistency; therefore, evidence for a causal relationship between abacavir treatment and the risk of MI is inconclusive. As a precaution, the underlying risk of coronary heart disease should be considered when prescribing antiretroviral therapies, including abacavir, and action taken to minimize all modifiable risk factors (e.g., hypertension, hyperlipidemia, diabetes mellitus, smoking)."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in other sections of the labeling: • Serious and sometimes fatal hypersensitivity reactions [see Boxed Warning, Warnings and Precautions ( 5.1 )] . • Lactic acidosis and severe hepatomegaly with steatosis [see Warnings and Precautions ( 5.2 )] . • Immune reconstitution syndrome [see Warnings and Precautions ( 5.3 )] . • Myocardial infarction [see Warnings and Precautions ( 5.4 )] . • The most commonly reported adverse reactions of at least moderate intensity (incidence greater than or equal to 10%) in adult HIV-1 clinical trials were nausea, headache, malaise and fatigue, nausea and vomiting, and dreams/sleep disorders. ( 6.1 ) • The most commonly reported adverse reactions of at least moderate intensity (incidence greater than or equal to 5%) in pediatric HIV-1 clinical trials were fever and/or chills, nausea and vomiting, skin rashes, and ear/nose/throat infections. ( 6.2 ) To report SUSPECTED ADVERSE REACTIONS, contact ViiV Healthcare at 1-877-844-8872 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience in Adult Subjects Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Serious and Fatal Abacavir-Associated Hypersensitivity Reactions In clinical trials, serious and sometimes fatal hypersensitivity reactions have occurred with abacavir [see Boxed Warning, Warnings and Precautions ( 5.1 )]. These reactions have been characterized by 2 or more of the following signs or symptoms: (1) fever; (2) rash; (3) gastrointestinal symptoms (including nausea, vomiting, diarrhea, or abdominal pain); (4) constitutional symptoms (including generalized malaise, fatigue, or achiness); (5) respiratory symptoms (including dyspnea, cough, or pharyngitis). Almost all abacavir hypersensitivity reactions include fever and/or rash as part of the syndrome. Other signs and symptoms have included lethargy, headache, myalgia, edema, arthralgia, and paresthesia. Anaphylaxis, liver failure, renal failure, hypotension, adult respiratory distress syndrome, respiratory failure, myolysis, and death have occurred in association with these hypersensitivity reactions. Physical findings have included lymphadenopathy, mucous membrane lesions (conjunctivitis and mouth ulcerations), and maculopapular or urticarial rash (although some patients had other types of rashes and others did not have a rash). There were reports of erythema multiforme. Laboratory abnormalities included elevated liver chemistries, elevated creatine phosphokinase, elevated creatinine, and lymphopenia, and abnormal chest x-ray findings (predominantly infiltrates, which were localized). Additional Adverse Reactions with Use of ZIAGEN Therapy-Naive Adults: Treatment-emergent clinical adverse reactions (rated by the investigator as moderate or severe) with a greater than or equal to 5% frequency during therapy with ZIAGEN 300 mg twice daily, lamivudine 150 mg twice daily, and efavirenz 600 mg daily compared with zidovudine 300 mg twice daily, lamivudine 150 mg twice daily, and efavirenz 600 mg daily from CNA30024 are listed in Table 2 . Table 2. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Naive Adults (CNA30024 a ) through 48 Weeks of Treatment a This trial used double-blind ascertainment of suspected hypersensitivity reactions. During the blinded portion of the trial, suspected hypersensitivity to abacavir was reported by investigators in 9% of 324 subjects in the abacavir group and 3% of 325 subjects in the zidovudine group. b Ten (3%) cases of suspected drug hypersensitivity were reclassified as not being due to abacavir following unblinding. Adverse Reaction ZIAGEN plus Lamivudine plus Efavirenz (n = 324) Zidovudine plus Lamivudine plus Efavirenz (n = 325) Dreams/sleep disorders 10% 10% Drug hypersensitivity 9% <1% b Headaches/migraine 7% 11% Nausea 7% 11% Fatigue/malaise 7% 10% Diarrhea 7% 6% Rashes 6% 12% Abdominal pain/gastritis/ gastrointestinal signs and symptoms 6% 8% Depressive disorders 6% 6% Dizziness 6% 6% Musculoskeletal pain 6% 5% Bronchitis 4% 5% Vomiting 2% 9% Treatment-emergent clinical adverse reactions (rated by the investigator as moderate or severe) with a greater than or equal to 5% frequency during therapy with ZIAGEN 300 mg twice daily, lamivudine 150 mg twice daily, and zidovudine 300 mg twice daily compared with indinavir 800 mg 3 times daily, lamivudine 150 mg twice daily, and zidovudine 300 mg twice daily from CNA3005 are listed in Table 3 . Table 3. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Naive Adults (CNA3005) through 48 Weeks of Treatment Adverse Reaction ZIAGEN plus Lamivudine/Zidovudine (n = 262) Indinavir plus Lamivudine/Zidovudine (n = 264) Nausea 19% 17% Headache 13% 9% Malaise and fatigue 12% 12% Nausea and vomiting 10% 10% Hypersensitivity reaction 8% 2% Diarrhea 7% 5% Fever and/or chills 6% 3% Depressive disorders 6% 4% Musculoskeletal pain 5% 7% Skin rashes 5% 4% Ear/nose/throat infections 5% 4% Viral respiratory infections 5% 5% Anxiety 5% 3% Renal signs/symptoms <1% 5% Pain (non-site-specific) <1% 5% Five subjects receiving ZIAGEN in CNA3005 experienced worsening of pre-existing depression compared with none in the indinavir arm. The background rates of pre-existing depression were similar in the 2 treatment arms. ZIAGEN Once Daily versus ZIAGEN Twice Daily (CNA30021): Treatment-emergent clinical adverse reactions (rated by the investigator as at least moderate) with a greater than or equal to 5% frequency during therapy with ZIAGEN 600 mg once daily or ZIAGEN 300 mg twice daily, both in combination with lamivudine 300 mg once daily and efavirenz 600 mg once daily from CNA30021, were similar. For hypersensitivity reactions, subjects receiving ZIAGEN once daily showed a rate of 9% in comparison with a rate of 7% for subjects receiving ZIAGEN twice daily. However, subjects receiving ZIAGEN 600 mg once daily experienced a significantly higher incidence of severe drug hypersensitivity reactions and severe diarrhea compared with subjects who received ZIAGEN 300 mg twice daily. Five percent (5%) of subjects receiving ZIAGEN 600 mg once daily had severe drug hypersensitivity reactions compared with 2% of subjects receiving ZIAGEN 300 mg twice daily. Two percent (2%) of subjects receiving ZIAGEN 600 mg once daily had severe diarrhea while none of the subjects receiving ZIAGEN 300 mg twice daily had this event. Laboratory Abnormalities: Laboratory abnormalities (Grades 3-4) in therapy-naive adults during therapy with ZIAGEN 300 mg twice daily, lamivudine 150 mg twice daily, and efavirenz 600 mg daily compared with zidovudine 300 mg twice daily, lamivudine 150 mg twice daily, and efavirenz 600 mg daily from CNA30024 are listed in Table 4 . Table 4. Laboratory Abnormalities (Grades 3-4) in Therapy-Naive Adults (CNA30024) through 48 Weeks of Treatment ULN = Upper limit of normal. n = Number of subjects assessed. Grade 3/4 Laboratory Abnormalities ZIAGEN plus Lamivudine plus Efavirenz (n = 324) Zidovudine plus Lamivudine plus Efavirenz (n = 325) Elevated CPK (>4 X ULN) 8% 8% Elevated ALT (>5 X ULN) 6% 6% Elevated AST (>5 X ULN) 6% 5% Hypertriglyceridemia (>750 mg/dL) 6% 5% Hyperamylasemia (>2 X ULN) 4% 5% Neutropenia (ANC <750/mm 3 ) 2% 4% Anemia (Hgb ≤6.9 gm/dL) <1% 2% Thrombocytopenia (Platelets <50,000/mm 3 ) 1% <1% Leukopenia (WBC ≤1,500/mm 3 ) <1% 2% Laboratory abnormalities in CNA3005 are listed in Table 5 . Table 5. Treatment-Emergent Laboratory Abnormalities (Grades 3-4) in CNA3005 ULN = Upper limit of normal. n = Number of subjects assessed. Grade 3/4 Laboratory Abnormalities ZIAGEN plus Lamivudine/Zidovudine (n = 262) Indinavir plus Lamivudine/Zidovudine (n = 264) Elevated CPK (>4 x ULN) 18 (7%) 18 (7%) ALT (>5.0 x ULN) 16 (6%) 16 (6%) Neutropenia (<750/mm 3 ) 13 (5%) 13 (5%) Hypertriglyceridemia (>750 mg/dL) 5 (2%) 3 (1%) Hyperamylasemia (>2.0 x ULN) 5 (2%) 1 (<1%) Hyperglycemia (>13.9 mmol/L) 2 (<1%) 2 (<1%) Anemia (Hgb ≤6.9 g/dL) 0 (0%) 3 (1%) The frequencies of treatment-emergent laboratory abnormalities were comparable between treatment groups in CNA30021. 6.2 Clinical Trials Experience in Pediatric Subjects Therapy-Experienced Pediatric Subjects (Twice-Daily Dosing) Treatment-emergent clinical adverse reactions (rated by the investigator as moderate or severe) with a greater than or equal to 5% frequency during therapy with ZIAGEN 8 mg per kg twice daily, lamivudine 4 mg per kg twice daily, and zidovudine 180 mg per m 2 twice daily compared with lamivudine 4 mg per kg twice daily and zidovudine 180 mg per m 2 twice daily from CNA3006 are listed in Table 6 . Table 6. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Experienced Pediatric Subjects (CNA3006) through 16 Weeks of Treatment Adverse Reaction ZIAGEN plus Lamivudine plus Zidovudine (n = 102) Lamivudine plus Zidovudine (n = 103) Fever and/or chills 9% 7% Nausea and vomiting 9% 2% Skin rashes 7% 1% Ear/nose/throat infections 5% 1% Pneumonia 4% 5% Headache 1% 5% Laboratory Abnormalities: In CNA3006, laboratory abnormalities (anemia, neutropenia, liver function test abnormalities, and CPK elevations) were observed with similar frequencies as in a trial of therapy-naive adults (CNA30024). Mild elevations of blood glucose were more frequent in pediatric subjects receiving ZIAGEN (CNA3006) as compared with adult subjects (CNA30024). Other Adverse Events In addition to adverse reactions and laboratory abnormalities reported in Tables 2, 3, 4, 5, and 6, other adverse reactions observed in the expanded access program were pancreatitis and increased GGT. Pediatric Subjects Once-Daily versus Twice-Daily Dosing (COL105677): The safety of once-daily compared with twice-daily dosing of ZIAGEN was assessed in the ARROW trial. Primary safety assessment in the ARROW trial was based on Grade 3 and Grade 4 adverse events. The frequency of Grade 3 and 4 adverse events was similar among subjects randomized to once-daily dosing compared with subjects randomized to twice-daily dosing. One event of Grade 4 hepatitis in the once-daily cohort was considered as uncertain causality by the investigator and all other Grade 3 or 4 adverse events were considered not related by the investigator. 6.3 Postmarketing Experience The following adverse reactions have been identified during postmarketing use of ZIAGEN. Because these reactions are reported voluntarily from a population of unknown size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposures. Body as a Whole Redistribution/accumulation of body fat. Cardiovascular Myocardial infarction. Hepatic Lactic acidosis and hepatic steatosis [see Warnings and Precautions ( 5.2 )] . Skin Suspected Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN) have been reported in patients receiving abacavir primarily in combination with medications known to be associated with SJS and TEN, respectively. Because of the overlap of clinical signs and symptoms between hypersensitivity to abacavir and SJS and TEN, and the possibility of multiple drug sensitivities in some patients, abacavir should be discontinued and not restarted in such cases. There have also been reports of erythema multiforme with abacavir use [see Adverse Reactions ( 6.1 )] ."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Ref497301156\" width=\"100%\"><caption>Table 2. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Naive Adults (CNA30024<sup>a</sup>) through 48 Weeks of Treatment</caption><col width=\"29%\"/><col width=\"35%\"/><col width=\"36%\"/><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> This trial used double-blind ascertainment of suspected hypersensitivity reactions. During the blinded portion of the trial, suspected hypersensitivity to abacavir was reported by investigators in 9% of 324 subjects in the abacavir group and 3% of 325 subjects in the zidovudine group. <sup>b</sup> Ten (3%) cases of suspected drug hypersensitivity were reclassified as not being due to abacavir following unblinding.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 324)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Zidovudine plus Lamivudine plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 325)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Dreams/sleep disorders</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Drug hypersensitivity</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>9%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>&lt;1%<sup>b</sup></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Headaches/migraine</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Fatigue/malaise</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Rashes</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>12%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Abdominal pain/gastritis/ gastrointestinal signs and symptoms</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>8%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Depressive disorders</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Musculoskeletal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Bronchitis</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>9%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301199\" width=\"100%\"><caption>Table 3. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Naive Adults (CNA3005) through 48 Weeks of Treatment</caption><col width=\"25%\"/><col width=\"37%\"/><col width=\"38%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 262)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Indinavir plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 264)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>19%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>17%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>13%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>9%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Malaise and fatigue</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>12%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>12%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Nausea and vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hypersensitivity reaction</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>8%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Fever and/or chills</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>3%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Depressive disorders</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Musculoskeletal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Skin rashes</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Ear/nose/throat infections</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Viral respiratory infections</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Anxiety</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>3%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Renal signs/symptoms</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Pain (non-site-specific)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301357\" width=\"100%\"><caption>Table 4. Laboratory Abnormalities (Grades 3-4) in Therapy-Naive Adults (CNA30024) through 48 Weeks of Treatment</caption><col width=\"42%\"/><col width=\"29%\"/><col width=\"29%\"/><tfoot><tr><td align=\"left\" colspan=\"9\" styleCode=\"Botrule\" valign=\"top\">ULN = Upper limit of normal. n = Number of subjects assessed.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Grade 3/4</content></paragraph><paragraph><content styleCode=\"bold\">Laboratory Abnormalities</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus</content></paragraph><paragraph><content styleCode=\"bold\">Lamivudine plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 324)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Zidovudine plus</content></paragraph><paragraph><content styleCode=\"bold\">Lamivudine plus Efavirenz</content> <content styleCode=\"bold\">(n = 325)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Elevated CPK (&gt;4 X ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>8%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>8%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Elevated ALT (&gt;5 X ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Elevated AST (&gt;5 X ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hypertriglyceridemia (&gt;750 mg/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hyperamylasemia (&gt;2 X ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Neutropenia (ANC &lt;750/mm<sup>3</sup>)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Anemia (Hgb &#x2264;6.9 gm/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Thrombocytopenia (Platelets &lt;50,000/mm<sup>3</sup>)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>1%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Leukopenia (WBC &#x2264;1,500/mm<sup>3</sup>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301409\" width=\"100%\"><caption>Table 5. Treatment-Emergent Laboratory Abnormalities (Grades 3-4) in CNA3005</caption><col width=\"35%\"/><col width=\"32%\"/><col width=\"33%\"/><tfoot><tr><td align=\"left\" colspan=\"12\" styleCode=\"Botrule\" valign=\"top\">ULN = Upper limit of normal. n = Number of subjects assessed.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Grade 3/4</content></paragraph><paragraph><content styleCode=\"bold\">Laboratory Abnormalities</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 262)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Indinavir plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 264)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Elevated CPK (&gt;4 x ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>18 (7%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>18 (7%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>ALT (&gt;5.0 x ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>16 (6%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>16 (6%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Neutropenia (&lt;750/mm<sup>3</sup>)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>13 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>13 (5%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hypertriglyceridemia (&gt;750 mg/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5 (2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>3 (1%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hyperamylasemia (&gt;2.0 x ULN)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5 (2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>1 (&lt;1%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Hyperglycemia (&gt;13.9 mmol/L)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2 (&lt;1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2 (&lt;1%)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Anemia (Hgb &#x2264;6.9 g/dL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (1%)</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301447\" width=\"100%\"><caption>Table 6. Treatment-Emergent (All Causality) Adverse Reactions of at Least Moderate Intensity (Grades 2-4, Greater than or Equal to 5% Frequency) in Therapy-Experienced Pediatric Subjects (CNA3006) through 16 Weeks of Treatment</caption><col width=\"35%\"/><col width=\"32%\"/><col width=\"33%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine plus Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 102)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Lamivudine plus Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 103)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Fever and/or chills</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>9%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Nausea and vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>9%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>2%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Skin rashes</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>1%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Ear/nose/throat infections</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>1%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Pneumonia</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Methadone: An increased methadone dose may be required in a small number of patients. ( 7.1 ) • Riociguat: The riociguat dose may need to be reduced. ( 7.2 ) 7.1 Methadone In a trial of 11 HIV‑1–infected subjects receiving methadone‑maintenance therapy with 600 mg of ZIAGEN twice daily (twice the currently recommended dose), oral methadone clearance increased [see Clinical Pharmacology ( 12.3 )] . This alteration will not result in a methadone dose modification in the majority of patients; however, an increased methadone dose may be required in a small number of patients. 7.2 Riociguat Coadministration with fixed-dose abacavir/dolutegravir/lamivudine resulted in increased riociguat exposure, which may increase the risk of riociguat adverse reactions [see Clinical Pharmacology ( 12.3 )] . The riociguat dose may need to be reduced. See full prescribing information for ADEMPAS (riociguat)."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Lactation: Women infected with HIV should be instructed not to breastfeed due to potential for HIV transmission. ( 8.2 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ZIAGEN during pregnancy. Healthcare Providers are encouraged to register patients by calling the Antiretroviral Pregnancy Registry (APR) at 1-800-258-4263. Risk Summary Available data from the APR show no difference in the overall risk of birth defects for abacavir compared with the background rate for birth defects of 2.7% in the Metropolitan Atlanta Congenital Defects Program (MACDP) reference population (see Data) . The APR uses the MACDP as the U.S. reference population for birth defects in the general population. The MACDP evaluates women and infants from a limited geographic area and does not include outcomes for births that occurred at less than 20 weeks’ gestation. The rate of miscarriage is not reported in the APR. The estimated background rate of miscarriage in clinically recognized pregnancies in the U.S. general population is 15% to 20%. The background risk for major birth defects and miscarriage for the indicated population is unknown. In animal reproduction studies, oral administration of abacavir to pregnant rats during organogenesis resulted in fetal malformations and other embryonic and fetal toxicities at exposures 35 times the human exposure (AUC) at the recommended clinical daily dose. However, no adverse developmental effects were observed following oral administration of abacavir to pregnant rabbits during organogenesis, at exposures approximately 9 times the human exposure (AUC) at the recommended clinical dose (see Data) . Data Human Data: Based on prospective reports to the APR of exposures to abacavir during pregnancy resulting in live births (including over 1,300 exposed in the first trimester and over 1,300 exposed in the second/third trimester), there was no difference between the overall risk of birth defects for abacavir compared with the background birth defect rate of 2.7% in the U.S. reference population of the MACDP. The prevalence of defects in live births was 3.2% (95% CI: 2.3% to 4.3%) following first trimester exposure to abacavir-containing regimens and 2.9% (95% CI: 2.1% to 4.0%) following second/third trimester exposure to abacavir-containing regimens. Abacavir has been shown to cross the placenta and concentrations in neonatal plasma at birth were essentially equal to those in maternal plasma at delivery [see Clinical Pharmacology ( 12.3 )] . Animal Data: Abacavir was administered orally to pregnant rats (at 100, 300, and 1,000 mg per kg per day) and rabbits (at 125, 350, or 700 mg per kg per day) during organogenesis (on Gestation Days 6 through 17 and 6 through 20, respectively). Fetal malformations (increased incidences of fetal anasarca and skeletal malformations) or developmental toxicity (decreased fetal body weight and crown‑rump length) were observed in rats at doses up to 1,000 mg per kg per day, resulting in exposures approximately 35 times the human exposure (AUC) at the recommended daily dose. No developmental effects were observed in rats at 100 mg per kg per day, resulting in exposures (AUC) 3.5 times the human exposure at the recommended daily dose. In a fertility and early embryo-fetal development study conducted in rats (at 60, 160, or 500 mg per kg per day), embryonic and fetal toxicities (increased resorptions, decreased fetal body weights) or toxicities to the offspring (increased incidence of stillbirth and lower body weights) occurred at doses up to 500 mg per kg per day. No developmental effects were observed in rats at 60 mg per kg per day, resulting in exposures (AUC) approximately 4 times the human exposure at the recommended daily dose. Studies in pregnant rats showed that abacavir is transferred to the fetus through the placenta. In pregnant rabbits, no developmental toxicities and no increases in fetal malformations occurred at up to the highest dose evaluated, resulting in exposures (AUC) approximately 9 times the human exposure at the recommended dose. 8.2 Lactation Risk Summary The Centers for Disease Control and Prevention recommends that HIV‑1–infected mothers in the United States not breastfeed their infants to avoid risking postnatal transmission of HIV‑1 infection. Abacavir is present in human milk. There is no information on the effects of abacavir on the breastfed infant or the effects of the drug on milk production. Because of the potential for (1) HIV‑1 transmission (in HIV-negative infants), (2) developing viral resistance (in HIV-positive infants), and (3) adverse reactions in a breastfed infant, instruct mothers not to breastfeed if they are receiving ZIAGEN. 8.4 Pediatric Use The safety and effectiveness of ZIAGEN have been established in pediatric patients aged 3 months and older. Use of ZIAGEN is supported by pharmacokinetic trials and evidence from adequate and well-controlled trials of ZIAGEN in adults and pediatric subjects [see Dosage and Administration ( 2.3 ), Adverse Reactions ( 6.2 ), Clinical Pharmacology ( 12.3 ), Clinical Studies ( 14.2 )] . 8.5 Geriatric Use Clinical trials of ZIAGEN did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. In general, caution should be exercised in the administration of ZIAGEN in elderly patients reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Patients with Impaired Hepatic Function A dose reduction is required for patients with mild hepatic impairment (Child-Pugh Class A) [see Dosage and Administration ( 2.4 )] . The safety, efficacy, and pharmacokinetic properties of abacavir have not been established in patients with moderate or severe hepatic impairment; therefore, ZIAGEN is contraindicated in these patients [see Contraindications ( 4 ), Clinical Pharmacology ( 12.3 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ZIAGEN during pregnancy. Healthcare Providers are encouraged to register patients by calling the Antiretroviral Pregnancy Registry (APR) at 1-800-258-4263. Risk Summary Available data from the APR show no difference in the overall risk of birth defects for abacavir compared with the background rate for birth defects of 2.7% in the Metropolitan Atlanta Congenital Defects Program (MACDP) reference population (see Data) . The APR uses the MACDP as the U.S. reference population for birth defects in the general population. The MACDP evaluates women and infants from a limited geographic area and does not include outcomes for births that occurred at less than 20 weeks’ gestation. The rate of miscarriage is not reported in the APR. The estimated background rate of miscarriage in clinically recognized pregnancies in the U.S. general population is 15% to 20%. The background risk for major birth defects and miscarriage for the indicated population is unknown. In animal reproduction studies, oral administration of abacavir to pregnant rats during organogenesis resulted in fetal malformations and other embryonic and fetal toxicities at exposures 35 times the human exposure (AUC) at the recommended clinical daily dose. However, no adverse developmental effects were observed following oral administration of abacavir to pregnant rabbits during organogenesis, at exposures approximately 9 times the human exposure (AUC) at the recommended clinical dose (see Data) . Data Human Data: Based on prospective reports to the APR of exposures to abacavir during pregnancy resulting in live births (including over 1,300 exposed in the first trimester and over 1,300 exposed in the second/third trimester), there was no difference between the overall risk of birth defects for abacavir compared with the background birth defect rate of 2.7% in the U.S. reference population of the MACDP. The prevalence of defects in live births was 3.2% (95% CI: 2.3% to 4.3%) following first trimester exposure to abacavir-containing regimens and 2.9% (95% CI: 2.1% to 4.0%) following second/third trimester exposure to abacavir-containing regimens. Abacavir has been shown to cross the placenta and concentrations in neonatal plasma at birth were essentially equal to those in maternal plasma at delivery [see Clinical Pharmacology ( 12.3 )] . Animal Data: Abacavir was administered orally to pregnant rats (at 100, 300, and 1,000 mg per kg per day) and rabbits (at 125, 350, or 700 mg per kg per day) during organogenesis (on Gestation Days 6 through 17 and 6 through 20, respectively). Fetal malformations (increased incidences of fetal anasarca and skeletal malformations) or developmental toxicity (decreased fetal body weight and crown‑rump length) were observed in rats at doses up to 1,000 mg per kg per day, resulting in exposures approximately 35 times the human exposure (AUC) at the recommended daily dose. No developmental effects were observed in rats at 100 mg per kg per day, resulting in exposures (AUC) 3.5 times the human exposure at the recommended daily dose. In a fertility and early embryo-fetal development study conducted in rats (at 60, 160, or 500 mg per kg per day), embryonic and fetal toxicities (increased resorptions, decreased fetal body weights) or toxicities to the offspring (increased incidence of stillbirth and lower body weights) occurred at doses up to 500 mg per kg per day. No developmental effects were observed in rats at 60 mg per kg per day, resulting in exposures (AUC) approximately 4 times the human exposure at the recommended daily dose. Studies in pregnant rats showed that abacavir is transferred to the fetus through the placenta. In pregnant rabbits, no developmental toxicities and no increases in fetal malformations occurred at up to the highest dose evaluated, resulting in exposures (AUC) approximately 9 times the human exposure at the recommended dose."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ZIAGEN have been established in pediatric patients aged 3 months and older. Use of ZIAGEN is supported by pharmacokinetic trials and evidence from adequate and well-controlled trials of ZIAGEN in adults and pediatric subjects [see Dosage and Administration ( 2.3 ), Adverse Reactions ( 6.2 ), Clinical Pharmacology ( 12.3 ), Clinical Studies ( 14.2 )] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical trials of ZIAGEN did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. In general, caution should be exercised in the administration of ZIAGEN in elderly patients reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no known specific treatment for overdose with ZIAGEN. If overdose occurs, the patient should be monitored and standard supportive treatment applied as required. It is not known whether abacavir can be removed by peritoneal dialysis or hemodialysis."
      ],
      "description": [
        "11 DESCRIPTION ZIAGEN is the brand name for abacavir sulfate, a synthetic carbocyclic nucleoside analogue with inhibitory activity against HIV-1. The chemical name of abacavir sulfate is ( 1 S,cis)- 4-[2-amino-6-(cyclopropylamino)-9 H -purin-9-yl]-2-cyclopentene-1-methanol sulfate (salt) (2:1). Abacavir sulfate is the enantiomer with 1S , 4R absolute configuration on the cyclopentene ring. It has a molecular formula of (C 14 H 18 N 6 O) 2 •H 2 SO 4 and a molecular weight of 670.76 g per mol. It has the following structural formula: Abacavir sulfate is a white to off-white solid and is soluble in water. ZIAGEN tablets are for oral administration. Each tablet contains abacavir sulfate equivalent to 300 mg of abacavir as active ingredient and the following inactive ingredients: colloidal silicon dioxide, magnesium stearate, microcrystalline cellulose, and sodium starch glycolate. The tablets are coated with a film that is made of hypromellose, polysorbate 80, synthetic yellow iron oxide, titanium dioxide, and triacetin. ZIAGEN oral solution is for oral administration. Each milliliter (1 mL) of ZIAGEN oral solution contains abacavir sulfate equivalent to 20 mg of abacavir (i.e., 20 mg per mL) as active ingredient and the following inactive ingredients: artificial strawberry and banana flavors, citric acid (anhydrous), methylparaben and propylparaben (added as preservatives), propylene glycol, saccharin sodium, sodium citrate (dihydrate), sorbitol solution, and water. In vivo, abacavir sulfate dissociates to its free base, abacavir. Dosages are expressed in terms of abacavir. Abacavir sulfate chemical structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Abacavir is an antiretroviral agent [see Microbiology ( 12.4 )] . 12.3 Pharmacokinetics Pharmacokinetics in Adults The pharmacokinetic properties of abacavir were independent of dose over the range of 300 to 1,200 mg per day. Absorption: Following oral administration, abacavir is rapidly absorbed and extensively distributed. The geometric mean absolute bioavailability of the tablet was 83%. Plasma abacavir AUC was similar following administration of the oral solution or tablets. After oral administration of 300 mg twice daily in 20 subjects, the steady-state peak serum abacavir concentration (C max ) was 3.0 ± 0.89 mcg per mL (mean ± SD) and AUC (0-12 h) was 6.02 ± 1.73 mcg•hour per mL. After oral administration of a single dose of 600 mg of abacavir in 20 subjects, C max was 4.26 ± 1.19 mcg per mL (mean ± SD) and AUC ∞ was 11.95 ± 2.51 mcg•hour per mL. Effect of Food: Bioavailability of abacavir tablets was assessed in the fasting and fed states with no significant difference in systemic exposure (AUC ∞ ); therefore, ZIAGEN tablets may be administered with or without food. Systemic exposure to abacavir was comparable after administration of ZIAGEN oral solution and ZIAGEN tablets. Therefore, these products may be used interchangeably. Distribution: The apparent volume of distribution after IV administration of abacavir was 0.86 ± 0.15 L per kg, suggesting that abacavir distributes into extravascular space. In 3 subjects, the CSF AUC (0-6 h) to plasma abacavir AUC (0-6 h) ratio ranged from 27% to 33%. Binding of abacavir to human plasma proteins is approximately 50% and was independent of concentration. Total blood and plasma drug-related radioactivity concentrations are identical, demonstrating that abacavir readily distributes into erythrocytes. Elimination: In single-dose trials, the observed elimination half-life (t ½ ) was 1.54 ± 0.63 hours. After intravenous administration, total clearance was 0.80 ± 0.24 L per hour per kg (mean ± SD). Metabolism: In humans, abacavir is not significantly metabolized by cytochrome P450 enzymes. The primary routes of elimination of abacavir are metabolism by alcohol dehydrogenase to form the 5′-carboxylic acid and glucuronyl transferase to form the 5′-glucuronide. The metabolites do not have antiviral activity. In vitro experiments reveal that abacavir does not inhibit human CYP3A4, CYP2D6, or CYP2C9 activity at clinically relevant concentrations. Excretion: Elimination of abacavir was quantified in a mass balance trial following administration of a 600-mg dose of 14 C-abacavir: 99% of the radioactivity was recovered, 1.2% was excreted in the urine as abacavir, 30% as the 5′-carboxylic acid metabolite, 36% as the 5′-glucuronide metabolite, and 15% as unidentified minor metabolites in the urine. Fecal elimination accounted for 16% of the dose. Specific Populations Patients with Renal Impairment: The pharmacokinetic properties of ZIAGEN have not been determined in patients with impaired renal function. Renal excretion of unchanged abacavir is a minor route of elimination in humans. Patients with Hepatic Impairment: The pharmacokinetics of abacavir have been studied in subjects with mild hepatic impairment (Child-Pugh Class A). Results showed that there was a mean increase of 89% in the abacavir AUC and an increase of 58% in the half-life of abacavir after a single dose of 600 mg of abacavir. The AUCs of the metabolites were not modified by mild liver disease; however, the rates of formation and elimination of the metabolites were decreased [see Contraindications ( 4 ), Use in Specific Populations ( 8.6 )] . Pregnant Women: Abacavir pharmacokinetics were studied in 25 pregnant women during the last trimester of pregnancy receiving abacavir 300 mg twice daily. Abacavir exposure (AUC) during pregnancy was similar to those in postpartum and in HIV-infected non-pregnant historical controls. Consistent with passive diffusion of abacavir across the placenta, abacavir concentrations in neonatal plasma cord samples at birth were essentially equal to those in maternal plasma at delivery. Pediatric Patients: The pharmacokinetics of abacavir have been studied after either single or repeat doses of ZIAGEN in 169 pediatric subjects. Subjects receiving abacavir oral solution according to the recommended dosage regimen achieved plasma concentrations of abacavir similar to adults. Subjects receiving abacavir oral tablets achieved higher plasma concentrations of abacavir than subjects receiving oral solution. The pharmacokinetics of abacavir dosed once daily in HIV‑1–infected pediatric subjects aged 3 months through 12 years was evaluated in 3 trials (PENTA 13 [n = 14], PENTA 15 [n = 18], and ARROW [n = 36]). All 3 trials were 2-period, crossover, open-label pharmacokinetic trials of twice- versus once-daily dosing of abacavir and lamivudine. For the oral solution as well as the tablet formulation, these 3 trials demonstrated that once-daily dosing provides comparable AUC 0-24 to twice-daily dosing of abacavir at the same total daily dose. The mean C max was approximately 1.6- to 2.3-fold higher with abacavir once-daily dosing compared with twice-daily dosing. Geriatric Patients: The pharmacokinetics of ZIAGEN have not been studied in subjects older than 65 years. Male and Female Patients: A population pharmacokinetic analysis in HIV-1–infected male (n = 304) and female (n = 67) subjects showed no gender differences in abacavir AUC normalized for lean body weight. Racial Groups: There are no significant or clinically relevant racial differences between blacks and whites in abacavir pharmacokinetics. Drug Interaction Studies Effect of Abacavir on the Pharmacokinetics of Other Agents: In vitro studies have shown that abacavir has potential to inhibit CYP1A1 and limited potential to inhibit metabolism mediated by CYP3A4. Abacavir did not inhibit or induce other CYP enzymes (such as CYP2C9 or CYP2D6). Based on in vitro study results, abacavir at therapeutic drug exposures is not expected to affect the pharmacokinetics of drugs that are substrates of the following transporters: organic anion transporter polypeptide (OATP)1B1/3, breast cancer resistance protein (BCRP) or P-glycoprotein (P-gp), organic cation transporter (OCT)1, OCT2, or multidrug and toxic extrusion protein (MATE)1 and MATE2-K. Riociguat: Coadministration of a single dose of riociguat (0.5 mg) to HIV-1–infected subjects receiving fixed-dose abacavir/dolutegravir/lamivudine is reported to increase riociguat AUC (∞) compared with riociguat AUC (∞) reported in healthy subjects due to CYP1A1 inhibition by abacavir. The exact magnitude of increase in riociguat exposure has not been fully characterized based on findings from two studies [see Drug Interactions (7.2)] . Effect of Other Agents on the Pharmacokinetics of Abacavir: In vitro, abacavir is not a substrate of OATP1B1, OAP1B3, OCT1, OCT2, OAT1, MATE1, MATE2-K, multidrug resistance-associated protein (MRP)2 or MRP4; therefore, drugs that modulate these transporters are not expected to affect abacavir plasma concentrations. Abacavir is a substrate of BCRP and P-gp in vitro; however, considering its absolute bioavailability (83%), modulators of these transporters are unlikely to result in a clinically relevant impact on abacavir concentrations. Lamivudine and/or Zidovudine: Fifteen HIV-1–infected subjects were enrolled in a crossover-designed drug interaction trial evaluating single doses of abacavir (600 mg), lamivudine (150 mg), and zidovudine (300 mg) alone or in combination. Analysis showed no clinically relevant changes in the pharmacokinetics of abacavir with the addition of lamivudine or zidovudine or the combination of lamivudine and zidovudine. Lamivudine exposure (AUC decreased 15%) and zidovudine exposure (AUC increased 10%) did not show clinically relevant changes with concurrent abacavir. Ethanol: Abacavir has no effect on the pharmacokinetic properties of ethanol. Ethanol decreases the elimination of abacavir causing an increase in overall exposure. Due to the common metabolic pathways of abacavir and ethanol via alcohol dehydrogenase, the pharmacokinetic interaction between abacavir and ethanol was studied in 24 HIV‑1–infected male subjects. Each subject received the following treatments on separate occasions: a single 600‑mg dose of abacavir, 0.7 g per kg ethanol (equivalent to 5 alcoholic drinks), and abacavir 600 mg plus 0.7 g per kg ethanol. Coadministration of ethanol and abacavir resulted in a 41% increase in abacavir AUC ∞ and a 26% increase in abacavir t ½ . Abacavir had no effect on the pharmacokinetic properties of ethanol, so no clinically significant interaction is expected in men. This interaction has not been studied in females. Methadone: In a trial of 11 HIV‑1–infected subjects receiving methadone‑maintenance therapy (40 mg and 90 mg daily), with 600 mg of ZIAGEN twice daily (twice the currently recommended dose), oral methadone clearance increased 22% (90% CI: 6% to 42%). This alteration will not result in a methadone dose modification in the majority of patients; however, an increased methadone dose may be required in a small number of patients [see Drug Interactions ( 7 )] . The addition of methadone had no clinically significant effect on the pharmacokinetic properties of abacavir. 12.4 Microbiology Abacavir is a carbocyclic synthetic nucleoside analogue. Abacavir is converted by cellular enzymes to the active metabolite, carbovir triphosphate (CBV-TP), an analogue of deoxyguanosine-5′-triphosphate (dGTP). CBV-TP inhibits the activity of HIV-1 reverse transcriptase (RT) both by competing with the natural substrate dGTP and by its incorporation into viral DNA. Antiviral Activity The antiviral activity of abacavir against HIV‑1 was assessed in a number of cell lines including primary monocytes/macrophages and peripheral blood mononuclear cells (PBMCs). EC 50 values ranged from 3.7 to 5.8 microM (1 microM = 0.28 mcg per mL) and 0.07 to 1.0 microM against HIV‑1 IIIB and HIV‑1 BaL , respectively, and the mean EC 50 value was 0.26 ± 0.18 microM against 8 clinical isolates. The median EC 50 values of abacavir were 344 nM (range: 14.8 to 676 nM), 16.9 nM (range: 5.9 to 27.9 nM), 8.1 nM (range: 1.5 to 16.7 nM), 356 nM (range: 35.7 to 396 nM), 105 nM (range: 28.1 to 168 nM), 47.6 nM (range: 5.2 to 200 nM), 51.4 nM (range: 7.1 to 177 nM), and 282 nM (range: 22.4 to 598 nM) against HIV‑1 clades A-G and group O viruses (n = 3 except n = 2 for clade B), respectively. The EC 50 values against HIV‑2 isolates (n = 4), ranged from 0.024 to 0.49 microM. The antiviral activity of abacavir in cell culture was not antagonized when combined with the nucleoside reverse transcriptase inhibitors (NRTIs) didanosine, emtricitabine, lamivudine, stavudine, tenofovir, zalcitabine or zidovudine, the non‑nucleoside reverse transcriptase inhibitor (NNRTI) nevirapine, or the protease inhibitor (PI) amprenavir. Ribavirin (50 microM) used in the treatment of chronic HCV infection had no effect on the anti–HIV‑1 activity of abacavir in cell culture. Resistance HIV‑1 isolates with reduced susceptibility to abacavir have been selected in cell culture. Genotypic analysis of isolates selected in cell culture and recovered from abacavir‑treated subjects demonstrated that amino acid substitutions K65R, L74V, Y115F, and M184V/I emerged in HIV-1 RT. M184V or I substitutions resulted in an approximately 2-fold decrease in susceptibility to abacavir. Substitutions K65R, L74M, or Y115F with M184V or I conferred a 7- to 8-fold reduction in abacavir susceptibility, and combinations of three substitutions were required to confer more than an 8-fold reduction in susceptibility. Thirty‑nine percent (7 of 18) of the isolates from subjects who experienced virologic failure in the abacavir once‑daily arm had a greater than 2.5‑fold mean decrease in abacavir susceptibility with a median‑fold decrease of 1.3 (range: 0.5 to 11) compared with 29% (5 of 17) of the failure isolates in the twice‑daily arm with a median‑fold decrease of 0.92 (range: 0.7 to 13). Cross-Resistance Cross‑resistance has been observed among NRTIs. Isolates containing abacavir resistance‑associated substitutions, namely, K65R, L74V, Y115F, and M184V, exhibited cross‑resistance to didanosine, emtricitabine, lamivudine, and tenofovir in cell culture and in subjects. An increasing number of thymidine analogue mutation substitutions (TAMs: M41L, D67N, K70R, L210W, T215Y/F, K219E/R/H/Q/N) is associated with a progressive reduction in abacavir susceptibility."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Abacavir is an antiretroviral agent [see Microbiology ( 12.4 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Pharmacokinetics in Adults The pharmacokinetic properties of abacavir were independent of dose over the range of 300 to 1,200 mg per day. Absorption: Following oral administration, abacavir is rapidly absorbed and extensively distributed. The geometric mean absolute bioavailability of the tablet was 83%. Plasma abacavir AUC was similar following administration of the oral solution or tablets. After oral administration of 300 mg twice daily in 20 subjects, the steady-state peak serum abacavir concentration (C max ) was 3.0 ± 0.89 mcg per mL (mean ± SD) and AUC (0-12 h) was 6.02 ± 1.73 mcg•hour per mL. After oral administration of a single dose of 600 mg of abacavir in 20 subjects, C max was 4.26 ± 1.19 mcg per mL (mean ± SD) and AUC ∞ was 11.95 ± 2.51 mcg•hour per mL. Effect of Food: Bioavailability of abacavir tablets was assessed in the fasting and fed states with no significant difference in systemic exposure (AUC ∞ ); therefore, ZIAGEN tablets may be administered with or without food. Systemic exposure to abacavir was comparable after administration of ZIAGEN oral solution and ZIAGEN tablets. Therefore, these products may be used interchangeably. Distribution: The apparent volume of distribution after IV administration of abacavir was 0.86 ± 0.15 L per kg, suggesting that abacavir distributes into extravascular space. In 3 subjects, the CSF AUC (0-6 h) to plasma abacavir AUC (0-6 h) ratio ranged from 27% to 33%. Binding of abacavir to human plasma proteins is approximately 50% and was independent of concentration. Total blood and plasma drug-related radioactivity concentrations are identical, demonstrating that abacavir readily distributes into erythrocytes. Elimination: In single-dose trials, the observed elimination half-life (t ½ ) was 1.54 ± 0.63 hours. After intravenous administration, total clearance was 0.80 ± 0.24 L per hour per kg (mean ± SD). Metabolism: In humans, abacavir is not significantly metabolized by cytochrome P450 enzymes. The primary routes of elimination of abacavir are metabolism by alcohol dehydrogenase to form the 5′-carboxylic acid and glucuronyl transferase to form the 5′-glucuronide. The metabolites do not have antiviral activity. In vitro experiments reveal that abacavir does not inhibit human CYP3A4, CYP2D6, or CYP2C9 activity at clinically relevant concentrations. Excretion: Elimination of abacavir was quantified in a mass balance trial following administration of a 600-mg dose of 14 C-abacavir: 99% of the radioactivity was recovered, 1.2% was excreted in the urine as abacavir, 30% as the 5′-carboxylic acid metabolite, 36% as the 5′-glucuronide metabolite, and 15% as unidentified minor metabolites in the urine. Fecal elimination accounted for 16% of the dose. Specific Populations Patients with Renal Impairment: The pharmacokinetic properties of ZIAGEN have not been determined in patients with impaired renal function. Renal excretion of unchanged abacavir is a minor route of elimination in humans. Patients with Hepatic Impairment: The pharmacokinetics of abacavir have been studied in subjects with mild hepatic impairment (Child-Pugh Class A). Results showed that there was a mean increase of 89% in the abacavir AUC and an increase of 58% in the half-life of abacavir after a single dose of 600 mg of abacavir. The AUCs of the metabolites were not modified by mild liver disease; however, the rates of formation and elimination of the metabolites were decreased [see Contraindications ( 4 ), Use in Specific Populations ( 8.6 )] . Pregnant Women: Abacavir pharmacokinetics were studied in 25 pregnant women during the last trimester of pregnancy receiving abacavir 300 mg twice daily. Abacavir exposure (AUC) during pregnancy was similar to those in postpartum and in HIV-infected non-pregnant historical controls. Consistent with passive diffusion of abacavir across the placenta, abacavir concentrations in neonatal plasma cord samples at birth were essentially equal to those in maternal plasma at delivery. Pediatric Patients: The pharmacokinetics of abacavir have been studied after either single or repeat doses of ZIAGEN in 169 pediatric subjects. Subjects receiving abacavir oral solution according to the recommended dosage regimen achieved plasma concentrations of abacavir similar to adults. Subjects receiving abacavir oral tablets achieved higher plasma concentrations of abacavir than subjects receiving oral solution. The pharmacokinetics of abacavir dosed once daily in HIV‑1–infected pediatric subjects aged 3 months through 12 years was evaluated in 3 trials (PENTA 13 [n = 14], PENTA 15 [n = 18], and ARROW [n = 36]). All 3 trials were 2-period, crossover, open-label pharmacokinetic trials of twice- versus once-daily dosing of abacavir and lamivudine. For the oral solution as well as the tablet formulation, these 3 trials demonstrated that once-daily dosing provides comparable AUC 0-24 to twice-daily dosing of abacavir at the same total daily dose. The mean C max was approximately 1.6- to 2.3-fold higher with abacavir once-daily dosing compared with twice-daily dosing. Geriatric Patients: The pharmacokinetics of ZIAGEN have not been studied in subjects older than 65 years. Male and Female Patients: A population pharmacokinetic analysis in HIV-1–infected male (n = 304) and female (n = 67) subjects showed no gender differences in abacavir AUC normalized for lean body weight. Racial Groups: There are no significant or clinically relevant racial differences between blacks and whites in abacavir pharmacokinetics. Drug Interaction Studies Effect of Abacavir on the Pharmacokinetics of Other Agents: In vitro studies have shown that abacavir has potential to inhibit CYP1A1 and limited potential to inhibit metabolism mediated by CYP3A4. Abacavir did not inhibit or induce other CYP enzymes (such as CYP2C9 or CYP2D6). Based on in vitro study results, abacavir at therapeutic drug exposures is not expected to affect the pharmacokinetics of drugs that are substrates of the following transporters: organic anion transporter polypeptide (OATP)1B1/3, breast cancer resistance protein (BCRP) or P-glycoprotein (P-gp), organic cation transporter (OCT)1, OCT2, or multidrug and toxic extrusion protein (MATE)1 and MATE2-K. Riociguat: Coadministration of a single dose of riociguat (0.5 mg) to HIV-1–infected subjects receiving fixed-dose abacavir/dolutegravir/lamivudine is reported to increase riociguat AUC (∞) compared with riociguat AUC (∞) reported in healthy subjects due to CYP1A1 inhibition by abacavir. The exact magnitude of increase in riociguat exposure has not been fully characterized based on findings from two studies [see Drug Interactions (7.2)] . Effect of Other Agents on the Pharmacokinetics of Abacavir: In vitro, abacavir is not a substrate of OATP1B1, OAP1B3, OCT1, OCT2, OAT1, MATE1, MATE2-K, multidrug resistance-associated protein (MRP)2 or MRP4; therefore, drugs that modulate these transporters are not expected to affect abacavir plasma concentrations. Abacavir is a substrate of BCRP and P-gp in vitro; however, considering its absolute bioavailability (83%), modulators of these transporters are unlikely to result in a clinically relevant impact on abacavir concentrations. Lamivudine and/or Zidovudine: Fifteen HIV-1–infected subjects were enrolled in a crossover-designed drug interaction trial evaluating single doses of abacavir (600 mg), lamivudine (150 mg), and zidovudine (300 mg) alone or in combination. Analysis showed no clinically relevant changes in the pharmacokinetics of abacavir with the addition of lamivudine or zidovudine or the combination of lamivudine and zidovudine. Lamivudine exposure (AUC decreased 15%) and zidovudine exposure (AUC increased 10%) did not show clinically relevant changes with concurrent abacavir. Ethanol: Abacavir has no effect on the pharmacokinetic properties of ethanol. Ethanol decreases the elimination of abacavir causing an increase in overall exposure. Due to the common metabolic pathways of abacavir and ethanol via alcohol dehydrogenase, the pharmacokinetic interaction between abacavir and ethanol was studied in 24 HIV‑1–infected male subjects. Each subject received the following treatments on separate occasions: a single 600‑mg dose of abacavir, 0.7 g per kg ethanol (equivalent to 5 alcoholic drinks), and abacavir 600 mg plus 0.7 g per kg ethanol. Coadministration of ethanol and abacavir resulted in a 41% increase in abacavir AUC ∞ and a 26% increase in abacavir t ½ . Abacavir had no effect on the pharmacokinetic properties of ethanol, so no clinically significant interaction is expected in men. This interaction has not been studied in females. Methadone: In a trial of 11 HIV‑1–infected subjects receiving methadone‑maintenance therapy (40 mg and 90 mg daily), with 600 mg of ZIAGEN twice daily (twice the currently recommended dose), oral methadone clearance increased 22% (90% CI: 6% to 42%). This alteration will not result in a methadone dose modification in the majority of patients; however, an increased methadone dose may be required in a small number of patients [see Drug Interactions ( 7 )] . The addition of methadone had no clinically significant effect on the pharmacokinetic properties of abacavir."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity Abacavir was administered orally at 3 dosage levels to separate groups of mice and rats in 2‑year carcinogenicity studies. Results showed an increase in the incidence of malignant and non‑malignant tumors. Malignant tumors occurred in the preputial gland of males and the clitoral gland of females of both species, and in the liver of female rats. In addition, non‑malignant tumors also occurred in the liver and thyroid gland of female rats. These observations were made at systemic exposures in the range of 6 to 32 times the human exposure at the recommended dose of 600 mg. Mutagenicity Abacavir induced chromosomal aberrations both in the presence and absence of metabolic activation in an in vitro cytogenetic study in human lymphocytes. Abacavir was mutagenic in the absence of metabolic activation, although it was not mutagenic in the presence of metabolic activation in an L5178Y mouse lymphoma assay. Abacavir was clastogenic in males and not clastogenic in females in an in vivo mouse bone marrow micronucleus assay. Abacavir was not mutagenic in bacterial mutagenicity assays in the presence and absence of metabolic activation. Impairment of Fertility Abacavir did not affect male or female fertility in rats at a dose associated with exposures (AUC) approximately 3.3 times (male) or 4.1 times (female) those in humans at the clinically recommended dose. 13.2 Animal Toxicology and/or Pharmacology Myocardial degeneration was found in mice and rats following administration of abacavir for 2 years. The systemic exposures were equivalent to 7 to 24 times the expected systemic exposure in humans at a dose of 600 mg. The clinical relevance of this finding has not been determined."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity Abacavir was administered orally at 3 dosage levels to separate groups of mice and rats in 2‑year carcinogenicity studies. Results showed an increase in the incidence of malignant and non‑malignant tumors. Malignant tumors occurred in the preputial gland of males and the clitoral gland of females of both species, and in the liver of female rats. In addition, non‑malignant tumors also occurred in the liver and thyroid gland of female rats. These observations were made at systemic exposures in the range of 6 to 32 times the human exposure at the recommended dose of 600 mg. Mutagenicity Abacavir induced chromosomal aberrations both in the presence and absence of metabolic activation in an in vitro cytogenetic study in human lymphocytes. Abacavir was mutagenic in the absence of metabolic activation, although it was not mutagenic in the presence of metabolic activation in an L5178Y mouse lymphoma assay. Abacavir was clastogenic in males and not clastogenic in females in an in vivo mouse bone marrow micronucleus assay. Abacavir was not mutagenic in bacterial mutagenicity assays in the presence and absence of metabolic activation. Impairment of Fertility Abacavir did not affect male or female fertility in rats at a dose associated with exposures (AUC) approximately 3.3 times (male) or 4.1 times (female) those in humans at the clinically recommended dose."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Myocardial degeneration was found in mice and rats following administration of abacavir for 2 years. The systemic exposures were equivalent to 7 to 24 times the expected systemic exposure in humans at a dose of 600 mg. The clinical relevance of this finding has not been determined."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Adult Trials Therapy-Naive Adults CNA30024 was a multicenter, double-blind, controlled trial in which 649 HIV-1–infected, therapy-naive adults were randomized and received either ZIAGEN (300 mg twice daily), lamivudine (150 mg twice daily), and efavirenz (600 mg once daily); or zidovudine (300 mg twice daily), lamivudine (150 mg twice daily), and efavirenz (600 mg once daily). The duration of double-blind treatment was at least 48 weeks. Trial participants were male (81%), white (51%), black (21%), and Hispanic (26%). The median age was 35 years; the median pretreatment CD4+ cell count was 264 cells per mm 3 , and median plasma HIV-1 RNA was 4.79 log 10 copies per mL. The outcomes of randomized treatment are provided in Table 7 . Table 7. Outcomes of Randomized Treatment through Week 48 (CNA30024) a Subjects achieved and maintained confirmed HIV-1 RNA less than or equal to 50 copies per mL (less than 400 copies per mL) through Week 48 (Roche AMPLICOR Ultrasensitive HIV-1 MONITOR standard test 1.0 PCR). b Includes viral rebound, insufficient viral response according to the investigator, and failure to achieve confirmed less than or equal to 50 copies per mL by Week 48. c Includes consent withdrawn, lost to follow up, protocol violations, those with missing data, clinical progression, and other. Outcome ZIAGEN plus Lamivudine plus Efavirenz (n = 324) Zidovudine plus Lamivudine plus Efavirenz (n = 325) Responder a 69% (73%) 69% (71%) Virologic failures b 6% 4% Discontinued due to adverse reactions 14% 16% Discontinued due to other reasons c 10% 11% After 48 weeks of therapy, the median CD4+ cell count increases from baseline were 209 cells per mm 3 in the group receiving ZIAGEN and 155 cells per mm 3 in the zidovudine group. Through Week 48, 8 subjects (2%) in the group receiving ZIAGEN (5 CDC classification C events and 3 deaths) and 5 subjects (2%) on the zidovudine arm (3 CDC classification C events and 2 deaths) experienced clinical disease progression. CNA3005 was a multicenter, double-blind, controlled trial in which 562 HIV-1–infected, therapy-naive adults were randomized to receive either ZIAGEN (300 mg twice daily) plus COMBIVIR (lamivudine 150 mg/zidovudine 300 mg twice daily), or indinavir (800 mg 3 times a day) plus COMBIVIR twice daily. The trial was stratified at randomization by pre-entry plasma HIV-1 RNA 10,000 to 100,000 copies per mL and plasma HIV-1 RNA greater than 100,000 copies per mL. Trial participants were male (87%), white (73%), black (15%), and Hispanic (9%). At baseline the median age was 36 years; the median baseline CD4+ cell count was 360 cells per mm 3 , and median baseline plasma HIV-1 RNA was 4.8 log 10 copies per mL. Proportions of subjects with plasma HIV-1 RNA less than 400 copies per mL (using Roche AMPLICOR HIV-1 MONITOR Test) through 48 weeks of treatment are summarized in Table 8 . Table 8. Outcomes of Randomized Treatment through Week 48 (CNA3005) a Subjects achieved and maintained confirmed HIV-1 RNA less than 400 copies per mL. b Includes viral rebound and failure to achieve confirmed less than 400 copies per mL by Week 48. c Includes consent withdrawn, lost to follow up, protocol violations, those with missing data, clinical progression, and other. Outcome ZIAGEN plus Lamivudine/Zidovudine (n = 262) Indinavir plus Lamivudine/Zidovudine (n = 265) Responder a 49% 50% Virologic failure b 31% 28% Discontinued due to adverse reactions 10% 12% Discontinued due to other reasons c 11% 10% Treatment response by plasma HIV-1 RNA strata is shown in Table 9 . Table 9. Proportions of Responders through Week 48 by Screening Plasma HIV-1 RNA Levels (CNA3005) Screening HIV-1 RNA (copies/mL) ZIAGEN plus Lamivudine/Zidovudine (n = 262) Indinavir plus Lamivudine/Zidovudine (n = 265) <400 copies/mL n <400 copies/mL n ≥10,000 - ≤100,000 50% 166 48% 165 >100,000 48% 96 52% 100 In subjects with baseline viral load greater than 100,000 copies per mL, percentages of subjects with HIV-1 RNA levels less than 50 copies per mL were 31% in the group receiving abacavir versus 45% in the group receiving indinavir. Through Week 48, an overall mean increase in CD4+ cell count of about 150 cells per mm 3 was observed in both treatment arms. Through Week 48, 9 subjects (3.4%) in the group receiving abacavir (6 CDC classification C events and 3 deaths) and 3 subjects (1.5%) in the group receiving indinavir (2 CDC classification C events and 1 death) experienced clinical disease progression. CNA30021 was an international, multicenter, double-blind, controlled trial in which 770 HIV-1–infected, therapy-naive adults were randomized and received either abacavir 600 mg once daily or abacavir 300 mg twice daily, both in combination with lamivudine 300 mg once daily and efavirenz 600 mg once daily. The double-blind treatment duration was at least 48 weeks. Trial participants had a mean age of 37 years; were male (81%), white (54%), black (27%), and American Hispanic (15%). The median baseline CD4+ cell count was 262 cells per mm 3 (range: 21 to 918 cells per mm 3 ) and the median baseline plasma HIV-1 RNA was 4.89 log 10 copies per mL (range: 2.60 to 6.99 log 10 copies per mL). The outcomes of randomized treatment are provided in Table 10 . Table 10. Outcomes of Randomized Treatment through Week 48 (CNA30021) a Subjects achieved and maintained confirmed HIV-1 RNA less than 50 copies per mL (less than 400 copies per mL) through Week 48 (Roche AMPLICOR Ultrasensitive HIV-1 MONITOR standard test version 1.0). b Includes viral rebound, failure to achieve confirmed less than 50 copies per mL (less than 400 copies per mL) by Week 48, and insufficient viral load response. c Includes consent withdrawn, lost to follow up, protocol violations, clinical progression, and other. Outcome ZIAGEN 600 mg q.d. plus EPIVIR plus Efavirenz (n = 384) ZIAGEN 300 mg b.i.d. plus EPIVIR plus Efavirenz (n = 386) Responder a 64% (71%) 65% (72%) Virologic failure b 11% (5%) 11% (5%) Discontinued due to adverse reactions 13% 11% Discontinued due to other reasons c 11% 13% After 48 weeks of therapy, the median CD4+ cell count increases from baseline were 188 cells per mm 3 in the group receiving abacavir 600 mg once daily and 200 cells per mm 3 in the group receiving abacavir 300 mg twice daily. Through Week 48, 6 subjects (2%) in the group receiving ZIAGEN 600 mg once daily (4 CDC classification C events and 2 deaths) and 10 subjects (3%) in the group receiving ZIAGEN 300 mg twice daily (7 CDC classification C events and 3 deaths) experienced clinical disease progression. None of the deaths were attributed to trial medications. 14.2 Pediatric Trials Therapy-Experienced Pediatric Subjects CNA3006 was a randomized, double-blind trial comparing ZIAGEN 8 mg per kg twice daily plus lamivudine 4 mg per kg twice daily plus zidovudine 180 mg per m 2 twice daily versus lamivudine 4 mg per kg twice daily plus zidovudine 180 mg per m 2 twice daily. Two hundred and five therapy-experienced pediatric subjects were enrolled: female (56%), white (17%), black (50%), Hispanic (30%), median age of 5.4 years, baseline CD4+ cell percent greater than 15% (median = 27%), and median baseline plasma HIV-1 RNA of 4.6 log 10 copies per mL. Eighty percent and 55% of subjects had prior therapy with zidovudine and lamivudine, respectively, most often in combination. The median duration of prior nucleoside analogue therapy was 2 years. At 16 weeks, the proportion of subjects responding based on plasma HIV-1 RNA less than or equal to 400 copies per mL was significantly higher in subjects receiving ZIAGEN plus lamivudine plus zidovudine compared with subjects receiving lamivudine plus zidovudine, 13% versus 2%, respectively. Median plasma HIV-1 RNA changes from baseline were -0.53 log 10 copies per mL in the group receiving ZIAGEN plus lamivudine plus zidovudine compared with -0.21 log 10 copies per mL in the group receiving lamivudine plus zidovudine. Median CD4+ cell count increases from baseline were 69 cells per mm 3 in the group receiving ZIAGEN plus lamivudine plus zidovudine and 9 cells per mm 3 in the group receiving lamivudine plus zidovudine. Once-Daily Dosing ARROW (COL105677) was a 5-year randomized, multicenter trial which evaluated multiple aspects of clinical management of HIV-1 infection in pediatric subjects. HIV-1–infected, treatment-naive subjects aged 3 months to 17 years were enrolled and treated with a first-line regimen containing ZIAGEN and lamivudine, dosed twice daily according to World Health Organization recommendations. After a minimum of 36 weeks of treatment, subjects were given the option to participate in Randomization 3 of the ARROW trial, comparing the safety and efficacy of once-daily dosing with twice-daily dosing of ZIAGEN and lamivudine, in combination with a third antiretroviral drug, for an additional 96 weeks. Of the 1,206 original ARROW subjects, 669 participated in Randomization 3. Virologic suppression was not a requirement for participation at baseline for Randomization 3 (following a minimum of 36 weeks of twice-daily treatment), 75% of subjects in the twice-daily cohort were virologically suppressed compared with 71% of subjects in the once-daily cohort. The proportions of subjects with HIV-1 RNA less than 80 copies per mL through 96 weeks are shown in Table 11 . The differences between virologic responses in the two treatment arms were comparable across baseline characteristics for gender and age. Table 11. Virologic Outcome of Randomized Treatment at Week 96 a (ARROW Randomization 3) a Analyses were based on the last observed viral load data within the Week 96 window. b Predicted difference (95% CI) of response rate is -4.5% (-11% to 2%) at Week 96. c Includes subjects who discontinued due to lack or loss of efficacy or for reasons other than an adverse event or death, and who had a viral load value of greater than or equal to 80 copies per mL, or subjects who had a switch in background regimen that was not permitted by the protocol. d Other includes reasons such as withdrew consent, loss to follow-up, etc. and the last available HIV-1 RNA less than 80 copies per mL (or missing). Outcome ZIAGEN plus Lamivudine Twice-Daily Dosing (n = 333) ZIAGEN plus Lamivudine Once-Daily Dosing (n = 336) HIV-1 RNA <80 copies/mL b 70% 67% HIV-1 RNA ≥80 copies/mL c 28% 31% No virologic data Discontinued due to adverse event or death 1% <1% Discontinued study for other reasons d 0% <1% Missing data during window but on study 1% 1%"
      ],
      "clinical_studies_table": [
        "<table ID=\"_Ref511901417\" width=\"100%\"><caption>Table 7. Outcomes of Randomized Treatment through Week 48 (CNA30024) </caption><col width=\"41%\"/><col width=\"29%\"/><col width=\"30%\"/><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> Subjects achieved and maintained confirmed HIV-1 RNA less than or equal to 50 copies per mL (less than 400 copies per mL) through Week 48 (Roche AMPLICOR Ultrasensitive HIV-1 MONITOR standard test 1.0 PCR). <sup>b</sup> Includes viral rebound, insufficient viral response according to the investigator, and failure to achieve confirmed less than or equal to 50 copies per mL by Week 48. <sup>c</sup> Includes consent withdrawn, lost to follow up, protocol violations, those with missing data, clinical progression, and other.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Outcome</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 324)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Zidovudine plus Lamivudine plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 325)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Responder<sup>a</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>69% (73%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>69% (71%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Virologic failures<sup>b</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>4%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Discontinued due to adverse reactions</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>14%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>16%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Discontinued due to other reasons<sup>c</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>11%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301587\" width=\"100%\"><caption>Table 8. Outcomes of Randomized Treatment through Week 48 (CNA3005)</caption><col width=\"40%\"/><col width=\"30%\"/><col width=\"30%\"/><tfoot><tr><td align=\"left\" colspan=\"6\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> Subjects achieved and maintained confirmed HIV-1 RNA less than 400 copies per mL. <sup>b</sup> Includes viral rebound and failure to achieve confirmed less than 400 copies per mL by Week 48. <sup>c</sup> Includes consent withdrawn, lost to follow up, protocol violations, those with missing data, clinical progression, and other.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Outcome</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 262)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Indinavir plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 265)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Responder<sup>a</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>49%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>50%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Virologic failure<sup>b</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>31%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>28%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Discontinued due to adverse reactions</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>10%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>12%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Discontinued due to other reasons<sup>c</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>11%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301749\" width=\"94.94%\"><caption>Table 9. Proportions of Responders through Week 48 by Screening Plasma HIV-1 RNA Levels (CNA3005)</caption><col width=\"18%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Screening</content></paragraph><paragraph><content styleCode=\"bold\">HIV-1 RNA</content></paragraph><paragraph><content styleCode=\"bold\">(copies/mL)</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 262)</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Indinavir plus Lamivudine/Zidovudine</content></paragraph><paragraph><content styleCode=\"bold\">(n = 265)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">&lt;400 copies/mL</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">n</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">&lt;400 copies/mL</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">n</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>&#x2265;10,000 - &#x2264;100,000</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>50%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>166</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>48%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>165</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>&gt;100,000</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>48%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>96</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>52%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>100</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497301817\" width=\"100%\"><caption>Table 10. Outcomes of Randomized Treatment through Week 48 (CNA30021)</caption><col width=\"43%\"/><col width=\"29%\"/><col width=\"28%\"/><tfoot><tr><td align=\"left\" colspan=\"14\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> Subjects achieved and maintained confirmed HIV-1 RNA less than 50 copies per mL (less than 400 copies per mL) through Week 48 (Roche AMPLICOR Ultrasensitive HIV-1 MONITOR standard test version 1.0). <sup>b</sup> Includes viral rebound, failure to achieve confirmed less than 50 copies per mL (less than 400 copies per mL) by Week 48, and insufficient viral load response. <sup>c</sup> Includes consent withdrawn, lost to follow up, protocol violations, clinical progression, and other.</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Outcome</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN 600 mg q.d. plus EPIVIR plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 384)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN 300 mg b.i.d. plus EPIVIR plus Efavirenz</content></paragraph><paragraph><content styleCode=\"bold\">(n = 386)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Responder<sup>a</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>64% (71%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>65% (72%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Virologic failure<sup>b</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>11% (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>11% (5%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Discontinued due to adverse reactions</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>13%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"top\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Discontinued due to other reasons<sup>c</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>11%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>13%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref497302444\" width=\"100%\"><caption>Table 11. Virologic Outcome of Randomized Treatment at Week 96<sup>a</sup> (ARROW Randomization 3)</caption><col width=\"42%\"/><col width=\"29%\"/><col width=\"29%\"/><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><sup>a</sup> Analyses were based on the last observed viral load data within the Week 96 window. <sup>b</sup> Predicted difference (95% CI) of response rate is -4.5% (-11% to 2%) at Week 96. <sup>c</sup> Includes subjects who discontinued due to lack or loss of efficacy or for reasons other than an adverse event or death, and who had a viral load value of greater than or equal to 80 copies per mL, or subjects who had a switch in background regimen that was not permitted by the protocol. <sup>d</sup> Other includes reasons such as withdrew consent, loss to follow-up, etc. and the last available HIV-1 RNA less than 80 copies per mL (or missing).</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Outcome</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine</content> <content styleCode=\"bold\">Twice-Daily Dosing</content></paragraph><paragraph><content styleCode=\"bold\">(n = 333)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">ZIAGEN plus Lamivudine </content> <content styleCode=\"bold\">Once-Daily Dosing</content></paragraph><paragraph><content styleCode=\"bold\">(n = 336)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">HIV-1 RNA &lt;80 copies/mL<sup>b</sup></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>70%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>67%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">HIV-1 RNA &#x2265;80 copies/mL<sup>c</sup></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>28%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>31%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">No virologic data</content></paragraph></td><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Discontinued due to adverse event or death</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>1%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>Discontinued study for other reasons<sup>d</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>0%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph>&lt;1%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Missing data during window but on study</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1%</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ZIAGEN tablets, containing abacavir sulfate equivalent to 300 mg abacavir are yellow, biconvex, scored, capsule-shaped, film-coated, and imprinted with “GX 623” on both sides. They are packaged as follows: Bottles of 60 tablets (NDC 49702-221-18). Store at controlled room temperature of 20° to 25°C (68° to 77°F) (see USP). ZIAGEN oral solution is a clear to opalescent, yellowish, strawberry-banana-flavored liquid, which may turn brown over time. Each mL of the solution contains abacavir sulfate equivalent to 20 mg of abacavir. It is packaged in plastic bottles as follows: Bottles of 240 mL (NDC 49702-222-48) with child-resistant closure. This product does not require reconstitution. Store at controlled room temperature of 20° to 25°C (68° to 77°F) (see USP). DO NOT FREEZE. May be refrigerated."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Hypersensitivity Reactions Inform patients: • that a Medication Guide and Warning Card summarizing the symptoms of the abacavir hypersensitivity reaction and other product information will be dispensed by the pharmacist with each new prescription and refill of ZIAGEN and instruct the patient to read the Medication Guide and Warning Card every time to obtain any new information that may be present about ZIAGEN. The complete text of the Medication Guide is reprinted at the end of this document. • to carry the Warning Card with them. • how to identify a hypersensitivity reaction [see Warnings and Precautions ( 5.1 ), Medication Guide]. • that if they develop symptoms consistent with a hypersensitivity reaction they should call their healthcare provider right away to determine if they should stop taking ZIAGEN. • that a hypersensitivity reaction can worsen and lead to hospitalization or death if ZIAGEN is not immediately discontinued. • to not restart ZIAGEN or any other abacavir‑containing product following a hypersensitivity reaction because more severe symptoms can occur within hours and may include life‑threatening hypotension and death. • that if they have a hypersensitivity reaction, they should dispose of any unused ZIAGEN to avoid restarting abacavir. • that a hypersensitivity reaction is usually reversible if it is detected promptly and ZIAGEN is stopped right away. • that if they have interrupted ZIAGEN for reasons other than symptoms of hypersensitivity (for example, those who have an interruption in drug supply), a serious or fatal hypersensitivity reaction may occur with reintroduction of abacavir. • to not restart ZIAGEN or any other abacavir‑containing product without medical consultation and only if medical care can be readily accessed by the patient or others. Lactic Acidosis/Hepatomegaly with Steatosis Advise patients that lactic acidosis and severe hepatomegaly with steatosis have been reported with use of nucleoside analogues and other antiretrovirals. Advise patients to stop taking ZIAGEN if they develop clinical symptoms suggestive of lactic acidosis or pronounced hepatotoxicity [see Warnings and Precautions ( 5.2 )] . Immune Reconstitution Syndrome Advise patients to inform their healthcare provider immediately of any signs and symptoms of infection as inflammation from previous infection may occur soon after combination antiretroviral therapy, including when ZIAGEN is started [see Warnings and Precautions ( 5.3 )]. Pregnancy Registry Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ZIAGEN during pregnancy [see Use in Specific Populations ( 8.1 )] . Lactation Instruct women with HIV-1 infection not to breastfeed because HIV-1 can be passed to the baby in the breast milk [see Use in Specific Populations ( 8.2 )] . Missed Dose Instruct patients that if they miss a dose of ZIAGEN, to take it as soon as they remember. Advise patients not to double their next dose or take more than the prescribed dose [see Dosage and Administration ( 2 )] . Availability of Medication Guide Instruct patients to read the Medication Guide before starting ZIAGEN and to re-read it each time the prescription is renewed. Instruct patients to inform their physician or pharmacist if they develop any unusual symptom, or if any known symptom persists or worsens. COMBIVIR, EPIVIR, and ZIAGEN are trademarks owned by or licensed to the ViiV Healthcare group of companies. The other brands listed are owned by or licensed to their respective owner and are not owned by or licensed to the ViiV Healthcare group of companies. The makers of these brands are not affiliated with and do not endorse the ViiV Healthcare group of companies or its products. Manufactured for: ViiV Healthcare Durham, NC 27701 ©2023 ViiV Healthcare group of companies or its licensor. ZGN:15PI"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE ZIAGEN (ZY-uh-jen) ZIAGEN (ZY-uh-jen) (abacavir) (abacavir) tablets oral solution What is the most important information I should know about ZIAGEN? ZIAGEN can cause serious side effects, including: • Serious allergic reactions (hypersensitivity reaction) that can cause death have happened with ZIAGEN and other abacavir-containing products. Your risk of this allergic reaction is much higher if you have a gene variation called HLA‑B*5701. Your healthcare provider can determine with a blood test if you have this gene variation. If you get a symptom from 2 or more of the following groups while taking ZIAGEN, call your healthcare provider right away to find out if you should stop taking ZIAGEN. Symptom(s) Group 1 Fever Group 2 Rash Group 3 Nausea, vomiting, diarrhea, abdominal (stomach area) pain Group 4 Generally ill feeling, extreme tiredness, or achiness Group 5 Shortness of breath, cough, sore throat A list of these symptoms is on the Warning Card your pharmacist gives you. Carry this Warning Card with you at all times. If you stop ZIAGEN because of an allergic reaction, never take ZIAGEN (abacavir) or any other abacavir ‑ containing medicine (EPZICOM, TRIUMEQ, or TRIZIVIR) again. • If you have an allergic reaction, dispose of any unused ZIAGEN. Ask your pharmacist how to properly dispose of medicines. • If you take ZIAGEN or any other abacavir-containing medicine again after you have had an allergic reaction, within hours you may get life-threatening symptoms that may include very low blood pressure or death. • If you stop ZIAGEN for any other reason, even for a few days, and you are not allergic to ZIAGEN, talk with your healthcare provider before taking it again. Taking ZIAGEN again can cause a serious allergic or life‑threatening reaction, even if you never had an allergic reaction to it before. If your healthcare provider tells you that you can take ZIAGEN again, start taking it when you are around medical help or people who can call a healthcare provider if you need one. What is ZIAGEN? ZIAGEN is a prescription HIV-1 (Human Immunodeficiency Virus type 1) medicine used with other antiretroviral medicines to treat HIV-1 infection. HIV-1 is the virus that causes Acquired Immune Deficiency Syndrome (AIDS). The safety and effectiveness of ZIAGEN has not been established in children under 3 months of age. When used with other antiretroviral medicines to treat HIV-1 infection, ZIAGEN may help: • reduce the amount of HIV-1 in your blood. This is called “viral load”. • increase the number of CD4+ (T) cells in your blood, that help fight off other infections. Reducing the amount of HIV-1 and increasing the CD4+ (T) cells in your blood may help improve your immune system. This may reduce your risk of death or getting infections that can happen when your immune system is weak (opportunistic infections). ZIAGEN does not cure HIV-1 infection or AIDS. You must keep taking HIV-1 medicines to control HIV-1 infection and decrease HIV-related illnesses. Who should not take ZIAGEN? Do not take ZIAGEN if you: • have a certain type of gene variation called the HLA‑B*5701 allele. Your healthcare provider will test you for this before prescribing treatment with ZIAGEN. • are allergic to abacavir or any of the ingredients in ZIAGEN. See the end of this Medication Guide for a complete list of ingredients in ZIAGEN. • have liver problems. What should I tell my healthcare provider before taking ZIAGEN? Before you take ZIAGEN, tell your healthcare provider if you: • have been tested and know whether or not you have a particular gene variation called HLA‑B*5701. • have or have had liver problems, including hepatitis B or C virus infection. • have heart problems, smoke, or have diseases that increase your risk of heart disease such as high blood pressure, high cholesterol, or diabetes. • drink alcohol or take medicines that contain alcohol. • are pregnant or plan to become pregnant. Talk to your healthcare provider if you are pregnant or plan to become pregnant. Pregnancy Registry. There is a pregnancy registry for women who take antiretroviral medicines during pregnancy. The purpose of this registry is to collect information about the health of you and your baby. Talk to your healthcare provider about how you can take part in this registry. • are breastfeeding or plan to breastfeed. Do not breastfeed if you take ZIAGEN. • You should not breastfeed if you have HIV-1 because of the risk of passing HIV-1 to your baby. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines interact with ZIAGEN. Keep a list of your medicines to show your healthcare provider and pharmacist. You can ask your healthcare provider or pharmacist for a list of medicines that interact with ZIAGEN. Do not start taking a new medicine without telling your healthcare provider. Your healthcare provider can tell you if it is safe to take ZIAGEN with other medicines. Tell your healthcare provider if you take: • any other medicine to treat HIV-1 • methadone • riociguat How should I take ZIAGEN? • Take ZIAGEN exactly as your healthcare provider tells you. • Do not change your dose or stop taking ZIAGEN without talking with your healthcare provider. If you miss a dose of ZIAGEN, take it as soon as you remember. Do not take 2 doses at the same time. If you are not sure about your dosing, call your healthcare provider. • Stay under the care of a healthcare provider while taking ZIAGEN. • ZIAGEN may be taken with or without food. • For children aged 3 months and older, your healthcare provider will prescribe a dose of ZIAGEN based on your child’s body weight. • Tell your healthcare provider if you or your child has trouble swallowing tablets. ZIAGEN comes as a tablet or as a liquid (oral solution). • Do not run out of ZIAGEN. The virus in your blood may increase and the virus may become harder to treat. When your supply starts to run out, get more from your healthcare provider or pharmacy. • If you take too much ZIAGEN, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of ZIAGEN? • ZIAGEN can cause serious side effects including: • See “What is the most important information I should know about ZIAGEN?” • Build-up of acid in your blood (lactic acidosis). Lactic acidosis can happen in some people who take ZIAGEN. Lactic acidosis is a serious medical emergency that can cause death. Call your healthcare provider right away if you get any of the following symptoms that could be signs of lactic acidosis: • feel very weak or tired • unusual (not normal) muscle pain • trouble breathing • stomach pain with nausea and vomiting • feel cold, especially in your arms and legs • feel dizzy or light-headed • have a fast or irregular heartbeat • Serious liver problems can happen in people who take ZIAGEN. In some cases, these serious liver problems can lead to death. Your liver may become large (hepatomegaly) and you may develop fat in your liver (steatosis) when you take ZIAGEN. Call your healthcare provider right away if you have any of the following signs of liver problems: • your skin or the white part of your eyes turns yellow (jaundice) • dark or “tea-colored” urine • light-colored stools (bowel movements) • loss of appetite for several days or longer • nausea • pain, aching, or tenderness on the right side of your stomach area You may be more likely to get lactic acidosis or serious liver problems if you are female or very overweight (obese). • Changes in your immune system (Immune Reconstitution Syndrome) can happen when you start taking HIV-1 medicines. Your immune system may get stronger and begin to fight infections that have been hidden in your body for a long time. Tell your healthcare provider right away if you start having new symptoms after you start taking ZIAGEN. • Heart attack (myocardial infarction) . Some HIV-1 medicines including ZIAGEN may increase your risk of heart attack. The most common side effects of ZIAGEN in adults include: • nausea • tiredness • headache • vomiting • generally not feeling well • bad dreams or sleep problems The most common side effects of ZIAGEN in children include: • fever and chills • rash • nausea • ear, nose, or throat infections Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of ZIAGEN. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1‑800‑FDA‑1088. How should I store ZIAGEN? • Store ZIAGEN at room temperature, between 68°F to 77°F (20°C to 25°C). • Do not freeze ZIAGEN oral solution. You may store ZIAGEN oral solution in a refrigerator. Keep ZIAGEN and all medicines out of the reach of children. General information for safe and effective use of ZIAGEN Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZIAGEN for a condition for which it was not prescribed. Do not give ZIAGEN to other people, even if they have the same symptoms that you have. It may harm them. If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for the information about ZIAGEN that is written for health professionals. For more information go to www.ZIAGEN.com or call 1-877-844-8872. What are the ingredients in ZIAGEN? Active ingredient: abacavir Inactive ingredients: Tablets: Colloidal silicon dioxide, magnesium stearate, microcrystalline cellulose, and sodium starch glycolate. Tablet film‑coating contains: hypromellose, polysorbate 80, synthetic yellow iron oxide, titanium dioxide, and triacetin. Oral Solution: Artificial strawberry and banana flavors, citric acid (anhydrous), methylparaben and propylparaben (added as preservatives), propylene glycol, saccharin sodium, sodium citrate (dihydrate), sorbitol solution, and water. Manufactured for: ViiV Healthcare Research Triangle Park, NC 27709 EPZICOM, TRIUMEQ, TRIZIVIR, and ZIAGEN are trademarks owned by or licensed to the ViiV Healthcare group of companies. ©2023 ViiV Healthcare group of companies or its licensor. ZGN:12MG This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 7/2023"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"5%\"/><col width=\"48%\"/><col width=\"48%\"/><tbody><tr><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE</content></paragraph><paragraph><content styleCode=\"bold\"> ZIAGEN (ZY-uh-jen) ZIAGEN (ZY-uh-jen)</content></paragraph><paragraph><content styleCode=\"bold\"> (abacavir) (abacavir)</content></paragraph><paragraph><content styleCode=\"bold\"> tablets oral solution</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about ZIAGEN?</content></paragraph><paragraph><content styleCode=\"bold\">ZIAGEN can cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Serious allergic reactions (hypersensitivity reaction)</content> that can cause death have happened with ZIAGEN and other abacavir-containing products. Your risk of this allergic reaction is much higher if you have a gene variation called HLA&#x2011;B*5701. Your healthcare provider can determine with a blood test if you have this gene variation.</item><item><caption> </caption><content styleCode=\"bold\">If you get a symptom from 2 or more of the following groups while taking ZIAGEN, call your healthcare provider right away to find out if you should stop taking ZIAGEN.</content> <content styleCode=\"bold\"> </content></item><item><caption> </caption><content styleCode=\"bold\"> Symptom(s)</content></item><item><caption> </caption><content styleCode=\"bold\"> Group 1 Fever</content></item><item><caption> </caption><content styleCode=\"bold\"> Group 2 Rash</content></item><item><caption> </caption><content styleCode=\"bold\"> Group 3 Nausea, vomiting, diarrhea, abdominal (stomach area) pain</content></item><item><caption> </caption><content styleCode=\"bold\"> Group 4 Generally ill feeling, extreme tiredness, or achiness</content></item><item><caption> </caption><content styleCode=\"bold\"> Group 5 Shortness of breath, cough, sore throat</content> <content styleCode=\"bold\"> </content></item></list><paragraph>A list of these symptoms is on the Warning Card your pharmacist gives you. <content styleCode=\"bold\">Carry this Warning Card with you at all times.</content></paragraph><paragraph><content styleCode=\"bold\">If you stop ZIAGEN because of an allergic reaction, never take ZIAGEN (abacavir) or any other abacavir</content>&#x2011;<content styleCode=\"bold\">containing medicine (EPZICOM, TRIUMEQ, or TRIZIVIR) again.</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>If you have an allergic reaction, dispose of any unused ZIAGEN. Ask your pharmacist how to properly dispose of medicines.</item><item><caption>&#x2022;</caption>If you take ZIAGEN or any other abacavir-containing medicine again after you have had an allergic reaction,<content styleCode=\"bold\"> within hours </content>you may get<content styleCode=\"bold\"> life-threatening symptoms </content>that may include<content styleCode=\"bold\"> very low blood pressure or death.</content></item><item><caption>&#x2022;</caption>If you stop ZIAGEN for any other reason, even for a few days, and you are not allergic to ZIAGEN, talk with your healthcare provider before taking it again. Taking ZIAGEN again can cause a serious allergic or life&#x2011;threatening reaction, even if you never had an allergic reaction to it before.</item></list><paragraph><content styleCode=\"bold\">If your healthcare provider tells you that you can take ZIAGEN again, start taking it when you are around medical help or people who can call a healthcare provider if you need one.</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is ZIAGEN?</content></paragraph><paragraph>ZIAGEN is a prescription HIV-1 (Human Immunodeficiency Virus type 1) medicine used with other antiretroviral medicines to treat HIV-1 infection. HIV-1 is the virus that causes Acquired Immune Deficiency Syndrome (AIDS). </paragraph><paragraph>The safety and effectiveness of ZIAGEN has not been established in children under 3 months of age.</paragraph><paragraph><content styleCode=\"bold\">When used with other antiretroviral medicines to treat HIV-1 infection, ZIAGEN may help:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>reduce the amount of HIV-1 in your blood. This is called &#x201C;viral load&#x201D;.</item><item><caption>&#x2022;</caption>increase the number of CD4+ (T) cells in your blood, that help fight off other infections. </item></list><paragraph>Reducing the amount of HIV-1 and increasing the CD4+ (T) cells in your blood may help improve your immune system. This may reduce your risk of death or getting infections that can happen when your immune system is weak (opportunistic infections).</paragraph><paragraph><content styleCode=\"bold\">ZIAGEN does not cure HIV-1 infection or AIDS.</content> You must keep taking HIV-1 medicines to control HIV-1 infection and decrease HIV-related illnesses.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Who should not take ZIAGEN?</content></paragraph><paragraph><content styleCode=\"bold\">Do not take ZIAGEN if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have a certain type of gene variation called the HLA&#x2011;B*5701 allele. Your healthcare provider will test you for this before prescribing treatment with ZIAGEN.</item><item><caption>&#x2022;</caption>are allergic to abacavir or any of the ingredients in ZIAGEN. See the end of this Medication Guide for a complete list of ingredients in ZIAGEN.</item><item><caption>&#x2022;</caption>have liver problems.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What should I tell my healthcare provider before taking ZIAGEN?</content></paragraph><paragraph><content styleCode=\"bold\">Before you take ZIAGEN, tell your healthcare provider if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have been tested and know whether or not you have a particular gene variation called HLA&#x2011;B*5701.</item><item><caption>&#x2022;</caption>have or have had liver problems, including hepatitis B or C virus infection.</item><item><caption>&#x2022;</caption>have heart problems, smoke, or have diseases that increase your risk of heart disease such as high blood pressure, high cholesterol, or diabetes.</item><item><caption>&#x2022;</caption>drink alcohol or take medicines that contain alcohol.</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. Talk to your healthcare provider if you are pregnant or plan to become pregnant. <content styleCode=\"bold\">Pregnancy Registry.</content> There is a pregnancy registry for women who take antiretroviral medicines during pregnancy. The purpose of this registry is to collect information about the health of you and your baby. Talk to your healthcare provider about how you can take part in this registry.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. <content styleCode=\"bold\">Do not breastfeed if you take ZIAGEN.</content></item><item><caption>&#x2022;</caption>You should not breastfeed if you have HIV-1 because of the risk of passing HIV-1 to your baby.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, </content>including prescription and over-the-counter medicines, vitamins, and herbal supplements. </paragraph><paragraph>Some medicines interact with ZIAGEN. <content styleCode=\"bold\">Keep a list of your medicines to show your healthcare provider and pharmacist. </content>You can ask your healthcare provider or pharmacist for a list of medicines that interact with ZIAGEN. <content styleCode=\"bold\">Do not start taking a new medicine without telling your healthcare provider.</content> Your healthcare provider can tell you if it is safe to take ZIAGEN with other medicines.</paragraph><paragraph><content styleCode=\"bold\">Tell your healthcare provider if you take:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>any other medicine to treat HIV-1</item><item><caption>&#x2022;</caption>methadone</item><item><caption>&#x2022;</caption>riociguat</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take ZIAGEN?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Take ZIAGEN exactly as your healthcare provider tells you.</content></item><item><caption>&#x2022;</caption>Do not change your dose or stop taking ZIAGEN without talking with your healthcare provider. If you miss a dose of ZIAGEN, take it as soon as you remember. Do not take 2 doses at the same time. If you are not sure about your dosing, call your healthcare provider.</item><item><caption>&#x2022;</caption>Stay under the care of a healthcare provider while taking ZIAGEN.</item><item><caption>&#x2022;</caption>ZIAGEN may be taken with or without food.</item><item><caption>&#x2022;</caption>For children aged 3 months and older, your healthcare provider will prescribe a dose of ZIAGEN based on your child&#x2019;s body weight. </item><item><caption>&#x2022;</caption>Tell your healthcare provider if you or your child has trouble swallowing tablets. ZIAGEN comes as a tablet or as a liquid (oral solution).</item><item><caption>&#x2022;</caption>Do not run out of ZIAGEN. The virus in your blood may increase and the virus may become harder to treat. When your supply starts to run out, get more from your healthcare provider or pharmacy.</item><item><caption>&#x2022;</caption>If you take too much ZIAGEN, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of ZIAGEN?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">ZIAGEN can cause serious side effects including: </content></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">See &#x201C;What is the most important information I should know about ZIAGEN?&#x201D;</content></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Build-up of acid in your blood (lactic acidosis).</content> Lactic acidosis can happen in some people who take ZIAGEN. Lactic acidosis is a serious medical emergency that can cause death. <content styleCode=\"bold\">Call your healthcare provider right away if you get any of the following symptoms that could be signs of lactic acidosis:</content></item></list></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"/><td valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>feel very weak or tired</item><item><caption>&#x2022;</caption>unusual (not normal) muscle pain</item><item><caption>&#x2022;</caption>trouble breathing</item><item><caption>&#x2022;</caption>stomach pain with nausea and vomiting</item></list></td><td styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>feel cold, especially in your arms and legs</item><item><caption>&#x2022;</caption>feel dizzy or light-headed</item><item><caption>&#x2022;</caption>have a fast or irregular heartbeat</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Serious liver problems </content>can happen in people who take ZIAGEN. In some cases, these serious liver problems can lead to death. Your liver may become large (hepatomegaly) and you may develop fat in your liver (steatosis) when you take ZIAGEN.<content styleCode=\"bold\"> Call your healthcare provider right away if you have any of the following signs of liver problems:</content></item></list></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"/><td valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>your skin or the white part of your eyes turns yellow (jaundice)</item><item><caption>&#x2022;</caption>dark or &#x201C;tea-colored&#x201D; urine</item><item><caption>&#x2022;</caption>light-colored stools (bowel movements)</item></list></td><td styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>loss of appetite for several days or longer</item><item><caption>&#x2022;</caption>nausea</item><item><caption>&#x2022;</caption>pain, aching, or tenderness on the right side of your stomach area</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">You may be more likely to get lactic acidosis or serious liver problems if you are female or very overweight (obese).</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Changes in your immune system (Immune Reconstitution Syndrome)</content> can happen when you start taking HIV-1 medicines. Your immune system may get stronger and begin to fight infections that have been hidden in your body for a long time. Tell your healthcare provider right away if you start having new symptoms after you start taking ZIAGEN.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Heart attack (myocardial infarction)</content>. Some HIV-1 medicines including ZIAGEN may increase your risk of heart attack.</item></list><paragraph><content styleCode=\"bold\">The most common side effects of ZIAGEN in adults include:</content></paragraph><paragraph> &#x2022; nausea &#x2022; tiredness</paragraph><paragraph> &#x2022; headache &#x2022; vomiting</paragraph><paragraph> &#x2022; generally not feeling well &#x2022; bad dreams or sleep problems</paragraph><paragraph><content styleCode=\"bold\">The most common side effects of ZIAGEN in children include:</content></paragraph><paragraph> &#x2022; fever and chills &#x2022; rash</paragraph><paragraph> &#x2022; nausea &#x2022; ear, nose, or throat infections</paragraph><paragraph>Tell your healthcare provider if you have any side effect that bothers you or that does not go away.</paragraph><paragraph>These are not all the possible side effects of ZIAGEN. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1&#x2011;800&#x2011;FDA&#x2011;1088.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store ZIAGEN?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store ZIAGEN at room temperature, between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item><caption>&#x2022;</caption>Do not freeze ZIAGEN oral solution. You may store ZIAGEN oral solution in a refrigerator.</item></list><paragraph><content styleCode=\"bold\">Keep ZIAGEN and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information for safe and effective use of ZIAGEN</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZIAGEN for a condition for which it was not prescribed. Do not give ZIAGEN to other people, even if they have the same symptoms that you have. It may harm them.</paragraph><paragraph>If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for the information about ZIAGEN that is written for health professionals.</paragraph><paragraph>For more information go to <linkHtml href=\"http://www.ZIAGEN.com\">www.ZIAGEN.com</linkHtml> or call 1-877-844-8872.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in ZIAGEN?</content></paragraph><paragraph>Active ingredient: abacavir</paragraph><paragraph>Inactive ingredients:</paragraph><paragraph>Tablets:</paragraph><paragraph>Colloidal silicon dioxide, magnesium stearate, microcrystalline cellulose, and sodium starch glycolate.</paragraph><paragraph>Tablet film&#x2011;coating contains: hypromellose, polysorbate 80, synthetic yellow iron oxide, titanium dioxide, and triacetin.</paragraph><paragraph>Oral Solution: </paragraph><paragraph>Artificial strawberry and banana flavors, citric acid (anhydrous), methylparaben and propylparaben (added as preservatives), propylene glycol, saccharin sodium, sodium citrate (dihydrate), sorbitol solution, and water.</paragraph><list listType=\"unordered\"><item><caption> </caption> Manufactured for:</item><item><caption> </caption> ViiV Healthcare</item><item><caption> </caption> Research Triangle Park, NC 27709</item></list><paragraph>EPZICOM, TRIUMEQ, TRIZIVIR, and ZIAGEN are trademarks owned by or licensed to the ViiV Healthcare group of companies.</paragraph><paragraph>&#xA9;2023 ViiV Healthcare group of companies or its licensor.</paragraph><paragraph>ZGN:12MG</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Botrule \" valign=\"top\"><paragraph>This Medication Guide has been approved by the U.S. Food and Drug Administration.</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>Revised: 7/2023</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 49702-221-18 ZIAGEN (abacavir) TABLETS 300 mg R x only Notice to Authorized Dispenser: Each time ZIAGEN is dispensed, give the patient a Medication Guide and Warning Card. 60 Tablets Made in UK ©2020 ViiV Healthcare or licensor. 62000000047760 Rev. 5/20 Ziagen 300 mg tablets 60 count label",
        "PRINCIPAL DISPLAY PANEL NDC 49702-222-48 ZIAGEN (abacavir) ORAL SOLUTION 20 mg/mL Each mL contains abacavir sulfate equivalent to 20 mg of abacavir. R x only Notice to Authorized Dispenser: Each time ZIAGEN is dispensed, give the patient a Medication Guide and Warning Card from the carton. 240 mL Made in Canada Trademarks are owned by or licensed to the ViiV Healthcare group of companies. ©2021 the ViiV Healthcare group of companies 2000000056821 Rev. 1/21 Ziagen Oral Solution 240 mL carton"
      ],
      "set_id": "ca73b519-015a-436d-aa3c-af53492825a1",
      "id": "b3447d42-6397-48bb-8f62-f317c0a6b51c",
      "effective_time": "20230731",
      "version": "29",
      "openfda": {
        "application_number": [
          "NDA020977"
        ],
        "brand_name": [
          "ZIAGEN"
        ],
        "generic_name": [
          "ABACAVIR SULFATE"
        ],
        "manufacturer_name": [
          "ViiV Healthcare Company"
        ],
        "product_ndc": [
          "49702-221",
          "49702-222"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ABACAVIR SULFATE"
        ],
        "spl_id": [
          "b3447d42-6397-48bb-8f62-f317c0a6b51c"
        ],
        "spl_set_id": [
          "ca73b519-015a-436d-aa3c-af53492825a1"
        ],
        "package_ndc": [
          "49702-221-18",
          "49702-222-48"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0349702221185"
        ],
        "unii": [
          "J220T4J9Q2"
        ]
      }
    }
  ]
}