{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Aciphex rabeprazole sodium rabeprazole sodium rabeprazole CARNAUBA WAX CROSPOVIDONE DIACETYLATED MONOGLYCERIDES ETHYLCELLULOSE, UNSPECIFIED HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYDROXYPROPYL CELLULOSE (90000 WAMW) HYPROMELLOSE PHTHALATE (24% PHTHALATE, 55 CST) MAGNESIUM STEARATE MANNITOL SODIUM HYDROXIDE SODIUM STEARYL FUMARATE TALC TITANIUM DIOXIDE FERRIC OXIDE YELLOW FERRIC OXIDE RED ACIPHEX;20"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Severe Cutaneous Adverse Reactions ( 5.6 ) 03/2022 Hypomagnesemia and Mineral Metabolism ( 5.9 ) 03/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Warnings and Precautions, </td><td/></tr><tr><td> Severe Cutaneous Adverse Reactions (<linkHtml href=\"#S5.6\">5.6</linkHtml>)</td><td>03/2022</td></tr><tr><td> Hypomagnesemia and Mineral Metabolism (<linkHtml href=\"#S5.9\">5.9</linkHtml>)</td><td>03/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ACIPHEX delayed-release tablets is a proton pump inhibitor (PPI) indicated in adults for: Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) ( 1.1 ). Maintenance of Healing of Erosive or Ulcerative GERD ( 1.2 ). Treatment of Symptomatic GERD ( 1.3 ). Healing of Duodenal Ulcers ( 1.4 ). Helicobacter pylori Eradication to Reduce Risk of Duodenal Ulcer Recurrence ( 1.5 ). Treatment of Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome ( 1.6 ). In adolescent patients 12 years of age and older for: Short-term Treatment of Symptomatic GERD ( 1.7 ). 1.1 Healing of Erosive or Ulcerative GERD in Adults ACIPHEX delayed-release tablets are indicated for short-term (4 to 8 weeks) treatment in the healing and symptomatic relief of erosive or ulcerative gastroesophageal reflux disease (GERD). For those patients who have not healed after 8 weeks of treatment, an additional 8-week course of ACIPHEX may be considered. 1.2 Maintenance of Healing of Erosive or Ulcerative GERD in Adults ACIPHEX delayed-release tablets are indicated for maintaining healing and reduction in relapse rates of heartburn symptoms in patients with erosive or ulcerative gastroesophageal reflux disease (GERD Maintenance). Controlled studies do not extend beyond 12 months. 1.3 Treatment of Symptomatic GERD in Adults ACIPHEX delayed-release tablets are indicated for the treatment of daytime and nighttime heartburn and other symptoms associated with GERD in adults for up to 4 weeks. 1.4 Healing of Duodenal Ulcers in Adults ACIPHEX delayed-release tablets are indicated for short-term (up to four weeks) treatment in the healing and symptomatic relief of duodenal ulcers. Most patients heal within four weeks. 1.5 Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence in Adults ACIPHEX delayed-release tablets, in combination with amoxicillin and clarithromycin as a three drug regimen, are indicated for the treatment of patients with H. pylori infection and duodenal ulcer disease (active or history within the past 5 years) to eradicate H. pylori . Eradication of H. pylori has been shown to reduce the risk of duodenal ulcer recurrence. In patients who fail therapy, susceptibility testing should be done. If resistance to clarithromycin is demonstrated or susceptibility testing is not possible, alternative antimicrobial therapy should be instituted [see Clinical Pharmacology (12.2) and the full prescribing information for clarithromycin ] . 1.6 Treatment of Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome in Adults ACIPHEX delayed-release tablets are indicated for the long-term treatment of pathological hypersecretory conditions, including Zollinger-Ellison syndrome. 1.7 Treatment of Symptomatic GERD in Adolescent Patients 12 Years of Age and Older ACIPHEX delayed-release tablets are indicated for the treatment of symptomatic GERD in adolescents 12 years of age and above for up to 8 weeks."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Table 1 shows the recommended dosage of ACIPHEX delayed-release tablets in adults and adolescent patients 12 years of age and older. The use of ACIPHEX delayed-release tablets is not recommended for use in pediatric patients 1 year to less than 12 years of age because the lowest available tablet strength (20 mg) exceeds the recommended dose for these patients. Use another rabeprazole formulation for pediatric patients 1 year to less than 12 years of age. Table 1: Recommended Dosage and Duration of ACIPHEX Delayed-Release Tablets in Adults and Adolescents 12 Years of Age and Older Indication Dosage of ACIPHEX delayed-release tablets Treatment Duration Adults Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) 20 mg once daily 4 to 8 weeks For those patients who have not healed after 8 weeks of treatment, an additional 8-week course of ACIPHEX may be considered. Maintenance of Healing of Erosive or Ulcerative GERD 20 mg once daily Controlled studies do not extend beyond 12 months Symptomatic GERD in Adults 20 mg once daily Up to 4 weeks If symptoms do not resolve completely after 4 weeks, an additional course of treatment may be considered. Healing of Duodenal Ulcers 20 mg once daily after the morning meal Up to 4 weeks Most patients heal within 4 weeks; some patients may require additional therapy to achieve healing. Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence ACIPHEX 20 mg Amoxicillin 1000 mg Clarithromycin 500 mg Take all three medications twice daily with morning and evening meals; it is important that patients comply with the full 7-day regimen [see Clinical Studies (14.5) ] 7 days Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome Starting dose 60 mg once daily then adjust to patient needs; some patients require divided doses Dosages of 100 mg once daily and 60 mg twice daily have been administered As long as clinically indicated Some patients with Zollinger-Ellison syndrome have been treated continuously for up to one year Adolescents 12 Years of Age and Older Symptomatic GERD 20 mg once daily Up to 8 weeks Indication Recommended Dosage ( 2 ) Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) 20 mg once daily for 4 to 8 weeks Maintenance of Healing of Erosive or Ulcerative GERD* studied for 12 months 20 mg once daily* Symptomatic GERD in Adults 20 mg once daily for 4 weeks Healing of Duodenal Ulcers 20 mg once daily after morning meal for up to 4 weeks Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Three Drug Regimen: ACIPHEX 20 mg Amoxicillin 1000 mg Clarithromycin 500 mg All three medications should be taken twice daily with morning and evening meals for 7 days Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome Starting dose 60 mg once daily then adjust to patient needs Symptomatic GERD in Adolescents 12 Years of Age and Older 20 mg once daily for up to 8 weeks Administration Instructions ( 2 ) : Swallow ACIPHEX delayed-release tablets whole. Do not chew, crush or split the tablets. For the treatment of duodenal ulcers take ACIPHEX delayed-release tablets after a meal. For Helicobacter pylori eradication take ACIPHEX delayed-release tablets with food. For all other indications ACIPHEX delayed-release tablets can be taken with or without food. Administration Instructions Swallow ACIPHEX delayed-release tablets whole. Do not chew, crush, or split tablets. For the treatment of duodenal ulcers take ACIPHEX delayed-release tablets after a meal. For Helicobacter pylori eradication take ACIPHEX delayed-release tablets with food. For all other indications ACIPHEX delayed-release tablets can be taken with or without food. Take a missed dose as soon as possible. If it is almost time for the next dose, skip the missed dose and go back to the normal schedule. Do not take two doses at the same time."
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\"><caption>Table 1: Recommended Dosage and Duration of ACIPHEX Delayed-Release Tablets in Adults and Adolescents 12 Years of Age and Older</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">Indication</th><th styleCode=\"Rrule\" align=\"center\">Dosage of ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">Treatment Duration</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"3\"><content styleCode=\"bold\">Adults</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD)</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">4 to 8 weeks<footnote ID=\"t1ft1\">For those patients who have not healed after 8 weeks of treatment, an additional 8-week course of ACIPHEX may be considered.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Maintenance of Healing of Erosive or Ulcerative GERD</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">Controlled studies do not extend beyond 12 months</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Symptomatic GERD in Adults</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">Up to 4 weeks<footnote ID=\"t1ft2\">If symptoms do not resolve completely after 4 weeks, an additional course of treatment may be considered.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Healing of Duodenal Ulcers</td><td styleCode=\"Rrule\">20 mg once daily after the morning meal</td><td styleCode=\"Rrule\">Up to 4 weeks<footnote ID=\"t1ft3\">Most patients heal within 4 weeks; some patients may require additional therapy to achieve healing.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Helicobacter pylori</content> Eradication to Reduce the Risk of Duodenal Ulcer Recurrence</td><td styleCode=\"Rrule\">ACIPHEX 20 mg Amoxicillin 1000 mg Clarithromycin 500 mg Take all three medications twice daily with morning and evening meals; it is important that patients comply with the full 7-day regimen <content styleCode=\"italics\">[see <linkHtml href=\"#S14.5\">Clinical Studies (14.5)</linkHtml>]</content></td><td styleCode=\"Rrule\">7 days</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome</td><td styleCode=\"Rrule\">Starting dose 60 mg once daily then adjust to patient needs; some patients require divided doses Dosages of 100 mg once daily and 60 mg twice daily have been administered</td><td styleCode=\"Rrule\">As long as clinically indicated Some patients with Zollinger-Ellison syndrome have been treated continuously for up to one year</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"3\"><content styleCode=\"bold\">Adolescents 12 Years of Age and Older</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Symptomatic GERD</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">Up to 8 weeks</td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"65%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><thead><tr><th>Indication</th><th>Recommended Dosage (<linkHtml href=\"#S2\">2</linkHtml>)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td>Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD)</td><td>20 mg once daily for 4 to 8 weeks</td></tr><tr styleCode=\"Botrule\"><td>Maintenance of Healing of Erosive or Ulcerative GERD* studied for 12 months</td><td>20 mg once daily* </td></tr><tr styleCode=\"Botrule\"><td>Symptomatic GERD in Adults</td><td>20 mg once daily for 4 weeks</td></tr><tr styleCode=\"Botrule\"><td>Healing of Duodenal Ulcers</td><td>20 mg once daily after morning meal for up to 4 weeks</td></tr><tr><td colspan=\"2\"><content styleCode=\"italics\">Helicobacter pylori</content> Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Three Drug Regimen:</td></tr><tr styleCode=\"Botrule\"><td>ACIPHEX 20 mg Amoxicillin 1000 mg Clarithromycin 500 mg</td><td><content styleCode=\"italics\">All three medications should be taken twice daily with morning and evening meals for 7 days</content></td></tr><tr styleCode=\"Botrule\"><td>Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome </td><td>Starting dose 60 mg once daily then adjust to patient needs</td></tr><tr><td>Symptomatic GERD in Adolescents  12 Years of Age and Older</td><td>20 mg once daily for up to 8 weeks</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ACIPHEX delayed-release tablets are provided in one strength, 20 mg. The tablets are round, light yellow, enteric coated, biconvex tablets. \"ACIPHEX 20\" is imprinted in red on one side of the tablet. Delayed-Release Tablets: 20 mg ( 3 )."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ACIPHEX is contraindicated in patients with known hypersensitivity to rabeprazole, substituted benzimidazoles, or to any component of the formulation. Hypersensitivity reactions may include anaphylaxis, anaphylactic shock, angioedema, bronchospasm, acute tubulointerstitial nephritis, and urticaria [see Warnings and Precautions (5.3) , Adverse Reactions (6) ] . PPIs, including ACIPHEX, are contraindicated with rilpivirine-containing products [see Drug Interactions (7) ] . For information about contraindications of antibacterial agents (clarithromycin and amoxicillin) indicated in combination with ACIPHEX delayed-release tablets, refer to the Contraindications section of their package inserts. Patients with a history of hypersensitivity to rabeprazole ( 4 ). PPIs, including ACIPHEX delayed-release tablets, are contraindicated in patients receiving rilpivirine-containing products ( 4 , 7 ). Refer to the Contraindications section of the prescribing information for clarithromycin and amoxicillin, when administered in combination with ACIPHEX ( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Gastric Malignancy : In adults, symptomatic response to therapy with rabeprazole does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing ( 5.1 ). Use with Warfarin : Monitor for increases in INR and prothrombin time ( 5.2 , 7 ). Acute Tubulointerstitial Nephritis : Discontinue treatment and evaluate patients ( 5.3 ). Clostridium difficile -Associated Diarrhea : PPI therapy may be associated with increased risk of ( 5.4 ). Bone Fracture : Long-term and multiple daily dose PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist, or spine ( 5.5 ). Severe Cutaneous Adverse Reactions : Discontinue at the first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation ( 5.6 ). Cutaneous and Systemic Lupus Erythematosus : Mostly cutaneous, new onset or exacerbation of existing disease; discontinue ACIPHEX and refer to specialist for evaluation ( 5.7 ). Cyanocobalamin (Vitamin B-12) Deficiency : Daily long-term use (e.g., longer than 3 years) may lead to malabsorption or a deficiency of cyanocobalamin (5.8). Hypomagnesemia and Mineral Metabolism : Reported rarely with prolonged treatment with PPIs ( 5.9 ). Interaction with Methotrexate : Concomitant use with PPIs may elevate and/or prolong serum concentrations of methotrexate and/or its metabolite, possibly leading to toxicity. With high dose methotrexate administration, consider a temporary withdrawal of ACIPHEX delayed-release tablets ( 5.10 , 7 ). Fundic Gland Polyps : Risk increases with long-term use, especially beyond one year. Use the shortest duration of therapy ( 5.11 ). 5.1 Presence of Gastric Malignancy In adults, symptomatic response to therapy with ACIPHEX does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing in adult patients who have a suboptimal response or an early symptomatic relapse after completing treatment with a PPI. 5.2 Interaction with Warfarin Steady state interactions of rabeprazole and warfarin have not been adequately evaluated in patients. There have been reports of increased INR and prothrombin time in patients receiving a proton pump inhibitor and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death. Patients treated with ACIPHEX delayed-release tablets and warfarin concomitantly may need to be monitored for increases in INR and prothrombin time [see Drug Interactions (7) ] . 5.3 Acute Tubulointerstitial Nephritis Acute tubulointerstitial nephritis (TIN) has been observed in patients taking PPIs and may occur at any point during PPI therapy. Patients may present with varying signs and symptoms from symptomatic hypersensitivity reactions, to non-specific symptoms of decreased renal function (e.g., malaise, nausea, anorexia). In reported case series, some patients were diagnosed on biopsy and in the absence of extra-renal manifestations (e.g., fever, rash or arthralgia). Discontinue ACIPHEX and evaluate patients with suspected acute TIN [see Contraindication (4) ] . 5.4 Clostridium difficile -Associated Diarrhea Published observational studies suggest that PPI therapy like ACIPHEX may be associated with an increased risk of Clostridium difficile -associated diarrhea, especially in hospitalized patients. This diagnosis should be considered for diarrhea that does not improve [see Adverse Reactions (6.2) ] . Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. Clostridium difficile- associated diarrhea (CDAD) has been reported with use of nearly all antibacterial agents. For more information specific to antibacterial agents (clarithromycin and amoxicillin) indicated for use in combination with ACIPHEX, refer to Warnings and Precautions sections of the corresponding prescribing information. 5.5 Bone Fracture Several published observational studies in adults suggest that PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist, or spine. The risk of fracture was increased in patients who received high-dose, defined as multiple daily doses, and long-term PPI therapy (a year or longer). Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. Patients at risk for osteoporosis-related fractures should be managed according to established treatment guidelines [see Dosage and Administration (2) , Adverse Reactions (6.2) ] . 5.6 Severe Cutaneous Adverse Reactions Severe cutaneous adverse reactions, including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN), drug reaction with eosinophilia and systemic symptoms (DRESS), and acute generalized exanthematous pustulosis (AGEP) have been reported in association with the use of PPIs [see Adverse Reactions (6.2) ] . Discontinue ACIPHEX at first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation. 5.7 Cutaneous and Systemic Lupus Erythematosus Cutaneous lupus erythematosus (CLE) and systemic lupus erythematosus (SLE) have been reported in patients taking PPIs, including rabeprazole. These events have occurred as both new onset and an exacerbation of existing autoimmune disease. The majority of PPI-induced lupus erythematosus cases were CLE. The most common form of CLE reported in patients treated with PPIs was subacute CLE (SCLE) and occurred within weeks to years after continuous drug therapy in patients ranging from infants to the elderly. Generally, histological findings were observed without organ involvement. Systemic lupus erythematosus (SLE) is less commonly reported than CLE in patients receiving PPIs. PPI associated SLE is usually milder than non-drug induced SLE. Onset of SLE typically occurred within days to years after initiating treatment primarily in patients ranging from young adults to the elderly. The majority of patients presented with rash; however, arthralgia and cytopenia were also reported. Avoid administration of PPIs for longer than medically indicated. If signs or symptoms consistent with CLE or SLE are noted in patients receiving ACIPHEX, discontinue the drug and refer the patient to the appropriate specialist for evaluation. Most patients improve with discontinuation of the PPI alone in 4 to 12 weeks. Serological testing (e.g. ANA) may be positive and elevated serological test results may take longer to resolve than clinical manifestations. 5.8 Cyanocobalamin (Vitamin B-12) Deficiency Daily treatment with any acid-suppressing medications over a long period of time (e.g., longer than 3 years) may lead to malabsorption of cyanocobalamin (vitamin B-12) caused by hypo- or achlorhydria. Rare reports of cyanocobalamin deficiency occurring with acid-suppressing therapy have been reported in the literature. This diagnosis should be considered if clinical symptoms consistent with cyanocobalamin deficiency are observed in patients treated with ACIPHEX. 5.9 Hypomagnesemia and Mineral Metabolism Hypomagnesemia, symptomatic and asymptomatic, has been reported rarely in patients treated with PPIs for at least three months, in most cases after a year of therapy. Serious adverse events include tetany, arrhythmias, and seizures. Hypomagnesemia may lead to hypocalcemia and/or hypokalemia and may exacerbate underlying hypocalcemia in at-risk patients. In most patients, treatment of hypomagnesemia required magnesium replacement and discontinuation of the PPI. For patients expected to be on prolonged treatment or who take PPIs with medications such as digoxin or drugs that may cause hypomagnesemia (e.g., diuretics), health care professionals may consider monitoring magnesium levels prior to initiation of PPI treatment and periodically [see Adverse Reactions (6.2) ]. Consider monitoring magnesium and calcium levels prior to initiation of ACIPHEX and periodically while on treatment in patients with a preexisting risk of hypocalcemia (e.g., hypoparathyroidism). Supplement with magnesium and/or calcium as necessary. If hypocalcemia is refractory to treatment, consider discontinuing the PPI. 5.10 Interaction with Methotrexate Literature suggests that concomitant use of PPIs with methotrexate (primarily at high dose; see methotrexate prescribing information ) may elevate and prolong serum concentrations of methotrexate and/or its metabolite, possibly leading to methotrexate toxicities. In high-dose methotrexate administration, a temporary withdrawal of the PPI may be considered in some patients [see Drug Interactions (7) ] . 5.11 Fundic Gland Polyps PPI use is associated with an increased risk of fundic gland polyps that increases with long-term use, especially beyond one year. Most PPI users who developed fundic gland polyps were asymptomatic and fundic gland polyps were identified incidentally on endoscopy. Use the shortest duration of PPI therapy appropriate to the condition being treated."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described below and elsewhere in labeling: Acute Tubulointerstitial Nephritis [see Warnings and Precautions (5.3) ] Clostridium difficile- Associated Diarrhea [see Warnings and Precautions (5.4) ] Bone Fracture [see Warnings and Precautions (5.5) ] Cutaneous and Systemic Lupus Erythematosus [see Warnings and Precautions (5.7) ] Cyanocobalamin (Vitamin B-12) Deficiency [see Warnings and Precautions (5.8) ] Hypomagnesemia and Mineral Metabolism [see Warnings and Precautions (5.9) ] Fundic Gland Polyps [see Warnings and Precautions (5.11) ] Most common adverse reactions in adults (>2%) are pain, pharyngitis, flatulence, infection, and constipation ( 6.1 ). Most common adverse reactions in adolescents (≥2%) are headache, diarrhea, nausea, vomiting, and abdominal pain ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Woodward Pharma Services LLC at 1-844-944-0912 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Clinical Studies Experience Because clinical trials are conducted under varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adults The data described below reflect exposure to ACIPHEX delayed-release tablets in 1064 adult patients exposed for up to 8 weeks. The studies were primarily placebo- and active-controlled trials in adult patients with Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD), Duodenal Ulcers and Gastric Ulcers. The population had a mean age of 53 years (range 18-89 years) and had a ratio of approximately 60% male: 40% female. The racial distribution was 86% Caucasian, 8% African American, 2% Asian, and 5% other. Most patients received either 10 mg, 20 mg or 40 mg per day of ACIPHEX delayed-release tablets. An analysis of adverse reactions appearing in ≥2% of patients treated with ACIPHEX delayed-release tablets (n=1064) and with a greater frequency than placebo (n=89) in controlled North American and European acute treatment trials, revealed the following adverse reactions: pain (3% vs. 1%), pharyngitis (3% vs. 2%), flatulence (3% vs. 1%), infection (2% vs. 1%), and constipation (2% vs. 1%). Three long-term maintenance studies consisted of a total of 740 adult patients; at least 54% of adult patients were exposed to ACIPHEX delayed-release tablets for 6 months and at least 33% were exposed for 12 months. Of the 740 adult patients, 247 (33%) and 241 (33%) patients received 10 mg and 20 mg of ACIPHEX delayed-release tablets, respectively, while 169 (23%) patients received placebo and 83 (11%) received omeprazole. The safety profile of rabeprazole in the maintenance studies in adults was consistent with what was observed in the acute studies. Less common adverse reactions seen in controlled clinical trials (<2% of patients treated with ACIPHEX delayed-release tablets and greater than placebo) and for which there is a possibility of a causal relationship to rabeprazole, include the following: headache, abdominal pain, diarrhea, dry mouth, dizziness, peripheral edema, hepatic enzyme increase, hepatitis, hepatic encephalopathy, myalgia, and arthralgia. Combination Treatment with Amoxicillin and Clarithromycin: In clinical trials using combination therapy with rabeprazole plus amoxicillin and clarithromycin (RAC), no adverse reactions unique to this drug combination were observed. In the U.S. multicenter study, the most frequently reported drug related adverse reactions for patients who received RAC therapy for 7 or 10 days were diarrhea (8% and 7%) and taste perversion (6% and 10%), respectively. No clinically significant laboratory abnormalities particular to the drug combinations were observed. For more information on adverse reactions or laboratory changes with amoxicillin or clarithromycin, refer to their respective prescribing information, Adverse Reactions section. Pediatrics In a multicenter, open-label study of adolescent patients 12 to 16 years of age with a clinical diagnosis of symptomatic GERD or endoscopically proven GERD, the adverse event profile was similar to that of adults. The adverse reactions reported without regard to relationship to ACIPHEX delayed-release tablets that occurred in ≥2% of 111 patients were headache (9.9%), diarrhea (4.5%), nausea (4.5%), vomiting (3.6%), and abdominal pain (3.6%). The related reported adverse reactions that occurred in ≥2% of patients were headache (5.4%) and nausea (1.8%). There were no adverse reactions reported in this study that were not previously observed in adults. 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of rabeprazole. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Blood and Lymphatic System Disorders: agranulocytosis, hemolytic anemia, leukopenia, pancytopenia, thrombocytopenia Ear and Labyrinth Disorders: vertigo Eye Disorders: blurred vision Gastrointestinal Disorders: fundic gland polyps General Disorders and Administration Site Conditions: sudden death Hepatobiliary Disorders: jaundice Immune System Disorders: anaphylaxis, angioedema, systemic lupus erythematosus, Stevens-Johnson syndrome, toxic epidermal necrolysis (some fatal), DRESS, AGEP Infections and Infestations: Clostridium difficile -associated diarrhea Investigations: Increases in prothrombin time/INR (in patients treated with concomitant warfarin), TSH elevations Metabolism and Nutrition Disorders: hyperammonemia, hypomagnesemia, hypocalcemia, hypokalemia [Warnings and Precautions 5.8] , hyponatremia Musculoskeletal System Disorders: bone fracture, rhabdomyolysis Nervous System Disorders: coma Psychiatric Disorders: delirium, disorientation Renal and Urinary Disorders: interstitial nephritis Respiratory, Thoracic and Mediastinal Disorders: interstitial pneumonia Skin and Subcutaneous Tissue Disorders: severe dermatologic reactions including bullous and other drug eruptions of the skin, cutaneous lupus erythematosus, erythema multiforme"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Table 2 includes drugs with clinically important drug interactions and interaction with diagnostics when administered concomitantly with ACIPHEX delayed-release tablets and instructions for preventing or managing them. Consult the labeling of concomitantly used drugs to obtain further information about interactions with PPIs. Table 2: Clinically Relevant Interactions Affecting Drugs Co-Administered with ACIPHEX Delayed-Release Tablets and Interactions with Diagnostics Antiretrovirals Clinical Impact: The effect of PPI on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known. Decreased exposure of some antiretroviral drugs (e.g., rilpivirine, atazanavir, and nelfinavir) when used concomitantly with rabeprazole may reduce antiviral effect and promote the development of drug resistance. Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with rabeprazole may increase toxicity. There are other antiretroviral drugs which do not result in clinically relevant interactions with rabeprazole. Intervention: Rilpivirine-containing products : Concomitant use with ACIPHEX delayed-release tablets is contraindicated [see Contraindications (4) ] . See prescribing information. Atazanavir : See prescribing information for atazanavir for dosing information. Nelfinavir : Avoid concomitant use with ACIPHEX delayed-release tablets. See prescribing information for nelfinavir. Saquinavir: See the prescribing information for saquinavir and monitor for potential saquinavir toxicities. Other antiretrovirals : See prescribing information. Warfarin Clinical Impact: Increased INR and prothrombin time in patients receiving PPIs, including rabeprazole, and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death [see Warnings and Precautions (5.2) ] . Intervention: Monitor INR and prothrombin time. Dose adjustment of warfarin may be needed to maintain target INR range. See prescribing information for warfarin. Methotrexate Clinical Impact: Concomitant use of rabeprazole with methotrexate (primarily at high dose) may elevate and prolong serum levels of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of methotrexate with PPIs have been conducted [see Warnings and Precautions (5.9) ]. Intervention: A temporary withdrawal of ACIPHEX delayed-release tablets may be considered in some patients receiving high dose methotrexate administration. Digoxin Clinical Impact: Potential for increased exposure of digoxin [see Clinical Pharmacology (12.3) ]. Intervention: Monitor digoxin concentrations. Dose adjustment of digoxin may be needed to maintain therapeutic drug concentrations. See prescribing information for digoxin. Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole, itraconazole) Clinical Impact: Rabeprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity. Intervention: Mycophenolate mofetil (MMF): Co-administration of PPIs in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving ACIPHEX delayed-release tablets and MMF. Use ACIPHEX delayed-release tablets with caution in transplant patients receiving MMF. See the prescribing information for other drugs dependent on gastric pH for absorption. Combination Therapy with Clarithromycin and Amoxicillin Clinical Impact: Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated. Amoxicillin also has drug interactions. Intervention: See Contraindications and Warnings and Precautions in prescribing information for clarithromycin. See Drug Interactions in prescribing information for amoxicillin. Tacrolimus Clinical Impact: Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19 . Intervention: Monitor tacrolimus whole blood trough concentrations. Dose adjustment of tacrolimus may be needed to maintain therapeutic drug concentrations. See prescribing information for tacrolimus. Interactions with Investigations of Neuroendocrine Tumors Clinical Impact: Serum chromogranin A (CgA) levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors . Intervention: Temporarily stop ACIPHEX delayed-release tablets treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g. for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary. Interaction with Secretin Stimulation Test Clinical Impact: Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma. Intervention: Temporarily stop treatment with ACIPHEX delayed-release tablets at least 14 days before assessing to allow gastrin levels to return to baseline. False Positive Urine Tests for THC Clinical Impact: There have been reports of false positive urine screening tests for tetrahydrocannabinol (THC) in patients receiving PPIs. Intervention: An alternative confirmatory method should be considered to verify positive results. See full prescribing information for a list of clinically important drug interactions ( 7 )."
      ],
      "drug_interactions_table": [
        "<table width=\"75%\"><caption>Table 2: Clinically Relevant Interactions Affecting Drugs Co-Administered with ACIPHEX Delayed-Release Tablets and Interactions with Diagnostics</caption><col width=\"30%\" align=\"right\" valign=\"middle\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Antiretrovirals</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">The effect of PPI on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known.<list listType=\"unordered\" styleCode=\"disc\"><item>Decreased exposure of some antiretroviral drugs (e.g., rilpivirine, atazanavir, and nelfinavir) when used concomitantly with rabeprazole may reduce antiviral effect and promote the development of drug resistance.</item><item>Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with rabeprazole may increase toxicity.</item><item>There are other antiretroviral drugs which do not result in clinically relevant interactions with rabeprazole.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><content styleCode=\"underline\">Rilpivirine-containing products</content>: Concomitant use with ACIPHEX delayed-release tablets is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>]</content>. See prescribing information. <content styleCode=\"underline\">Atazanavir</content>: See prescribing information for atazanavir for dosing information. <content styleCode=\"underline\">Nelfinavir</content>: Avoid concomitant use with ACIPHEX delayed-release tablets. See prescribing information for nelfinavir. <content styleCode=\"underline\">Saquinavir:</content> See the prescribing information for saquinavir and monitor for potential saquinavir toxicities. <content styleCode=\"underline\">Other antiretrovirals</content>: See prescribing information.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Warfarin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Increased INR and prothrombin time in patients receiving PPIs, including rabeprazole, and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor INR and prothrombin time. Dose adjustment of warfarin may be needed to maintain target INR range. See prescribing information for warfarin.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Methotrexate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of rabeprazole with methotrexate (primarily at high dose) may elevate and prolong serum levels of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of methotrexate with PPIs have been conducted <content styleCode=\"italics\">[see <linkHtml href=\"#S5.9\">Warnings and Precautions (5.9)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">A temporary withdrawal of ACIPHEX delayed-release tablets may be considered in some patients receiving high dose methotrexate administration.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Potential for increased exposure of digoxin <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor digoxin concentrations. Dose adjustment of digoxin may be needed to maintain therapeutic drug concentrations. See prescribing information for digoxin.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole, itraconazole)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Rabeprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Mycophenolate mofetil (MMF): Co-administration of PPIs in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving ACIPHEX delayed-release tablets and MMF. Use ACIPHEX delayed-release tablets with caution in transplant patients receiving MMF. See the prescribing information for other drugs dependent on gastric pH for absorption.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Combination Therapy with Clarithromycin and Amoxicillin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated. Amoxicillin also has drug interactions.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">See <content styleCode=\"italics\"><linkHtml href=\"#S4\">Contraindications</linkHtml></content> and <content styleCode=\"italics\"><linkHtml href=\"#S5\">Warnings and Precautions</linkHtml></content> in prescribing information for clarithromycin. See <content styleCode=\"italics\"><linkHtml href=\"#S7\">Drug Interactions</linkHtml></content> in prescribing information for amoxicillin.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Tacrolimus</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19<content styleCode=\"italics\">.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor tacrolimus whole blood trough concentrations. Dose adjustment of tacrolimus may be needed to maintain therapeutic drug concentrations. See prescribing information for tacrolimus.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Interactions with Investigations of Neuroendocrine Tumors</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Serum chromogranin A (CgA) levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors<content styleCode=\"italics\">.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Temporarily stop ACIPHEX delayed-release tablets treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g. for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Interaction with Secretin Stimulation Test</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Temporarily stop treatment with ACIPHEX delayed-release tablets at least 14 days before assessing to allow gastrin levels to return to baseline.</td></tr><tr styleCode=\"Botrule\"><td align=\"left\" colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">False Positive Urine Tests for THC</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">There have been reports of false positive urine screening tests for tetrahydrocannabinol (THC) in patients receiving PPIs.</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">An alternative confirmatory method should be considered to verify positive results.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pediatric Use : Dosage strength not appropriate for patients less than 12 years ( 2 , 8.4 ). 8.1 Pregnancy Risk Summary There are no available human data on ACIPHEX use in pregnant women to inform the drug associated risk. The background risk of major birth defects and miscarriage for the indicated populations are unknown. However, the background risk in the U.S. general population of major birth defects is 2 to 4% and of miscarriage is 15 to 20% of clinically recognized pregnancies. No evidence of adverse developmental effects were seen in animal reproduction studies with rabeprazole administered during organogenesis at 13 and 8 times the human area under the plasma concentration-time curve (AUC) at the recommended dose for GERD, in rats and rabbits, respectively [see Data ] . Changes in bone morphology were observed in offspring of rats treated with oral doses of a different PPI through most of pregnancy and lactation. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age [see Data ] . Data Animal Data Embryo-fetal developmental studies have been performed in rats during organogenesis at intravenous doses of rabeprazole up to 50 mg/kg/day (plasma AUC of 11.8 µg∙hr/mL, about 13 times the human exposure at the recommended oral dose for GERD) and rabbits at intravenous doses up to 30 mg/kg/day (plasma AUC of 7.3 µg∙hr/mL, about 8 times the human exposure at the recommended oral dose for GERD) and have revealed no evidence of harm to the fetus due to rabeprazole. Administration of rabeprazole to rats in late gestation and during lactation at an oral dose of 400 mg/kg/day (about 195-times the human oral dose based on mg/m 2 ) resulted in decreases in body weight gain of the pups. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with a different PPI at about 3.4 to 57 times an oral human dose on a body surface area basis. Decreased femur length, width and thickness of cortical bone, decreased thickness of the tibial growth plate, and minimal to mild bone marrow hypocellularity were noted at doses of this PPI equal to or greater than 3.4 times an oral human dose on a body surface area basis. Physeal dysplasia in the femur was also observed in offspring after in utero and lactational exposure to the PPI at doses equal to or greater than 33.6 times an oral human dose on a body surface area basis. Effects on maternal bone were observed in pregnant and lactating rats in a pre- and postnatal toxicity study when the PPI was administered at oral doses of 3.4 to 57 times an oral human dose on a body surface area basis. When rats were dosed from gestational day 7 through weaning on postnatal day 21, a statistically significant decrease in maternal femur weight of up to 14% (as compared to placebo treatment) was observed at doses equal to or greater than 33.6 times an oral human dose on a body surface area basis. A follow-up developmental toxicity study in rats with further time points to evaluate pup bone development from postnatal day 2 to adulthood was performed with a different PPI at oral doses of 280 mg/kg/day (about 68 times an oral human dose on a body surface area basis) where drug administration was from either gestational day 7 or gestational day 16 until parturition. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age. 8.2 Lactation Risk Summary Lactation studies have not been conducted to assess the presence of rabeprazole in human milk, the effects of rabeprazole on the breastfed infant, or the effects of rabeprazole on milk production. Rabeprazole is present in rat milk. The development and health benefits of breastfeeding should be considered along with the mother's clinical need for ACIPHEX and any potential adverse effects on the breastfed infant from ACIPHEX or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of ACIPHEX delayed-release tablets have been established in pediatric patients for adolescent patients 12 years of age and older for the treatment of symptomatic GERD. Use of ACIPHEX delayed-release tablets in this age group is supported by adequate and well controlled studies in adults and a multicenter, randomized, open-label, parallel-group study in 111 adolescent patients 12 to 16 years of age. Patients had a clinical diagnosis of symptomatic GERD, or suspected or endoscopically proven GERD and were randomized to either 10 mg or 20 mg once daily for up to 8 weeks for the evaluation of safety and efficacy. The adverse reaction profile in adolescent patients was similar to that of adults. The related reported adverse reactions that occurred in ≥2% of patients were headache (5%) and nausea (2%). There were no adverse reactions reported in these studies that were not previously observed in adults. The safety and effectiveness of ACIPHEX delayed-release tablets have not been established in pediatric patients for: Healing of Erosive or Ulcerative GERD Maintenance of Healing of Erosive or Ulcerative GERD Treatment of Symptomatic GERD Healing of Duodenal Ulcers Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Treatment of Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome ACIPHEX delayed-release 20 mg tablets are not recommended for use in pediatric patients less than 12 years of age because the tablet strength exceeds the recommended dose for these patients [see Dosage and Administration (2) ]. For pediatric patients 1 year to less than 12 years of age consider another rabeprazole formulation. The safety and effectiveness of a different dosage form and dosage strength of rabeprazole has been established in pediatric patients 1 to 11 years for the treatment of GERD. Juvenile Animal Data Studies in juvenile and young adult rats and dogs were performed. In juvenile animal studies rabeprazole sodium was administered orally to rats for up to 5 weeks and to dogs for up to 13 weeks, each commencing on Day 7 post-partum and followed by a 13-week recovery period. Rats were dosed at 5, 25, or 150 mg/kg/day and dogs were dosed at 3, 10, or 30 mg/kg/day. The data from these studies were comparable to those reported for young adult animals. Pharmacologically mediated changes, including increased serum gastrin levels and stomach changes, were observed at all dose levels in both rats and dogs. These observations were reversible over the 13-week recovery periods. Although body weights and/or crown-rump lengths were minimally decreased during dosing, no effects on the development parameters were noted in either juvenile rats or dogs. When juvenile animals were treated for 28 days with a different PPI at doses equal to or greater than 34 times the daily oral human dose on a body surface area basis, overall growth was affected and treatment-related decreases in body weight (approximately 14%) and body weight gain, and decreases in femur weight and femur length were observed. 8.5 Geriatric Use Of the total number of subjects (n=2009) in clinical studies of ACIPHEX delayed-release tablets, 19% were 65 years and over, while 4% were 75 years and over. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. 8.6 Hepatic Impairment Administration of ACIPHEX delayed-release tablets to patients with mild to moderate hepatic impairment (Child-Pugh Class A and B, respectively) resulted in increased exposure and decreased elimination [see Clinical Pharmacology (12.3) ] . No dosage adjustment is necessary in patients with mild to moderate hepatic impairment. There is no information in patients with severe hepatic impairment (Child-Pugh Class C). Avoid use of ACIPHEX delayed-release tablets in patients with severe hepatic impairment; however, if treatment is necessary, monitor patients for adverse reactions [see Warnings and Precautions (5) , Adverse Reactions (6) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available human data on ACIPHEX use in pregnant women to inform the drug associated risk. The background risk of major birth defects and miscarriage for the indicated populations are unknown. However, the background risk in the U.S. general population of major birth defects is 2 to 4% and of miscarriage is 15 to 20% of clinically recognized pregnancies. No evidence of adverse developmental effects were seen in animal reproduction studies with rabeprazole administered during organogenesis at 13 and 8 times the human area under the plasma concentration-time curve (AUC) at the recommended dose for GERD, in rats and rabbits, respectively [see Data ] . Changes in bone morphology were observed in offspring of rats treated with oral doses of a different PPI through most of pregnancy and lactation. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age [see Data ] . Data Animal Data Embryo-fetal developmental studies have been performed in rats during organogenesis at intravenous doses of rabeprazole up to 50 mg/kg/day (plasma AUC of 11.8 µg∙hr/mL, about 13 times the human exposure at the recommended oral dose for GERD) and rabbits at intravenous doses up to 30 mg/kg/day (plasma AUC of 7.3 µg∙hr/mL, about 8 times the human exposure at the recommended oral dose for GERD) and have revealed no evidence of harm to the fetus due to rabeprazole. Administration of rabeprazole to rats in late gestation and during lactation at an oral dose of 400 mg/kg/day (about 195-times the human oral dose based on mg/m 2 ) resulted in decreases in body weight gain of the pups. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with a different PPI at about 3.4 to 57 times an oral human dose on a body surface area basis. Decreased femur length, width and thickness of cortical bone, decreased thickness of the tibial growth plate, and minimal to mild bone marrow hypocellularity were noted at doses of this PPI equal to or greater than 3.4 times an oral human dose on a body surface area basis. Physeal dysplasia in the femur was also observed in offspring after in utero and lactational exposure to the PPI at doses equal to or greater than 33.6 times an oral human dose on a body surface area basis. Effects on maternal bone were observed in pregnant and lactating rats in a pre- and postnatal toxicity study when the PPI was administered at oral doses of 3.4 to 57 times an oral human dose on a body surface area basis. When rats were dosed from gestational day 7 through weaning on postnatal day 21, a statistically significant decrease in maternal femur weight of up to 14% (as compared to placebo treatment) was observed at doses equal to or greater than 33.6 times an oral human dose on a body surface area basis. A follow-up developmental toxicity study in rats with further time points to evaluate pup bone development from postnatal day 2 to adulthood was performed with a different PPI at oral doses of 280 mg/kg/day (about 68 times an oral human dose on a body surface area basis) where drug administration was from either gestational day 7 or gestational day 16 until parturition. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ACIPHEX delayed-release tablets have been established in pediatric patients for adolescent patients 12 years of age and older for the treatment of symptomatic GERD. Use of ACIPHEX delayed-release tablets in this age group is supported by adequate and well controlled studies in adults and a multicenter, randomized, open-label, parallel-group study in 111 adolescent patients 12 to 16 years of age. Patients had a clinical diagnosis of symptomatic GERD, or suspected or endoscopically proven GERD and were randomized to either 10 mg or 20 mg once daily for up to 8 weeks for the evaluation of safety and efficacy. The adverse reaction profile in adolescent patients was similar to that of adults. The related reported adverse reactions that occurred in ≥2% of patients were headache (5%) and nausea (2%). There were no adverse reactions reported in these studies that were not previously observed in adults. The safety and effectiveness of ACIPHEX delayed-release tablets have not been established in pediatric patients for: Healing of Erosive or Ulcerative GERD Maintenance of Healing of Erosive or Ulcerative GERD Treatment of Symptomatic GERD Healing of Duodenal Ulcers Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Treatment of Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome ACIPHEX delayed-release 20 mg tablets are not recommended for use in pediatric patients less than 12 years of age because the tablet strength exceeds the recommended dose for these patients [see Dosage and Administration (2) ]. For pediatric patients 1 year to less than 12 years of age consider another rabeprazole formulation. The safety and effectiveness of a different dosage form and dosage strength of rabeprazole has been established in pediatric patients 1 to 11 years for the treatment of GERD. Juvenile Animal Data Studies in juvenile and young adult rats and dogs were performed. In juvenile animal studies rabeprazole sodium was administered orally to rats for up to 5 weeks and to dogs for up to 13 weeks, each commencing on Day 7 post-partum and followed by a 13-week recovery period. Rats were dosed at 5, 25, or 150 mg/kg/day and dogs were dosed at 3, 10, or 30 mg/kg/day. The data from these studies were comparable to those reported for young adult animals. Pharmacologically mediated changes, including increased serum gastrin levels and stomach changes, were observed at all dose levels in both rats and dogs. These observations were reversible over the 13-week recovery periods. Although body weights and/or crown-rump lengths were minimally decreased during dosing, no effects on the development parameters were noted in either juvenile rats or dogs. When juvenile animals were treated for 28 days with a different PPI at doses equal to or greater than 34 times the daily oral human dose on a body surface area basis, overall growth was affected and treatment-related decreases in body weight (approximately 14%) and body weight gain, and decreases in femur weight and femur length were observed."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of subjects (n=2009) in clinical studies of ACIPHEX delayed-release tablets, 19% were 65 years and over, while 4% were 75 years and over. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "overdosage": [
        "10 OVERDOSAGE Seven reports of accidental overdosage with rabeprazole have been received. The maximum reported overdose was 80 mg. There were no clinical signs or symptoms associated with any reported overdose. Patients with Zollinger-Ellison syndrome have been treated with up to 120 mg rabeprazole once daily. No specific antidote for rabeprazole is known. Rabeprazole is extensively protein bound and is not readily dialyzable. In the event of overdosage, treatment should be symptomatic and supportive. If over-exposure occurs, call your Poison Control Center at 1-800-222-1222 for current information on the management of poisoning or overdosage."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in ACIPHEX delayed-release tablets is rabeprazole sodium, which is a proton pump inhibitor. It is a substituted benzimidazole known chemically as 2-[[[4-(3-methoxypropoxy)-3-methyl-2-pyridinyl]-methyl]sulfinyl]-1 H– benzimidazole sodium salt. It has an empirical formula of C 18 H 20 N 3 NaO 3 S and a molecular weight of 381.42. Rabeprazole sodium is a white to slightly yellowish-white solid. It is very soluble in water and methanol, freely soluble in ethanol, chloroform, and ethyl acetate and insoluble in ether and n -hexane. The stability of rabeprazole sodium is a function of pH; it is rapidly degraded in acid media, and is more stable under alkaline conditions. The structural figure is: Figure 1 ACIPHEX is available for oral administration as delayed-release, enteric-coated tablets containing 20 mg of rabeprazole sodium. Inactive ingredients of the 20 mg tablet are carnauba wax, crospovidone, diacetylated monoglycerides, ethylcellulose, hydroxypropyl cellulose, hypromellose phthalate, magnesium stearate, mannitol, sodium hydroxide, sodium stearyl fumarate, talc, and titanium dioxide. Iron oxide yellow is the coloring agent for the tablet coating. Iron oxide red is the ink pigment. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Rabeprazole belongs to a class of antisecretory compounds (substituted benzimidazole proton-pump inhibitors) that do not exhibit anticholinergic or histamine H 2 -receptor antagonist properties, but suppress gastric acid secretion by inhibiting the gastric H + , K + ATPase at the secretory surface of the gastric parietal cell. Because this enzyme is regarded as the acid (proton) pump within the parietal cell, rabeprazole has been characterized as a gastric proton-pump inhibitor. Rabeprazole blocks the final step of gastric acid secretion. In gastric parietal cells, rabeprazole is protonated, accumulates, and is transformed to an active sulfenamide. When studied in vitro , rabeprazole is chemically activated at pH 1.2 with a half-life of 78 seconds. It inhibits acid transport in porcine gastric vesicles with a half-life of 90 seconds. 12.2 Pharmacodynamics Antisecretory Activity The antisecretory effect begins within one hour after oral administration of 20 mg ACIPHEX delayed-release tablets. The median inhibitory effect of rabeprazole on 24 hour gastric acidity is 88% of maximal after the first dose. A 20 mg dose of ACIPHEX delayed-release tablets inhibits basal and peptone meal-stimulated acid secretion versus placebo by 86% and 95%, respectively, and increases the percent of a 24-hour period that the gastric pH>3 from 10% to 65% ( see table below ). This relatively prolonged pharmacodynamic action compared to the short pharmacokinetic half-life (1 to 2 hours) reflects the sustained inactivation of the H + , K + ATPase. Table 3: Gastric Acid Parameters: ACIPHEX Delayed-Release Tablets versus Placebo After 7 Days of Once Daily Dosing Parameter ACIPHEX delayed-release tablets (20 mg once daily) Placebo Basal Acid Output (mmol/hr) 0.4 (p<0.01 versus placebo) 2.8 Stimulated Acid Output (mmol/hr) 0.6 13.3 % Time Gastric pH>3 65 10 Compared to placebo, 10 mg, 20 mg, and 40 mg of ACIPHEX delayed-release tablets, administered once daily for 7 days significantly decreased intragastric acidity with all doses for each of four meal-related intervals and the 24-hour time period overall. In this study, there were no statistically significant differences between doses; however, there was a significant dose-related decrease in intragastric acidity. The ability of rabeprazole to cause a dose-related decrease in mean intragastric acidity is illustrated below. Table 4: AUC Acidity (Mmol ∙ Hr/L): ACIPHEX Delayed-Release Tablets versus Placebo on Day 7 of Once Daily Dosing (Mean±SD) ACIPHEX delayed-release tablets AUC interval (hrs) 10 mg (N=24) 20 mg (N=24) 40 mg (N=24) Placebo (N=24) 08:00 – 13:00 19.6±21.5 (p<0.001 versus placebo) 12.9±23 7.6±14.7 91.1±39.7 13:00 – 19:00 5.6±9.7 8.3±29.8 1.3±5.2 95.5±48.7 19:00 – 22:00 0.1±0.1 0.1±0.06 0.0±0.02 11.9±12.5 22:00 – 08:00 129.2±84 109.6±67.2 76.9±58.4 479.9±165 AUC 0-24 hours 155.5±90.6 130.9±81 85.8±64.3 678.5±216 After administration of 20 mg ACIPHEX delayed-release tablets once daily for eight days, the mean percent of time that gastric pH greater than 3 or gastric pH greater than 4 after a single dose (Day 1) and multiple doses (Day 8) was significantly greater than placebo ( see table below ). The decrease in gastric acidity and the increase in gastric pH observed with 20 mg ACIPHEX delayed-release tablets administered once daily for eight days were compared to the same parameters for placebo, as illustrated below: Table 5: Gastric Acid Parameters ACIPHEX Delayed-Release Tablets Once Daily Dosing versus Placebo on Day 1 and Day 8 ACIPHEX delayed-release tablets 20 mg once daily Placebo Parameter Day 1 Day 8 Day 1 Day 8 Mean AUC 0-24 Acidity 340.8 (p<0.001 versus placebo) 176.9 925.5 862.4 Median trough pH (23-hr) No inferential statistics conducted for this parameter. 3.77 3.51 1.27 1.38 % Time Gastric pH greater than 3 Gastric pH was measured every hour over a 24-hour period. 54.6 68.7 19.1 21.7 % Time Gastric pH greater than 4 44.1 60.3 7.6 11.0 Effects on Esophageal Acid Exposure In patients with GERD and moderate to severe esophageal acid exposure, a dose of 20 mg and 40 mg per day of ACIPHEX delayed-release tablets decreased 24-hour esophageal acid exposure. After seven days of treatment, the percentage of time that the esophageal pH was less than 4 decreased from baselines of 24.7% for 20 mg and 23.7% for 40 mg, to 5.1% and 2.0%, respectively. Normalization of 24-hour intraesophageal acid exposure was correlated to gastric pH greater than 4 for at least 35% of the 24-hour period; this level was achieved in 90% of subjects receiving ACIPHEX 20 mg and in 100% of subjects receiving ACIPHEX 40 mg. With ACIPHEX 20 mg and 40 mg per day, significant effects on gastric and esophageal pH were noted after one day of treatment, and more pronounced after seven days of treatment. Effects on Serum Gastrin The median fasting gastrin level increased in a dose-related manner in patients treated once daily with ACIPHEX delayed-release tablets for up to eight weeks for ulcerative or erosive esophagitis and in patients treated for up to 52 weeks to prevent recurrence of disease. The group median values stayed within the normal range. In a group of subjects treated with 20 mg ACIPHEX delayed-release tablets for 4 weeks a doubling of mean serum gastrin concentrations was observed. Approximately 35% of these treated subjects developed serum gastrin concentrations above the upper limit of normal. Effects on Enterochromaffin-like (ECL) Cells Increased serum gastrin secondary to antisecretory agents stimulates proliferation of gastric ECL cells which, over time, may result in ECL cell hyperplasia in rats and mice and gastric carcinoids in rats, especially in females [see Nonclinical Toxicology (13.1) ] . In over 400 patients treated with ACIPHEX delayed-release tablets (10 or 20 mg) once daily for up to one year, the incidence of ECL cell hyperplasia increased with time and dose, which is consistent with the pharmacological action of the proton pump inhibitor. No patient developed the adenomatoid, dysplastic or neoplastic changes of ECL cells in the gastric mucosa. No patient developed the carcinoid tumors observed in rats. Endocrine Effects Studies in humans for up to one year have not revealed clinically significant effects on the endocrine system. In healthy male subjects treated with ACIPHEX delayed-release tablets for 13 days, no clinically relevant changes have been detected in the following endocrine parameters examined: 17 β-estradiol, thyroid stimulating hormone, tri-iodothyronine, thyroxine, thyroxine-binding protein, parathyroid hormone, insulin, glucagon, renin, aldosterone, follicle-stimulating hormone, luteotrophic hormone, prolactin, somatotrophic hormone, dehydroepiandrosterone, cortisol-binding globulin, and urinary 6β-hydroxycortisol, serum testosterone and circadian cortisol profile. Other Effects In humans treated with ACIPHEX delayed-release tablets for up to one year, no systemic effects have been observed on the central nervous, lymphoid, hematopoietic, renal, hepatic, cardiovascular, or respiratory systems. No data are available on long-term treatment with ACIPHEX delayed-release tablets and ocular effects. 12.3 Pharmacokinetics After oral administration of 20 mg ACIPHEX delayed-release tablets, peak plasma concentrations (C max ) of rabeprazole occur over a range of 2 to 5 hours (T max ). The rabeprazole C max and AUC are linear over an oral dose range of 10 mg to 40 mg. There is no appreciable accumulation when doses of 10 mg to 40 mg are administered every 24 hours; the pharmacokinetics of rabeprazole is not altered by multiple dosing. Absorption Absolute bioavailability for a 20 mg oral tablet of rabeprazole (compared to intravenous administration) is approximately 52%. When ACIPHEX delayed-release tablets are administered with a high fat meal, T max is variable; which concomitant food intake may delay the absorption up to 4 hours or longer. However, the C max and the extent of rabeprazole absorption (AUC) are not significantly altered. Thus ACIPHEX delayed-release tablets may be taken without regard to timing of meals. Distribution Rabeprazole is 96.3% bound to human plasma proteins. Elimination Metabolism: Rabeprazole is extensively metabolized. A significant portion of rabeprazole is metabolized via systemic nonenzymatic reduction to a thioether compound. Rabeprazole is also metabolized to sulphone and desmethyl compounds via cytochrome P450 in the liver. The thioether and sulphone are the primary metabolites measured in human plasma. These metabolites were not observed to have significant antisecretory activity. In vitro studies have demonstrated that rabeprazole is metabolized in the liver primarily by cytochromes P450 3A (CYP3A) to a sulphone metabolite and cytochrome P450 2C19 (CYP2C19) to desmethyl rabeprazole. CYP2C19 exhibits a known genetic polymorphism due to its deficiency in some sub-populations (e.g., 3 to 5% of Caucasians and 17 to 20% of Asians). Rabeprazole metabolism is slow in these sub-populations, therefore, they are referred to as poor metabolizers of the drug. Excretion: Following a single 20 mg oral dose of 14 C-labeled rabeprazole, approximately 90% of the drug was eliminated in the urine, primarily as thioether carboxylic acid; its glucuronide, and mercapturic acid metabolites. The remainder of the dose was recovered in the feces. Total recovery of radioactivity was 99.8%. No unchanged rabeprazole was recovered in the urine or feces. Specific Populations Geriatric Patients: In 20 healthy elderly subjects administered 20 mg ACIPHEX delayed-release tablets once daily for seven days, AUC values approximately doubled and the C max increased by 60% compared to values in a parallel younger control group. There was no evidence of drug accumulation after once daily administration [see Use in Specific Population (8.5) ] . Pediatric Patients: The pharmacokinetics of rabeprazole was studied in 12 adolescent patients with GERD 12 to 16 years of age, in a multicenter study. Patients received 20 mg ACIPHEX delayed-release tablets once daily for five or seven days. An approximate 40% increase in rabeprazole exposure was noted following 5 to 7 days of dosing compared with the exposure after 1 day dosing. Pharmacokinetic parameters in adolescent patients with GERD 12 to 16 years of age were within the range observed in healthy adult subjects. Male and Female Patients and Racial or Ethnic Groups: In analyses adjusted for body mass and height, rabeprazole pharmacokinetics showed no clinically significant differences between male and female subjects. In studies that used different formulations of rabeprazole, AUC 0 - ∞ values for healthy Japanese men were approximately 50 to 60% greater than values derived from pooled data from healthy men in the United States. Patients with Renal Impairment: In 10 patients with stable end-stage renal disease requiring maintenance hemodialysis (creatinine clearance ≤5 mL/min/1.73 m 2 ), no clinically significant differences were observed in the pharmacokinetics of rabeprazole after a single 20 mg dose of ACIPHEX delayed-release tablets when compared to 10 healthy subjects. Patients with Hepatic Impairment: In a single dose study of 10 patients with mild to moderate hepatic impairment (Child-Pugh Class A and B, respectively) who were administered a single 20 mg dose of ACIPHEX delayed-release tablets, AUC 0-24 was approximately doubled, the elimination half-life was 2- to 3-fold higher, and total body clearance was decreased to less than half compared to values in healthy men. In a multiple dose study of 12 patients with mild to moderate hepatic impairment administered 20 mg ACIPHEX delayed-release tablets once daily for eight days, AUC 0-∞ and C max values increased approximately 20% compared to values in healthy age- and gender-matched subjects. These increases were not statistically significant. No information exists on rabeprazole disposition in patients with severe hepatic impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6) ]. Drug Interaction Studies Combined Administration with Antimicrobials: Sixteen healthy subjects genotyped as extensive metabolizers with respect to CYP2C19 were given 20 mg ACIPHEX delayed-release tablets, 1000 mg amoxicillin, 500 mg clarithromycin, or all 3 drugs in a four-way crossover study. Each of the four regimens was administered twice daily for 6 days. The AUC and C max for clarithromycin and amoxicillin were not different following combined administration compared to values following single administration. However, the rabeprazole AUC and C max increased by 11% and 34%, respectively, following combined administration. The AUC and C max for 14-hydroxyclarithromycin (active metabolite of clarithromycin) also increased by 42% and 46%, respectively. This increase in exposure to rabeprazole and 14-hydroxyclarithromycin is not expected to produce safety concerns. Effects of Other Drugs on Rabeprazole Antacids: Co-administration of ACIPHEX delayed-release tablets and antacids produced no clinically relevant changes in plasma rabeprazole concentrations. Effects of Rabeprazole on Other Drugs Studies in healthy subjects have shown that rabeprazole does not have clinically significant interactions with other drugs metabolized by the CYP450 system, such as theophylline (CYP1A2) given as single oral doses, diazepam (CYP2C9 and CYP3A4) as a single intravenous dose, and phenytoin (CYP2C9 and CYP2C19) given as a single intravenous dose (with supplemental oral dosing). Steady state interactions of rabeprazole and other drugs metabolized by this enzyme system have not been studied in patients. Clopidogrel: Clopidogrel is metabolized to its active metabolite in part by CYP2C19. A study of healthy subjects including CYP2C19 extensive and intermediate metabolizers receiving once daily administration of clopidogrel 75 mg concomitantly with placebo or with 20 mg ACIPHEX delayed-release tablets (n=36), for 7 days was conducted. The mean AUC of the active metabolite of clopidogrel was reduced by approximately 12% (mean AUC ratio was 88%, with 90% CI of 81.7 to 95.5%) when ACIPHEX delayed-release tablets were coadministered compared to administration of clopidogrel with placebo [see Drug Interactions (7) ]. Digoxin: In healthy adult subjects (n=16), co-administration of 20 mg rabeprazole sodium delayed-release tablets with 2.5 mg once daily doses of digoxin at steady state resulted in approximately 29% and 19% increase in mean C max and AUC (0-24) of digoxin [see Drug Interactions (7) ]. Ketoconazole: In healthy adult subjects (n=19), co-administration of 20 mg rabeprazole sodium delayed-release tablets at steady state with a single 400 mg oral dose ketoconazole resulted in approximately an average of 31% reduction in both C max and AUC (0-inf) of ketoconazole [see Drug Interactions (7) ]. Cyclosporine: In vitro incubations employing human liver microsomes indicated that rabeprazole inhibited cyclosporine metabolism with an IC 50 of 62 micromolar, a concentration that is over 50 times higher than the C max in healthy volunteers following 14 days of dosing with 20 mg of ACIPHEX delayed-release tablets. This degree of inhibition is similar to that by omeprazole at equivalent concentrations. 12.4 Microbiology The following in vitro data are available but the clinical significance is unknown. Rabeprazole sodium, amoxicillin and clarithromycin as a three drug regimen has been shown to be active against most strains of Helicobacter pylori in vitro and in clinical infections [see Indications and Usage (1) , Clinical Studies (14.5) ]. Helicobacter pylori Susceptibility testing of H. pylori isolates was performed for amoxicillin and clarithromycin using agar dilution methodology 1 , and minimum inhibitory concentrations (MICs) were determined. Standardized susceptibility test procedures require the use of laboratory control microorganisms to control the technical aspects of the laboratory procedures. Incidence of Antibiotic-Resistant Organisms Among Clinical Isolates Pretreatment Resistance: Clarithromycin pretreatment resistance rate (MIC ≥1 mcg/mL) to H. pylori was 9% (51/560) at baseline in all treatment groups combined. Greater than 99% (558/560) of patients had H. pylori isolates which were considered to be susceptible (MIC ≤0.25 mcg/mL) to amoxicillin at baseline. Two patients had baseline H. pylori isolates with an amoxicillin MIC of 0.5 mcg/mL. For susceptibility testing information about Helicobacter pylori, see Microbiology section in prescribing information for clarithromycin and amoxicillin. Table 6: Clarithromycin Susceptibility Test Results and Clinical/Bacteriologic Outcomes Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results. for a Three Drug Regimen (ACIPHEX Delayed-Release Tablets 20 mg Twice Daily, Amoxicillin 1000 mg Twice Daily, and Clarithromycin 500 mg Twice Daily for 7 or 10 Days) Days of RAC Therapy Clarithromycin Pretreatment Results Total Number H. pylori Negative (Eradicated) H. pylori Positive (Persistent) Post-Treatment Susceptibility Results S Susceptible (S) MIC ≤0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC ≥1 mcg/mL I R No MIC 7 Susceptible 129 103 2 0 1 23 7 Intermediate 0 0 0 0 0 0 7 Resistant 16 5 2 1 4 4 10 Susceptible 133 111 3 1 2 16 10 Intermediate 0 0 0 0 0 0 10 Resistant 9 1 0 0 5 3 Patients with persistent H. pylori infection following rabeprazole, amoxicillin, and clarithromycin therapy will likely have clarithromycin resistant clinical isolates. Therefore, clarithromycin susceptibility testing should be done when possible. If resistance to clarithromycin is demonstrated or susceptibility testing is not possible, alternative antimicrobial therapy should be instituted. Amoxicillin Susceptibility Test Results and Clinical/Bacteriological Outcomes: In the U.S. multicenter study, greater than 99% (558/560) of patients had H. pylori isolates which were considered to be susceptible (MIC ≤0.25 mcg/mL) to amoxicillin at baseline. The other 2 patients had baseline H. pylori isolates with an amoxicillin MIC of 0.5 mcg/mL, and both isolates were clarithromycin-resistant at baseline; in one case the H. pylori was eradicated. In the 7- and 10-day treatment groups 75% (107/145) and 79% (112/142), respectively, of the patients who had pretreatment amoxicillin susceptible MICs (≤0.25 mcg/mL) were eradicated of H. pylori . No patients developed amoxicillin-resistant H. pylori during therapy. 12.5 Pharmacogenomics In a clinical study in evaluating ACIPHEX delayed-release tablets in Japanese adult patients categorized by CYP2C19 genotype (n=6 per genotype category), gastric acid suppression was higher in poor metabolizers as compared to extensive metabolizers. This could be due to higher rabeprazole plasma levels in poor metabolizers. The clinical relevance of this is not known. Whether or not interactions of rabeprazole sodium with other drugs metabolized by CYP2C19 would be different between extensive metabolizers and poor metabolizers has not been studied."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"65%\" ID=\"table3\"><caption>Table 3: Gastric Acid Parameters: ACIPHEX Delayed-Release Tablets versus Placebo After 7 Days of Once Daily Dosing</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Parameter</th><th styleCode=\"Rrule\">ACIPHEX delayed-release tablets (20 mg once daily)</th><th styleCode=\"Rrule\">Placebo</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Basal Acid Output (mmol/hr)</td><td styleCode=\"Rrule\">0.4<footnote ID=\"t3ft1\">(p&lt;0.01 versus placebo)</footnote></td><td styleCode=\"Rrule\">2.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stimulated Acid Output (mmol/hr)</td><td styleCode=\"Rrule\">0.6<footnoteRef IDREF=\"t3ft1\"/></td><td styleCode=\"Rrule\">13.3</td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;3</td><td styleCode=\"Rrule\">65<footnoteRef IDREF=\"t3ft1\"/></td><td styleCode=\"Rrule\">10</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 4: AUC Acidity (Mmol<sup>&#x2219;</sup>Hr/L): ACIPHEX Delayed-Release Tablets versus Placebo on Day 7 of Once Daily Dosing (Mean&#xB1;SD)</caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"3\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\"/></tr><tr><th styleCode=\"Lrule Rrule\">AUC interval  (hrs)</th><th styleCode=\"Rrule\">10 mg (N=24)</th><th styleCode=\"Rrule\">20 mg (N=24)</th><th styleCode=\"Rrule\">40 mg (N=24)</th><th styleCode=\"Rrule\">Placebo (N=24)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">08:00 &#x2013; 13:00</td><td styleCode=\"Rrule\">19.6&#xB1;21.5<footnote ID=\"t4ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">12.9&#xB1;23<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">7.6&#xB1;14.7<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">91.1&#xB1;39.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">13:00 &#x2013; 19:00</td><td styleCode=\"Rrule\">5.6&#xB1;9.7<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">8.3&#xB1;29.8<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">1.3&#xB1;5.2<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">95.5&#xB1;48.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">19:00 &#x2013; 22:00</td><td styleCode=\"Rrule\">0.1&#xB1;0.1<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">0.1&#xB1;0.06<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">0.0&#xB1;0.02<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">11.9&#xB1;12.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">22:00 &#x2013; 08:00</td><td styleCode=\"Rrule\">129.2&#xB1;84<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">109.6&#xB1;67.2<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">76.9&#xB1;58.4<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">479.9&#xB1;165</td></tr><tr><td styleCode=\"Lrule Rrule\">AUC 0-24 hours</td><td styleCode=\"Rrule\">155.5&#xB1;90.6<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">130.9&#xB1;81<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">85.8&#xB1;64.3<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">678.5&#xB1;216</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5: Gastric Acid Parameters ACIPHEX Delayed-Release Tablets Once Daily Dosing versus Placebo on Day 1 and Day 8</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">ACIPHEX delayed-release tablets 20 mg once daily</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Placebo</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Parameter</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 8</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 8</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean AUC<sub>0-24</sub> Acidity</td><td styleCode=\"Rrule\">340.8<footnote ID=\"t5ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">176.9<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">925.5</td><td styleCode=\"Rrule\">862.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median trough pH (23-hr)<footnote ID=\"t5ft2\">No inferential statistics conducted for this parameter.</footnote></td><td styleCode=\"Rrule\">3.77</td><td styleCode=\"Rrule\">3.51</td><td styleCode=\"Rrule\">1.27</td><td styleCode=\"Rrule\">1.38</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH greater than 3<footnote ID=\"t5ft3\">Gastric pH was measured every hour over a 24-hour period.</footnote></td><td styleCode=\"Rrule\">54.6<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">68.7<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">19.1</td><td styleCode=\"Rrule\">21.7</td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH greater than 4<footnoteRef IDREF=\"t5ft3\"/></td><td styleCode=\"Rrule\">44.1<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">60.3<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">7.6</td><td styleCode=\"Rrule\">11.0</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 6: Clarithromycin Susceptibility Test Results and Clinical/Bacteriologic Outcomes<footnote ID=\"t6ft1\">Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results.</footnote> for a Three Drug Regimen (ACIPHEX Delayed-Release Tablets 20 mg Twice Daily, Amoxicillin 1000 mg Twice Daily, and Clarithromycin 500 mg Twice Daily for 7 or 10 Days)</caption><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Days of RAC Therapy</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\">Clarithromycin Pretreatment Results</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\">Total Number</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\"><content styleCode=\"italics\">H. pylori</content> Negative (Eradicated)</th><th styleCode=\"Rrule Botrule\" colspan=\"4\" align=\"center\"><content styleCode=\"italics\">H. pylori</content> Positive (Persistent) Post-Treatment Susceptibility Results</th></tr><tr><th styleCode=\"Lrule Rrule\">S <footnote ID=\"t6ft2\">Susceptible (S) MIC &#x2264;0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC &#x2265;1 mcg/mL</footnote></th><th styleCode=\"Rrule\">I <footnoteRef IDREF=\"t6ft2\"/></th><th styleCode=\"Rrule\">R <footnoteRef IDREF=\"t6ft2\"/></th><th styleCode=\"Rrule\">No MIC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Susceptible <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">129</td><td styleCode=\"Rrule\">103</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Intermediate <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Resistant <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Susceptible <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">133</td><td styleCode=\"Rrule\">111</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Intermediate <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Resistant <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Rabeprazole belongs to a class of antisecretory compounds (substituted benzimidazole proton-pump inhibitors) that do not exhibit anticholinergic or histamine H 2 -receptor antagonist properties, but suppress gastric acid secretion by inhibiting the gastric H + , K + ATPase at the secretory surface of the gastric parietal cell. Because this enzyme is regarded as the acid (proton) pump within the parietal cell, rabeprazole has been characterized as a gastric proton-pump inhibitor. Rabeprazole blocks the final step of gastric acid secretion. In gastric parietal cells, rabeprazole is protonated, accumulates, and is transformed to an active sulfenamide. When studied in vitro , rabeprazole is chemically activated at pH 1.2 with a half-life of 78 seconds. It inhibits acid transport in porcine gastric vesicles with a half-life of 90 seconds."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Antisecretory Activity The antisecretory effect begins within one hour after oral administration of 20 mg ACIPHEX delayed-release tablets. The median inhibitory effect of rabeprazole on 24 hour gastric acidity is 88% of maximal after the first dose. A 20 mg dose of ACIPHEX delayed-release tablets inhibits basal and peptone meal-stimulated acid secretion versus placebo by 86% and 95%, respectively, and increases the percent of a 24-hour period that the gastric pH>3 from 10% to 65% ( see table below ). This relatively prolonged pharmacodynamic action compared to the short pharmacokinetic half-life (1 to 2 hours) reflects the sustained inactivation of the H + , K + ATPase. Table 3: Gastric Acid Parameters: ACIPHEX Delayed-Release Tablets versus Placebo After 7 Days of Once Daily Dosing Parameter ACIPHEX delayed-release tablets (20 mg once daily) Placebo Basal Acid Output (mmol/hr) 0.4 (p<0.01 versus placebo) 2.8 Stimulated Acid Output (mmol/hr) 0.6 13.3 % Time Gastric pH>3 65 10 Compared to placebo, 10 mg, 20 mg, and 40 mg of ACIPHEX delayed-release tablets, administered once daily for 7 days significantly decreased intragastric acidity with all doses for each of four meal-related intervals and the 24-hour time period overall. In this study, there were no statistically significant differences between doses; however, there was a significant dose-related decrease in intragastric acidity. The ability of rabeprazole to cause a dose-related decrease in mean intragastric acidity is illustrated below. Table 4: AUC Acidity (Mmol ∙ Hr/L): ACIPHEX Delayed-Release Tablets versus Placebo on Day 7 of Once Daily Dosing (Mean±SD) ACIPHEX delayed-release tablets AUC interval (hrs) 10 mg (N=24) 20 mg (N=24) 40 mg (N=24) Placebo (N=24) 08:00 – 13:00 19.6±21.5 (p<0.001 versus placebo) 12.9±23 7.6±14.7 91.1±39.7 13:00 – 19:00 5.6±9.7 8.3±29.8 1.3±5.2 95.5±48.7 19:00 – 22:00 0.1±0.1 0.1±0.06 0.0±0.02 11.9±12.5 22:00 – 08:00 129.2±84 109.6±67.2 76.9±58.4 479.9±165 AUC 0-24 hours 155.5±90.6 130.9±81 85.8±64.3 678.5±216 After administration of 20 mg ACIPHEX delayed-release tablets once daily for eight days, the mean percent of time that gastric pH greater than 3 or gastric pH greater than 4 after a single dose (Day 1) and multiple doses (Day 8) was significantly greater than placebo ( see table below ). The decrease in gastric acidity and the increase in gastric pH observed with 20 mg ACIPHEX delayed-release tablets administered once daily for eight days were compared to the same parameters for placebo, as illustrated below: Table 5: Gastric Acid Parameters ACIPHEX Delayed-Release Tablets Once Daily Dosing versus Placebo on Day 1 and Day 8 ACIPHEX delayed-release tablets 20 mg once daily Placebo Parameter Day 1 Day 8 Day 1 Day 8 Mean AUC 0-24 Acidity 340.8 (p<0.001 versus placebo) 176.9 925.5 862.4 Median trough pH (23-hr) No inferential statistics conducted for this parameter. 3.77 3.51 1.27 1.38 % Time Gastric pH greater than 3 Gastric pH was measured every hour over a 24-hour period. 54.6 68.7 19.1 21.7 % Time Gastric pH greater than 4 44.1 60.3 7.6 11.0 Effects on Esophageal Acid Exposure In patients with GERD and moderate to severe esophageal acid exposure, a dose of 20 mg and 40 mg per day of ACIPHEX delayed-release tablets decreased 24-hour esophageal acid exposure. After seven days of treatment, the percentage of time that the esophageal pH was less than 4 decreased from baselines of 24.7% for 20 mg and 23.7% for 40 mg, to 5.1% and 2.0%, respectively. Normalization of 24-hour intraesophageal acid exposure was correlated to gastric pH greater than 4 for at least 35% of the 24-hour period; this level was achieved in 90% of subjects receiving ACIPHEX 20 mg and in 100% of subjects receiving ACIPHEX 40 mg. With ACIPHEX 20 mg and 40 mg per day, significant effects on gastric and esophageal pH were noted after one day of treatment, and more pronounced after seven days of treatment. Effects on Serum Gastrin The median fasting gastrin level increased in a dose-related manner in patients treated once daily with ACIPHEX delayed-release tablets for up to eight weeks for ulcerative or erosive esophagitis and in patients treated for up to 52 weeks to prevent recurrence of disease. The group median values stayed within the normal range. In a group of subjects treated with 20 mg ACIPHEX delayed-release tablets for 4 weeks a doubling of mean serum gastrin concentrations was observed. Approximately 35% of these treated subjects developed serum gastrin concentrations above the upper limit of normal. Effects on Enterochromaffin-like (ECL) Cells Increased serum gastrin secondary to antisecretory agents stimulates proliferation of gastric ECL cells which, over time, may result in ECL cell hyperplasia in rats and mice and gastric carcinoids in rats, especially in females [see Nonclinical Toxicology (13.1) ] . In over 400 patients treated with ACIPHEX delayed-release tablets (10 or 20 mg) once daily for up to one year, the incidence of ECL cell hyperplasia increased with time and dose, which is consistent with the pharmacological action of the proton pump inhibitor. No patient developed the adenomatoid, dysplastic or neoplastic changes of ECL cells in the gastric mucosa. No patient developed the carcinoid tumors observed in rats. Endocrine Effects Studies in humans for up to one year have not revealed clinically significant effects on the endocrine system. In healthy male subjects treated with ACIPHEX delayed-release tablets for 13 days, no clinically relevant changes have been detected in the following endocrine parameters examined: 17 β-estradiol, thyroid stimulating hormone, tri-iodothyronine, thyroxine, thyroxine-binding protein, parathyroid hormone, insulin, glucagon, renin, aldosterone, follicle-stimulating hormone, luteotrophic hormone, prolactin, somatotrophic hormone, dehydroepiandrosterone, cortisol-binding globulin, and urinary 6β-hydroxycortisol, serum testosterone and circadian cortisol profile. Other Effects In humans treated with ACIPHEX delayed-release tablets for up to one year, no systemic effects have been observed on the central nervous, lymphoid, hematopoietic, renal, hepatic, cardiovascular, or respiratory systems. No data are available on long-term treatment with ACIPHEX delayed-release tablets and ocular effects."
      ],
      "pharmacodynamics_table": [
        "<table width=\"65%\" ID=\"table3\"><caption>Table 3: Gastric Acid Parameters: ACIPHEX Delayed-Release Tablets versus Placebo After 7 Days of Once Daily Dosing</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Parameter</th><th styleCode=\"Rrule\">ACIPHEX delayed-release tablets (20 mg once daily)</th><th styleCode=\"Rrule\">Placebo</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Basal Acid Output (mmol/hr)</td><td styleCode=\"Rrule\">0.4<footnote ID=\"t3ft1\">(p&lt;0.01 versus placebo)</footnote></td><td styleCode=\"Rrule\">2.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stimulated Acid Output (mmol/hr)</td><td styleCode=\"Rrule\">0.6<footnoteRef IDREF=\"t3ft1\"/></td><td styleCode=\"Rrule\">13.3</td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH&gt;3</td><td styleCode=\"Rrule\">65<footnoteRef IDREF=\"t3ft1\"/></td><td styleCode=\"Rrule\">10</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 4: AUC Acidity (Mmol<sup>&#x2219;</sup>Hr/L): ACIPHEX Delayed-Release Tablets versus Placebo on Day 7 of Once Daily Dosing (Mean&#xB1;SD)</caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"3\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\"/></tr><tr><th styleCode=\"Lrule Rrule\">AUC interval  (hrs)</th><th styleCode=\"Rrule\">10 mg (N=24)</th><th styleCode=\"Rrule\">20 mg (N=24)</th><th styleCode=\"Rrule\">40 mg (N=24)</th><th styleCode=\"Rrule\">Placebo (N=24)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">08:00 &#x2013; 13:00</td><td styleCode=\"Rrule\">19.6&#xB1;21.5<footnote ID=\"t4ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">12.9&#xB1;23<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">7.6&#xB1;14.7<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">91.1&#xB1;39.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">13:00 &#x2013; 19:00</td><td styleCode=\"Rrule\">5.6&#xB1;9.7<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">8.3&#xB1;29.8<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">1.3&#xB1;5.2<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">95.5&#xB1;48.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">19:00 &#x2013; 22:00</td><td styleCode=\"Rrule\">0.1&#xB1;0.1<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">0.1&#xB1;0.06<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">0.0&#xB1;0.02<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">11.9&#xB1;12.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">22:00 &#x2013; 08:00</td><td styleCode=\"Rrule\">129.2&#xB1;84<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">109.6&#xB1;67.2<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">76.9&#xB1;58.4<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">479.9&#xB1;165</td></tr><tr><td styleCode=\"Lrule Rrule\">AUC 0-24 hours</td><td styleCode=\"Rrule\">155.5&#xB1;90.6<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">130.9&#xB1;81<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">85.8&#xB1;64.3<footnoteRef IDREF=\"t4ft1\"/></td><td styleCode=\"Rrule\">678.5&#xB1;216</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5: Gastric Acid Parameters ACIPHEX Delayed-Release Tablets Once Daily Dosing versus Placebo on Day 1 and Day 8</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">ACIPHEX delayed-release tablets 20 mg once daily</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Placebo</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Parameter</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 8</th><th styleCode=\"Rrule\">Day 1</th><th styleCode=\"Rrule\">Day 8</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean AUC<sub>0-24</sub> Acidity</td><td styleCode=\"Rrule\">340.8<footnote ID=\"t5ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">176.9<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">925.5</td><td styleCode=\"Rrule\">862.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median trough pH (23-hr)<footnote ID=\"t5ft2\">No inferential statistics conducted for this parameter.</footnote></td><td styleCode=\"Rrule\">3.77</td><td styleCode=\"Rrule\">3.51</td><td styleCode=\"Rrule\">1.27</td><td styleCode=\"Rrule\">1.38</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Time Gastric pH greater than 3<footnote ID=\"t5ft3\">Gastric pH was measured every hour over a 24-hour period.</footnote></td><td styleCode=\"Rrule\">54.6<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">68.7<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">19.1</td><td styleCode=\"Rrule\">21.7</td></tr><tr><td styleCode=\"Lrule Rrule\">% Time Gastric pH greater than 4<footnoteRef IDREF=\"t5ft3\"/></td><td styleCode=\"Rrule\">44.1<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">60.3<footnoteRef IDREF=\"t5ft1\"/></td><td styleCode=\"Rrule\">7.6</td><td styleCode=\"Rrule\">11.0</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics After oral administration of 20 mg ACIPHEX delayed-release tablets, peak plasma concentrations (C max ) of rabeprazole occur over a range of 2 to 5 hours (T max ). The rabeprazole C max and AUC are linear over an oral dose range of 10 mg to 40 mg. There is no appreciable accumulation when doses of 10 mg to 40 mg are administered every 24 hours; the pharmacokinetics of rabeprazole is not altered by multiple dosing. Absorption Absolute bioavailability for a 20 mg oral tablet of rabeprazole (compared to intravenous administration) is approximately 52%. When ACIPHEX delayed-release tablets are administered with a high fat meal, T max is variable; which concomitant food intake may delay the absorption up to 4 hours or longer. However, the C max and the extent of rabeprazole absorption (AUC) are not significantly altered. Thus ACIPHEX delayed-release tablets may be taken without regard to timing of meals. Distribution Rabeprazole is 96.3% bound to human plasma proteins. Elimination Metabolism: Rabeprazole is extensively metabolized. A significant portion of rabeprazole is metabolized via systemic nonenzymatic reduction to a thioether compound. Rabeprazole is also metabolized to sulphone and desmethyl compounds via cytochrome P450 in the liver. The thioether and sulphone are the primary metabolites measured in human plasma. These metabolites were not observed to have significant antisecretory activity. In vitro studies have demonstrated that rabeprazole is metabolized in the liver primarily by cytochromes P450 3A (CYP3A) to a sulphone metabolite and cytochrome P450 2C19 (CYP2C19) to desmethyl rabeprazole. CYP2C19 exhibits a known genetic polymorphism due to its deficiency in some sub-populations (e.g., 3 to 5% of Caucasians and 17 to 20% of Asians). Rabeprazole metabolism is slow in these sub-populations, therefore, they are referred to as poor metabolizers of the drug. Excretion: Following a single 20 mg oral dose of 14 C-labeled rabeprazole, approximately 90% of the drug was eliminated in the urine, primarily as thioether carboxylic acid; its glucuronide, and mercapturic acid metabolites. The remainder of the dose was recovered in the feces. Total recovery of radioactivity was 99.8%. No unchanged rabeprazole was recovered in the urine or feces. Specific Populations Geriatric Patients: In 20 healthy elderly subjects administered 20 mg ACIPHEX delayed-release tablets once daily for seven days, AUC values approximately doubled and the C max increased by 60% compared to values in a parallel younger control group. There was no evidence of drug accumulation after once daily administration [see Use in Specific Population (8.5) ] . Pediatric Patients: The pharmacokinetics of rabeprazole was studied in 12 adolescent patients with GERD 12 to 16 years of age, in a multicenter study. Patients received 20 mg ACIPHEX delayed-release tablets once daily for five or seven days. An approximate 40% increase in rabeprazole exposure was noted following 5 to 7 days of dosing compared with the exposure after 1 day dosing. Pharmacokinetic parameters in adolescent patients with GERD 12 to 16 years of age were within the range observed in healthy adult subjects. Male and Female Patients and Racial or Ethnic Groups: In analyses adjusted for body mass and height, rabeprazole pharmacokinetics showed no clinically significant differences between male and female subjects. In studies that used different formulations of rabeprazole, AUC 0 - ∞ values for healthy Japanese men were approximately 50 to 60% greater than values derived from pooled data from healthy men in the United States. Patients with Renal Impairment: In 10 patients with stable end-stage renal disease requiring maintenance hemodialysis (creatinine clearance ≤5 mL/min/1.73 m 2 ), no clinically significant differences were observed in the pharmacokinetics of rabeprazole after a single 20 mg dose of ACIPHEX delayed-release tablets when compared to 10 healthy subjects. Patients with Hepatic Impairment: In a single dose study of 10 patients with mild to moderate hepatic impairment (Child-Pugh Class A and B, respectively) who were administered a single 20 mg dose of ACIPHEX delayed-release tablets, AUC 0-24 was approximately doubled, the elimination half-life was 2- to 3-fold higher, and total body clearance was decreased to less than half compared to values in healthy men. In a multiple dose study of 12 patients with mild to moderate hepatic impairment administered 20 mg ACIPHEX delayed-release tablets once daily for eight days, AUC 0-∞ and C max values increased approximately 20% compared to values in healthy age- and gender-matched subjects. These increases were not statistically significant. No information exists on rabeprazole disposition in patients with severe hepatic impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6) ]. Drug Interaction Studies Combined Administration with Antimicrobials: Sixteen healthy subjects genotyped as extensive metabolizers with respect to CYP2C19 were given 20 mg ACIPHEX delayed-release tablets, 1000 mg amoxicillin, 500 mg clarithromycin, or all 3 drugs in a four-way crossover study. Each of the four regimens was administered twice daily for 6 days. The AUC and C max for clarithromycin and amoxicillin were not different following combined administration compared to values following single administration. However, the rabeprazole AUC and C max increased by 11% and 34%, respectively, following combined administration. The AUC and C max for 14-hydroxyclarithromycin (active metabolite of clarithromycin) also increased by 42% and 46%, respectively. This increase in exposure to rabeprazole and 14-hydroxyclarithromycin is not expected to produce safety concerns. Effects of Other Drugs on Rabeprazole Antacids: Co-administration of ACIPHEX delayed-release tablets and antacids produced no clinically relevant changes in plasma rabeprazole concentrations. Effects of Rabeprazole on Other Drugs Studies in healthy subjects have shown that rabeprazole does not have clinically significant interactions with other drugs metabolized by the CYP450 system, such as theophylline (CYP1A2) given as single oral doses, diazepam (CYP2C9 and CYP3A4) as a single intravenous dose, and phenytoin (CYP2C9 and CYP2C19) given as a single intravenous dose (with supplemental oral dosing). Steady state interactions of rabeprazole and other drugs metabolized by this enzyme system have not been studied in patients. Clopidogrel: Clopidogrel is metabolized to its active metabolite in part by CYP2C19. A study of healthy subjects including CYP2C19 extensive and intermediate metabolizers receiving once daily administration of clopidogrel 75 mg concomitantly with placebo or with 20 mg ACIPHEX delayed-release tablets (n=36), for 7 days was conducted. The mean AUC of the active metabolite of clopidogrel was reduced by approximately 12% (mean AUC ratio was 88%, with 90% CI of 81.7 to 95.5%) when ACIPHEX delayed-release tablets were coadministered compared to administration of clopidogrel with placebo [see Drug Interactions (7) ]. Digoxin: In healthy adult subjects (n=16), co-administration of 20 mg rabeprazole sodium delayed-release tablets with 2.5 mg once daily doses of digoxin at steady state resulted in approximately 29% and 19% increase in mean C max and AUC (0-24) of digoxin [see Drug Interactions (7) ]. Ketoconazole: In healthy adult subjects (n=19), co-administration of 20 mg rabeprazole sodium delayed-release tablets at steady state with a single 400 mg oral dose ketoconazole resulted in approximately an average of 31% reduction in both C max and AUC (0-inf) of ketoconazole [see Drug Interactions (7) ]. Cyclosporine: In vitro incubations employing human liver microsomes indicated that rabeprazole inhibited cyclosporine metabolism with an IC 50 of 62 micromolar, a concentration that is over 50 times higher than the C max in healthy volunteers following 14 days of dosing with 20 mg of ACIPHEX delayed-release tablets. This degree of inhibition is similar to that by omeprazole at equivalent concentrations."
      ],
      "microbiology": [
        "12.4 Microbiology The following in vitro data are available but the clinical significance is unknown. Rabeprazole sodium, amoxicillin and clarithromycin as a three drug regimen has been shown to be active against most strains of Helicobacter pylori in vitro and in clinical infections [see Indications and Usage (1) , Clinical Studies (14.5) ]. Helicobacter pylori Susceptibility testing of H. pylori isolates was performed for amoxicillin and clarithromycin using agar dilution methodology 1 , and minimum inhibitory concentrations (MICs) were determined. Standardized susceptibility test procedures require the use of laboratory control microorganisms to control the technical aspects of the laboratory procedures. Incidence of Antibiotic-Resistant Organisms Among Clinical Isolates Pretreatment Resistance: Clarithromycin pretreatment resistance rate (MIC ≥1 mcg/mL) to H. pylori was 9% (51/560) at baseline in all treatment groups combined. Greater than 99% (558/560) of patients had H. pylori isolates which were considered to be susceptible (MIC ≤0.25 mcg/mL) to amoxicillin at baseline. Two patients had baseline H. pylori isolates with an amoxicillin MIC of 0.5 mcg/mL. For susceptibility testing information about Helicobacter pylori, see Microbiology section in prescribing information for clarithromycin and amoxicillin. Table 6: Clarithromycin Susceptibility Test Results and Clinical/Bacteriologic Outcomes Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results. for a Three Drug Regimen (ACIPHEX Delayed-Release Tablets 20 mg Twice Daily, Amoxicillin 1000 mg Twice Daily, and Clarithromycin 500 mg Twice Daily for 7 or 10 Days) Days of RAC Therapy Clarithromycin Pretreatment Results Total Number H. pylori Negative (Eradicated) H. pylori Positive (Persistent) Post-Treatment Susceptibility Results S Susceptible (S) MIC ≤0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC ≥1 mcg/mL I R No MIC 7 Susceptible 129 103 2 0 1 23 7 Intermediate 0 0 0 0 0 0 7 Resistant 16 5 2 1 4 4 10 Susceptible 133 111 3 1 2 16 10 Intermediate 0 0 0 0 0 0 10 Resistant 9 1 0 0 5 3 Patients with persistent H. pylori infection following rabeprazole, amoxicillin, and clarithromycin therapy will likely have clarithromycin resistant clinical isolates. Therefore, clarithromycin susceptibility testing should be done when possible. If resistance to clarithromycin is demonstrated or susceptibility testing is not possible, alternative antimicrobial therapy should be instituted. Amoxicillin Susceptibility Test Results and Clinical/Bacteriological Outcomes: In the U.S. multicenter study, greater than 99% (558/560) of patients had H. pylori isolates which were considered to be susceptible (MIC ≤0.25 mcg/mL) to amoxicillin at baseline. The other 2 patients had baseline H. pylori isolates with an amoxicillin MIC of 0.5 mcg/mL, and both isolates were clarithromycin-resistant at baseline; in one case the H. pylori was eradicated. In the 7- and 10-day treatment groups 75% (107/145) and 79% (112/142), respectively, of the patients who had pretreatment amoxicillin susceptible MICs (≤0.25 mcg/mL) were eradicated of H. pylori . No patients developed amoxicillin-resistant H. pylori during therapy."
      ],
      "microbiology_table": [
        "<table width=\"75%\"><caption>Table 6: Clarithromycin Susceptibility Test Results and Clinical/Bacteriologic Outcomes<footnote ID=\"t6ft1\">Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results.</footnote> for a Three Drug Regimen (ACIPHEX Delayed-Release Tablets 20 mg Twice Daily, Amoxicillin 1000 mg Twice Daily, and Clarithromycin 500 mg Twice Daily for 7 or 10 Days)</caption><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"13%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Days of RAC Therapy</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\">Clarithromycin Pretreatment Results</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\">Total Number</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\"><content styleCode=\"italics\">H. pylori</content> Negative (Eradicated)</th><th styleCode=\"Rrule Botrule\" colspan=\"4\" align=\"center\"><content styleCode=\"italics\">H. pylori</content> Positive (Persistent) Post-Treatment Susceptibility Results</th></tr><tr><th styleCode=\"Lrule Rrule\">S <footnote ID=\"t6ft2\">Susceptible (S) MIC &#x2264;0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC &#x2265;1 mcg/mL</footnote></th><th styleCode=\"Rrule\">I <footnoteRef IDREF=\"t6ft2\"/></th><th styleCode=\"Rrule\">R <footnoteRef IDREF=\"t6ft2\"/></th><th styleCode=\"Rrule\">No MIC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Susceptible <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">129</td><td styleCode=\"Rrule\">103</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Intermediate <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7</td><td styleCode=\"Rrule\">Resistant <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Susceptible <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">133</td><td styleCode=\"Rrule\">111</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Intermediate <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">10</td><td styleCode=\"Rrule\">Resistant <footnoteRef IDREF=\"t6ft2\"/></td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td></tr></tbody></table>"
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics In a clinical study in evaluating ACIPHEX delayed-release tablets in Japanese adult patients categorized by CYP2C19 genotype (n=6 per genotype category), gastric acid suppression was higher in poor metabolizers as compared to extensive metabolizers. This could be due to higher rabeprazole plasma levels in poor metabolizers. The clinical relevance of this is not known. Whether or not interactions of rabeprazole sodium with other drugs metabolized by CYP2C19 would be different between extensive metabolizers and poor metabolizers has not been studied."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In an 88/104-week carcinogenicity study in CD-1 mice, rabeprazole at oral doses up to 100 mg/kg/day did not produce any increased tumor occurrence. The highest tested dose produced a systemic exposure to rabeprazole (AUC) of 1.40 µg∙hr/mL which is 1.6 times the human exposure (plasma AUC 0-∞ = 0.88 µg∙hr/mL) at the recommended dose for GERD (20 mg/day). In a 28-week carcinogenicity study in p53 +/- transgenic mice, rabeprazole at oral doses of 20, 60, and 200 mg/kg/day did not cause an increase in the incidence rates of tumors but produced gastric mucosal hyperplasia at all doses. The systemic exposure to rabeprazole at 200 mg/kg/day is about 17 to 24 times the human exposure at the recommended dose for GERD. In a 104-week carcinogenicity study in Sprague-Dawley rats, males were treated with oral doses of 5, 15, 30 and 60 mg/kg/day and females with 5, 15, 30, 60, and 120 mg/kg/day. Rabeprazole produced gastric enterochromaffin-like (ECL) cell hyperplasia in male and female rats and ECL cell carcinoid tumors in female rats at all doses including the lowest tested dose. The lowest dose (5 mg/kg/day) produced a systemic exposure to rabeprazole (AUC) of about 0.1 µg∙hr/mL which is about 0.1 times the human exposure at the recommended dose for GERD. In male rats, no treatment related tumors were observed at doses up to 60 mg/kg/day producing a rabeprazole plasma exposure (AUC) of about 0.2 µg∙hr/mL (0.2 times the human exposure at the recommended dose for GERD). Rabeprazole was positive in the Ames test, the Chinese hamster ovary cell (CHO/HGPRT) forward gene mutation test, and the mouse lymphoma cell (L5178Y/TK+/–) forward gene mutation test. Its demethylated-metabolite was also positive in the Ames test. Rabeprazole was negative in the in vitro Chinese hamster lung cell chromosome aberration test, the in vivo mouse micronucleus test, and the in vivo and ex vivo rat hepatocyte unscheduled DNA synthesis (UDS) tests. Rabeprazole at intravenous doses up to 30 mg/kg/day (plasma AUC of 8.8 µg∙hr/mL, about 10 times the human exposure at the recommended dose for GERD) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In an 88/104-week carcinogenicity study in CD-1 mice, rabeprazole at oral doses up to 100 mg/kg/day did not produce any increased tumor occurrence. The highest tested dose produced a systemic exposure to rabeprazole (AUC) of 1.40 µg∙hr/mL which is 1.6 times the human exposure (plasma AUC 0-∞ = 0.88 µg∙hr/mL) at the recommended dose for GERD (20 mg/day). In a 28-week carcinogenicity study in p53 +/- transgenic mice, rabeprazole at oral doses of 20, 60, and 200 mg/kg/day did not cause an increase in the incidence rates of tumors but produced gastric mucosal hyperplasia at all doses. The systemic exposure to rabeprazole at 200 mg/kg/day is about 17 to 24 times the human exposure at the recommended dose for GERD. In a 104-week carcinogenicity study in Sprague-Dawley rats, males were treated with oral doses of 5, 15, 30 and 60 mg/kg/day and females with 5, 15, 30, 60, and 120 mg/kg/day. Rabeprazole produced gastric enterochromaffin-like (ECL) cell hyperplasia in male and female rats and ECL cell carcinoid tumors in female rats at all doses including the lowest tested dose. The lowest dose (5 mg/kg/day) produced a systemic exposure to rabeprazole (AUC) of about 0.1 µg∙hr/mL which is about 0.1 times the human exposure at the recommended dose for GERD. In male rats, no treatment related tumors were observed at doses up to 60 mg/kg/day producing a rabeprazole plasma exposure (AUC) of about 0.2 µg∙hr/mL (0.2 times the human exposure at the recommended dose for GERD). Rabeprazole was positive in the Ames test, the Chinese hamster ovary cell (CHO/HGPRT) forward gene mutation test, and the mouse lymphoma cell (L5178Y/TK+/–) forward gene mutation test. Its demethylated-metabolite was also positive in the Ames test. Rabeprazole was negative in the in vitro Chinese hamster lung cell chromosome aberration test, the in vivo mouse micronucleus test, and the in vivo and ex vivo rat hepatocyte unscheduled DNA synthesis (UDS) tests. Rabeprazole at intravenous doses up to 30 mg/kg/day (plasma AUC of 8.8 µg∙hr/mL, about 10 times the human exposure at the recommended dose for GERD) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Healing of Erosive or Ulcerative GERD in Adults In a U.S., multicenter, randomized, double-blind, placebo-controlled study, 103 patients were treated for up to eight weeks with placebo, 10 mg, 20 mg, or 40 mg ACIPHEX delayed-release tablets once daily. For this and all studies of GERD healing, only patients with GERD symptoms and at least grade 2 esophagitis (modified Hetzel-Dent grading scale) were eligible for entry. Endoscopic healing was defined as grade 0 or 1. Each rabeprazole dose was significantly superior to placebo in producing endoscopic healing after four and eight weeks of treatment. The percentage of patients demonstrating endoscopic healing was as follows: Table 7: Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) Percentage of Patients Healed ACIPHEX delayed-release tablets Week 10 mg once daily N=27 20 mg once daily N=25 40 mg once daily N=26 Placebo N=25 4 63% (p<0.001 versus placebo) 56% 54% 0% 8 93% 84% 85% 12% In addition, there was a statistically significant difference in favor of the ACIPHEX 10 mg, 20 mg, and 40 mg doses compared to placebo at Weeks 4 and 8 regarding complete resolution of GERD heartburn frequency (p≤0.026). All ACIPHEX groups reported significantly greater rates of complete resolution of GERD daytime heartburn severity compared to placebo at Weeks 4 and 8 (p≤0.036). Mean reductions from baseline in daily antacid dose were statistically significant for all ACIPHEX groups when compared to placebo at both Weeks 4 and 8 (p≤0.007). In a North American multicenter, randomized, double-blind, active-controlled study of 336 patients, the percentage of patients healed at endoscopy after four and eight weeks of treatment was statistically superior in the patients treated with ACIPHEX delayed-release tablets compared to ranitidine: Table 8: Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) Percentage of Patients Healed Week 20 mg ACIPHEX delayed-release tablets once daily N=167 Ranitidine 150 mg four times daily N=169 4 59% (p<0.001 versus ranitidine) 36% 8 87% 66% A dose of 20 mg once daily of ACIPHEX delayed-release tablets was significantly more effective than ranitidine 150 mg four times daily in the percentage of patients with complete resolution of heartburn at Weeks 4 and 8 (p<0.001). ACIPHEX was also more effective in complete resolution of daytime heartburn (p≤0.025), and nighttime heartburn (p≤0.012) at both Weeks 4 and 8, with significant differences by the end of the first week of the study. The recommended dosage of ACIPHEX delayed-release tablets is 20 mg once daily for 4 to 8 weeks. 14.2 Long-Term Maintenance of Healing of Erosive or Ulcerative GERD in Adults The long-term maintenance of healing in patients with erosive or ulcerative GERD previously healed with gastric antisecretory therapy was assessed in two U.S., multicenter, randomized, double-blind, placebo-controlled studies of identical design of 52 weeks duration. The two studies randomized 209 and 285 patients, respectively, to receive either 10 mg or 20 mg of ACIPHEX delayed-release tablets once daily or placebo. As demonstrated in Tables 10 and 11 below, patients treated with ACIPHEX delayed-release tablets were significantly superior to placebo in both studies with respect to the maintenance of healing of GERD and the proportions of patients remaining free of heartburn symptoms at 52 weeks. The recommended dosage of ACIPHEX delayed-release tablets is 20 mg once daily. Table 9: Percent of Patients in Endoscopic Remission ACIPHEX delayed-release tablets Placebo 10 mg once daily 20 mg once daily Study 1 N=66 N=67 N=70 Week 4 83% (p<0.001 versus placebo) 96% 44% Week 13 79% 93% 39% Week 26 77% 93% 31% Week 39 76% 91% 30% Week 52 73% 90% 29% Study 2 N=93 N=93 N=99 Week 4 89% 94% 40% Week 13 86% 91% 33% Week 26 85% 89% 30% Week 39 84% 88% 29% Week 52 77% 86% 29% COMBINED STUDIES N=159 N=160 N=169 Week 4 87% 94% 42% Week 13 83% 92% 36% Week 26 82% 91% 31% Week 39 81% 89% 30% Week 52 75% 87% 29% Table 10: Percent of Patients Without Relapse in Heartburn Frequency and Daytime and Nighttime Heartburn Severity at Week 52 ACIPHEX delayed-release tablets Placebo 10 mg once daily 20 mg once daily Heartburn Frequency Study 1 46/55 (84%) p≤0.001 versus placebo 48/52 (92%) 17/45 (38%) Study 2 50/72 (69%) 57/72 (79%) 22/79 (28%) Daytime Heartburn Severity Study 1 61/64 (95%) 60/62 (97%) 42/61 (69%) Study 2 73/84 (87%) 0.001<p<0.05 versus placebo 82/87 (94%) 67/90 (74%) Nighttime Heartburn Severity Study 1 57/61 (93%) 60/61 (98%) 37/56 (66%) Study 2 67/80 (84%) 79/87 (91%) 64/87 (74%) 14.3 Treatment of Symptomatic GERD in Adults Two U.S., multicenter, double-blind, placebo controlled studies were conducted in 316 adult patients with daytime and nighttime heartburn. Patients reported 5 or more periods of moderate to very severe heartburn during the placebo treatment phase the week prior to randomization. Patients were confirmed by endoscopy to have no esophageal erosions. The percentage of heartburn free daytime and/or nighttime periods was greater with 20 mg ACIPHEX delayed-release tablets compared to placebo over the 4 weeks of study in Study RAB-USA-2 (47% vs. 23%) and Study RAB-USA-3 (52% vs. 28%). The mean decreases from baseline in average daytime and nighttime heartburn scores were significantly greater for ACIPHEX 20 mg as compared to placebo at week 4. Graphical displays depicting the daily mean daytime and nighttime scores are provided in Figures 2 to 5. Figure 2: Mean Daytime Heartburn Scores RAB-USA-2 Figure 3: Mean Nighttime Heartburn Scores RAB-USA-2 Figure 4: Mean Daytime Heartburn Scores RAB-USA-3 Figure 5: Mean Nighttime Heartburn Scores RAB-USA-3 In addition, the combined analysis of these two studies showed 20 mg of ACIPHEX delayed-release tablets significantly improved other GERD-associated symptoms (regurgitation, belching, and early satiety) by week 4 compared with placebo (all p values <0.005). A dose of 20 mg ACIPHEX delayed-release tablets also significantly reduced daily antacid consumption versus placebo over 4 weeks (p<0.001). The recommended dosage of ACIPHEX delayed-release tablets is 20 mg once daily for 4 weeks. Figure 2 Figure 3 Figure 4 Figure 5 14.4 Healing of Duodenal Ulcers in Adults In a U.S., randomized, double-blind, multicenter study assessing the effectiveness of 20 mg and 40 mg of ACIPHEX delayed-release tablets once daily versus placebo for healing endoscopically defined duodenal ulcers, 100 patients were treated for up to four weeks. ACIPHEX was significantly superior to placebo in producing healing of duodenal ulcers. The percentages of patients with endoscopic healing are presented below: Table 11: Healing of Duodenal Ulcers Percentage of Patients Healed ACIPHEX delayed-release tablets Placebo N=33 Week 20 mg once daily N=34 40 mg once daily N=33 2 44% 42% 21% 4 79% p≤0.001 versus placebo 91% 39% At Weeks 2 and 4, significantly more patients in the ACIPHEX 20 and 40 mg groups reported complete resolution of ulcer pain frequency (p≤0.018), daytime pain severity (p≤0.023), and nighttime pain severity (p≤0.035) compared with placebo patients. The only exception was the 40 mg group versus placebo at Week 2 for duodenal ulcer pain frequency (p=0.094). Significant differences in resolution of daytime and nighttime pain were noted in both ACIPHEX groups relative to placebo by the end of the first week of the study. Significant reductions in daily antacid use were also noted in both ACIPHEX groups compared to placebo at Weeks 2 and 4 (p<0.001). An international randomized, double-blind, active-controlled trial was conducted in 205 patients comparing 20 mg ACIPHEX delayed-release tablets once daily with 20 mg omeprazole once daily. The study was designed to provide at least 80% power to exclude a difference of at least 10% between ACIPHEX and omeprazole, assuming four-week healing response rates of 93% for both groups. In patients with endoscopically defined duodenal ulcers treated for up to four weeks, ACIPHEX was comparable to omeprazole in producing healing of duodenal ulcers. The percentages of patients with endoscopic healing at two and four weeks are presented below: Table 12: Healing of Duodenal Ulcers Percentage of Patients Healed Week ACIPHEX delayed-release tablets 20 mg once daily N=102 Omeprazole 20 mg once daily N=103 95% Confidence Interval for the Treatment Difference (ACIPHEX - Omeprazole) 2 69% 61% (–6%, 22%) 4 98% 93% (–3%, 15%) ACIPHEX and omeprazole were comparable in providing complete resolution of symptoms. The recommended dosage of ACIPHEX delayed-release tablets is 20 mg once daily for 4 weeks. 14.5 Helicobacter pylori Eradication in Patients with Peptic Ulcer Disease or Symptomatic Non-Ulcer Disease in Adults The U.S. multicenter study was a double-blind, parallel-group comparison of ACIPHEX delayed-release tablets, amoxicillin, and clarithromycin for 3, 7, or 10 days vs. omeprazole, amoxicillin, and clarithromycin for 10 days. Therapy consisted of rabeprazole 20 mg twice daily, amoxicillin 1000 mg twice daily, and clarithromycin 500 mg twice daily (RAC) or omeprazole 20 mg twice daily, amoxicillin 1000 mg twice daily, and clarithromycin 500 mg twice daily (OAC). Patients with H. pylori infection were stratified in a 1:1 ratio for those with peptic ulcer disease (active or a history of ulcer in the past five years) [PUD] and those who were symptomatic but without peptic ulcer disease [NPUD], as determined by upper gastrointestinal endoscopy. The overall H. pylori eradication rates, defined as negative 13 C-UBT for H. pylori ≥6 weeks from the end of the treatment are shown in the following table. The eradication rates in the 7-day and 10-day RAC regimens were found to be similar to 10-day OAC regimen using either the Intent-to-Treat (ITT) or Per-Protocol (PP) populations. Eradication rates in the RAC 3-day regimen were inferior to the other regimens. Table 13: Helicobacter pylori Eradication at ≥6 Weeks After the End of Treatment Treatment Group Percent (%) of Patients Cured (Number of Patients) Difference (RAC – OAC) [95% Confidence Interval] 7-day RAC The 95% confidence intervals for the difference in eradication rates for 7-day RAC minus 10-day RAC are (- 9.3, 6.0) in the PP population and (-9.0, 7.5) in the ITT population. 10-day OAC Per Protocol Patients were included in the analysis if they had H. pylori infection documented at baseline, defined as a positive 13 C-UBT plus rapid urease test or culture and were not protocol violators. Patients who dropped out of the study due to an adverse event related to the study drug were included in the evaluable analysis as failures of therapy. 84.3% (N=166) 81.6% (N=179) 2.8 [- 5.2, 10.7] Intent-to-Treat Patients were included in the analysis if they had documented H. pylori infection at baseline as defined above and took at least one dose of study medication. All dropouts were included as failures of therapy. 77.3% (N=194) 73.3% (N=206) 4.0 [- 4.4, 12.5] 10-day RAC 10-day OAC Per Protocol 86.0% (N=171) 81.6% (N=179) 4.4 [- 3.3, 12.1] Intent-to-Treat 78.1% (N=196) 73.3% (N=206) 4.8 [- 3.6, 13.2] 3-day RAC 10-day OAC Per Protocol 29.9% (N=167) 81.6% (N=179) - 51.6 [- 60.6, - 42.6] Intent-to-Treat 27.3% (N=187) 73.3% (N=206) - 46.0 [- 54.8, - 37.2] The recommended dosage of ACIPHEX delayed-release tablets is 20 mg twice daily with amoxicillin and clarithromycin for 7 days. 14.6 Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome in Adults Twelve patients with idiopathic gastric hypersecretion or Zollinger-Ellison syndrome have been treated successfully with ACIPHEX delayed-release tablets at doses from 20 to 120 mg for up to 12 months. ACIPHEX produced satisfactory inhibition of gastric acid secretion in all patients and complete resolution of signs and symptoms of acid-peptic disease where present. ACIPHEX also prevented recurrence of gastric hypersecretion and manifestations of acid-peptic disease in all patients. The high doses of ACIPHEX used to treat this small cohort of patients with gastric hypersecretion were well tolerated. The recommended starting dosage of ACIPHEX delayed-release tablets is 60 mg once daily."
      ],
      "clinical_studies_table": [
        "<table width=\"70%\"><caption>Table 7: Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) Percentage of Patients Healed</caption><col width=\"20%\" align=\"center\" valign=\"baseline\"/><col width=\"20%\" align=\"center\" valign=\"baseline\"/><col width=\"20%\" align=\"center\" valign=\"baseline\"/><col width=\"20%\" align=\"center\" valign=\"baseline\"/><col width=\"20%\" align=\"center\" valign=\"baseline\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"3\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\"/></tr><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Week</th><th styleCode=\"Rrule\">10 mg once daily N=27</th><th styleCode=\"Rrule\">20 mg once daily N=25</th><th styleCode=\"Rrule\">40 mg once daily N=26</th><th styleCode=\"Rrule\">Placebo N=25</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">63%<footnote ID=\"t7ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">56%<footnoteRef IDREF=\"t7ft1\"/></td><td styleCode=\"Rrule\">54%<footnoteRef IDREF=\"t7ft1\"/></td><td styleCode=\"Rrule\">0%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">93%<footnoteRef IDREF=\"t7ft1\"/></td><td styleCode=\"Rrule\">84%<footnoteRef IDREF=\"t7ft1\"/></td><td styleCode=\"Rrule\">85%<footnoteRef IDREF=\"t7ft1\"/></td><td styleCode=\"Rrule\">12%</td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 8: Healing of Erosive or Ulcerative Gastroesophageal Reflux Disease (GERD) Percentage of Patients Healed</caption><col width=\"20%\" align=\"center\" valign=\"bottom\"/><col width=\"40%\" align=\"center\" valign=\"bottom\"/><col width=\"40%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Week</th><th styleCode=\"Rrule\">20 mg ACIPHEX delayed-release tablets once daily N=167</th><th styleCode=\"Rrule\">Ranitidine 150 mg four times daily N=169</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">59%<footnote ID=\"t8ft1\">(p&lt;0.001 versus ranitidine)</footnote></td><td styleCode=\"Rrule\">36%</td></tr><tr><td styleCode=\"Lrule Rrule\">8</td><td styleCode=\"Rrule\">87%<footnoteRef IDREF=\"t8ft1\"/></td><td styleCode=\"Rrule\">66%</td></tr></tbody></table>",
        "<table width=\"70%\"><caption>Table 9: Percent of Patients in Endoscopic Remission</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">10 mg once daily</th><th styleCode=\"Rrule\">20 mg once daily</th><th styleCode=\"Rrule\"/></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Study 1</td><td styleCode=\"Rrule\">N=66</td><td styleCode=\"Rrule\">N=67</td><td styleCode=\"Rrule\">N=70</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 4</td><td styleCode=\"Rrule\">83%<footnote ID=\"t9ft1\">(p&lt;0.001 versus placebo)</footnote></td><td styleCode=\"Rrule\">96%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">44%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 13</td><td styleCode=\"Rrule\">79%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">93%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">39%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 26</td><td styleCode=\"Rrule\">77%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">93%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">31%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 39</td><td styleCode=\"Rrule\">76%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">91%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">30%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 52</td><td styleCode=\"Rrule\">73%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">90%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">29%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Study 2</td><td styleCode=\"Rrule\">N=93</td><td styleCode=\"Rrule\">N=93</td><td styleCode=\"Rrule\">N=99</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 4</td><td styleCode=\"Rrule\">89%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">94%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">40%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 13</td><td styleCode=\"Rrule\">86%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">91%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">33%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 26</td><td styleCode=\"Rrule\">85%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">89%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">30%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 39</td><td styleCode=\"Rrule\">84%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">88%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">29%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 52</td><td styleCode=\"Rrule\">77%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">86%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">29%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">COMBINED STUDIES</td><td styleCode=\"Rrule\">N=159</td><td styleCode=\"Rrule\">N=160</td><td styleCode=\"Rrule\">N=169</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 4</td><td styleCode=\"Rrule\">87%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">94%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">42%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 13</td><td styleCode=\"Rrule\">83%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">92%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">36%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 26</td><td styleCode=\"Rrule\">82%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">91%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">31%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Week 39</td><td styleCode=\"Rrule\">81%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">89%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">30%</td></tr><tr><td styleCode=\"Lrule Rrule\"> Week 52</td><td styleCode=\"Rrule\">75%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">87%<footnoteRef IDREF=\"t9ft1\"/></td><td styleCode=\"Rrule\">29%</td></tr></tbody></table>",
        "<table width=\"70%\"><caption>Table 10: Percent of Patients Without Relapse in Heartburn Frequency and Daytime and Nighttime Heartburn Severity at Week 52</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule\" rowspan=\"2\">Placebo</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">10 mg once daily</th><th styleCode=\"Rrule\">20 mg once daily</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Heartburn Frequency</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Study 1</td><td styleCode=\"Rrule\">46/55 (84%)<footnote ID=\"t10ft1\">p&#x2264;0.001 versus placebo</footnote></td><td styleCode=\"Rrule\">48/52 (92%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">17/45 (38%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Study 2</td><td styleCode=\"Rrule\">50/72 (69%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">57/72 (79%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">22/79 (28%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Daytime Heartburn Severity</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Study 1</td><td styleCode=\"Rrule\">61/64 (95%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">60/62 (97%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">42/61 (69%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Study 2</td><td styleCode=\"Rrule\">73/84 (87%)<footnote ID=\"t10ft2\">0.001&lt;p&lt;0.05 versus placebo</footnote></td><td styleCode=\"Rrule\">82/87 (94%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">67/90 (74%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nighttime Heartburn Severity</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Study 1</td><td styleCode=\"Rrule\">57/61 (93%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">60/61 (98%)<footnoteRef IDREF=\"t10ft1\"/></td><td styleCode=\"Rrule\">37/56 (66%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Study 2</td><td styleCode=\"Rrule\">67/80 (84%)</td><td styleCode=\"Rrule\">79/87 (91%)<footnoteRef IDREF=\"t10ft2\"/></td><td styleCode=\"Rrule\">64/87 (74%)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 2: Mean Daytime Heartburn Scores RAB-USA-2</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM2\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 3: Mean Nighttime Heartburn Scores RAB-USA-2</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 4: Mean Daytime Heartburn Scores RAB-USA-3</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 5: Mean Nighttime Heartburn Scores RAB-USA-3</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM5\"/></td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 11: Healing of Duodenal Ulcers Percentage of Patients Healed</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"2\">ACIPHEX delayed-release tablets</th><th styleCode=\"Rrule Botrule\">Placebo N=33</th></tr><tr><th styleCode=\"Lrule Rrule\">Week</th><th styleCode=\"Rrule\">20 mg once daily N=34</th><th styleCode=\"Rrule\">40 mg once daily N=33</th><th styleCode=\"Rrule\"/></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">44%</td><td styleCode=\"Rrule\">42%</td><td styleCode=\"Rrule\">21%</td></tr><tr><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">79%<footnote ID=\"t11ft1\">p&#x2264;0.001 versus placebo</footnote></td><td styleCode=\"Rrule\">91%<footnoteRef IDREF=\"t11ft1\"/></td><td styleCode=\"Rrule\">39%</td></tr></tbody></table>",
        "<table width=\"65%\"><caption>Table 12: Healing of Duodenal Ulcers Percentage of Patients Healed</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Week</th><th styleCode=\"Rrule\" valign=\"middle\">ACIPHEX delayed-release tablets 20 mg once daily N=102</th><th styleCode=\"Rrule\" valign=\"middle\">Omeprazole 20 mg once daily N=103</th><th styleCode=\"Rrule\">95% Confidence Interval for the Treatment Difference (ACIPHEX - Omeprazole)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2</td><td styleCode=\"Rrule\">69%</td><td styleCode=\"Rrule\">61%</td><td styleCode=\"Rrule\">(&#x2013;6%, 22%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4</td><td styleCode=\"Rrule\">98%</td><td styleCode=\"Rrule\">93%</td><td styleCode=\"Rrule\">(&#x2013;3%, 15%)</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 13: Helicobacter pylori Eradication at &#x2265;6 Weeks After the End of Treatment</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" colspan=\"2\" align=\"left\">Treatment Group Percent (%) of Patients Cured (Number of Patients)</th><th styleCode=\"Rrule\" align=\"left\">Difference (RAC &#x2013; OAC) [95% Confidence Interval]</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td><content styleCode=\"bold\">7-day RAC<footnote ID=\"t13ft1\">The 95% confidence intervals for the difference in eradication rates for 7-day RAC minus 10-day RAC are (- 9.3, 6.0) in the PP population and (-9.0, 7.5) in the ITT population.</footnote></content></td><td><content styleCode=\"bold\">10-day OAC</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Per Protocol<footnote ID=\"t13ft2\">Patients were included in the analysis if they had <content styleCode=\"italics\">H. pylori</content> infection documented at baseline, defined as a positive <sup>13</sup>C-UBT plus rapid urease test or culture and were not protocol violators. Patients who dropped out of the study due to an adverse event related to the study drug were included in the evaluable analysis as failures of therapy.</footnote></td><td styleCode=\"Rrule\">84.3% (N=166)</td><td styleCode=\"Rrule\">81.6% (N=179)</td><td styleCode=\"Rrule\">2.8 [- 5.2, 10.7]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intent-to-Treat<footnote ID=\"t13ft3\">Patients were included in the analysis if they had documented <content styleCode=\"italics\">H. pylori</content> infection at baseline as defined above and took at least one dose of study medication. All dropouts were included as failures of therapy.</footnote></td><td styleCode=\"Rrule\">77.3% (N=194)</td><td styleCode=\"Rrule\">73.3% (N=206)</td><td styleCode=\"Rrule\">4.0 [- 4.4, 12.5]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td><content styleCode=\"bold\">10-day RAC<footnoteRef IDREF=\"t13ft1\"/></content></td><td><content styleCode=\"bold\">10-day OAC</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Per Protocol<footnoteRef IDREF=\"t13ft2\"/></td><td styleCode=\"Rrule\">86.0% (N=171)</td><td styleCode=\"Rrule\">81.6% (N=179)</td><td styleCode=\"Rrule\">4.4 [- 3.3, 12.1]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intent-to-Treat<footnoteRef IDREF=\"t13ft3\"/></td><td styleCode=\"Rrule\">78.1% (N=196)</td><td styleCode=\"Rrule\">73.3% (N=206)</td><td styleCode=\"Rrule\">4.8 [- 3.6, 13.2]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td><content styleCode=\"bold\">3-day RAC</content></td><td><content styleCode=\"bold\">10-day OAC</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Per Protocol<footnoteRef IDREF=\"t13ft2\"/></td><td styleCode=\"Rrule\">29.9% (N=167)</td><td styleCode=\"Rrule\">81.6% (N=179)</td><td styleCode=\"Rrule\">- 51.6 [- 60.6, - 42.6]</td></tr><tr><td styleCode=\"Lrule Rrule\">Intent-to-Treat<footnoteRef IDREF=\"t13ft3\"/></td><td styleCode=\"Rrule\">27.3% (N=187)</td><td styleCode=\"Rrule\">73.3% (N=206)</td><td styleCode=\"Rrule\">- 46.0 [- 54.8, - 37.2]</td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES 1. Clinical and Laboratory Standards Institute (CLSI). Methods for Dilution Antimicrobial Susceptibility Tests for Bacteria That Grow Aerobically; Approved Standard —Tenth Edition. CLSI Document M07-A10, Clinical and Laboratory Standards Institute, 950 West Valley Road, Suite 2500, Wayne, Pennsylvania, 19087, USA 2015."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ACIPHEX 20 mg is supplied as delayed-release light yellow enteric-coated tablets. The name and strength, in mg, (ACIPHEX 20) is imprinted on one side. Bottles of 30 (NDC 69784-243-30) Store at 25°C (77°F); excursions permitted to 15-30°C (59-86°F) [see USP Controlled Room Temperature] . Protect from moisture."
      ],
      "storage_and_handling": [
        "Store at 25°C (77°F); excursions permitted to 15-30°C (59-86°F) [see USP Controlled Room Temperature] . Protect from moisture."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Acute Tubulointerstitial Nephritis Advise the patient or caregiver to call the patient's healthcare provider immediately if they experience signs and/or symptoms associated with -acute tubulointerstitial nephritis [see Warnings and Precautions (5.3) ] . Clostridium difficile -Associated Diarrhea Advise the patient or caregiver to immediately call the patient's healthcare provider if they experience diarrhea that does not improve [see Warnings and Precautions (5.4) ] . Bone Fracture Advise the patient or caregiver to report any fractures, especially of the hip, wrist or spine, to the patient's healthcare provider [see Warnings and Precautions (5.5) ] . Severe Cutaneous Adverse Reactions Advise the patient or caregiver to discontinue ACIPHEX and report any signs and symptoms of a severe cutaneous adverse reaction or other sign of hypersensitivity to the healthcare provider [see Warnings and Precautions (5.6) ] . Cutaneous and Systemic Lupus Erythematosus Advise the patient or caregiver to immediately call the patient's healthcare provider for any new or worsening of symptoms associated with cutaneous or systemic lupus erythematosus [see Warnings and Precautions (5.6) ] . Cyanocobalamin (Vitamin B-12) Deficiency Advise the patient or caregiver to report any clinical symptoms that may be associated with cyanocobalamin deficiency to the patient's healthcare provider if they have been receiving ACIPHEX for longer than 3 years [see Warnings and Precautions (5.7) ] . Hypomagnesemia and Mineral Metabolism Advise the patient or caregiver to report any clinical symptoms that may be associated with hypomagnesemia, hypocalcemia, hypokalemia and hyponatremia to the patient's healthcare provider, if they have been receiving ACIPHEX for at least 3 months [see Warnings and Precautions (5.8) ] . Drug Interactions Advise patients to report to their healthcare provider if they are taking rilpivirine-containing products [see Contraindications (4) ], warfarin, digoxin or high-dose methotrexate [see Warnings and Precautions (5.2 , 5.8 , 5.9) ] . Administration Swallow ACIPHEX delayed-release tablets whole. Do not chew, crush or split the tablets. For the treatment of duodenal ulcers take ACIPHEX delayed-release tablets after a meal. For Helicobacter pylori eradication take ACIPHEX delayed-release tablets with food. For all other indications ACIPHEX delayed-release tablets can be taken with or without food. Take a missed dose as soon as possible. If it is almost time for the next dose, skip the missed dose and go back to the normal schedule. Do not take two doses at the same time."
      ],
      "spl_unclassified_section": [
        "Distributed by Woodward Pharma Services LLC, Wixom, MI 48393 All brand names are the trademarks of their respective owners."
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 03/2022 MEDICATION GUIDE ACIPHEX® (a-se-feks) (rabeprazole sodium) delayed-release tablets What is the most important information I should know about ACIPHEX? You should take ACIPHEX exactly as prescribed, at the lowest dose possible and for the shortest time needed. ACIPHEX may help your acid-related symptoms, but you could still have serious stomach problems. Talk with your doctor. ACIPHEX can cause serious side effects, including: A type of kidney problem (acute tubulointerstitial nephritis). Some people who take proton pump inhibitor (PPI) medicines, including ACIPHEX, may develop a kidney problem called acute tubulointerstitial nephritis that can happen at any time during treatment with ACIPHEX. Call your doctor right away if you have a decrease in the amount that you urinate or if you have blood in your urine. Diarrhea caused by an infection ( Clostridium difficile ) in your intestines. Call your doctor right away if you have watery stools or stomach pain that does not go away. You may or may not have a fever. Bone fractures (hip, wrist, or spine). Bone fractures in the hip, wrist, or spine may happen in people who take multiple daily doses of PPI medicines and for a long period of time (a year or longer). Tell your doctor if you have a bone fracture, especially in the hip, wrist, or spine. Certain types of lupus erythematosus. Lupus erythematosus is an autoimmune disorder (the body's immune cells attack other cells or organs in the body). Some people who take PPI medicines, including ACIPHEX, may develop certain types of lupus erythematosus or have worsening of the lupus they already have. Call your doctor right away if you have new or worsening joint pain or a rash on your cheeks or arms that gets worse in the sun. Talk to your doctor about your risk of these serious side effects. ACIPHEX can have other serious side effects. See \" What are the possible side effects of ACIPHEX? \" What is ACIPHEX? ACIPHEX is a prescription medicine called a proton pump inhibitor (PPI). ACIPHEX reduces the amount of acid in your stomach. In adults , ACIPHEX is used for: 8 weeks up to 16 weeks to heal acid-related damage to the lining of the esophagus (called erosive esophagitis or EE) and to relieve symptoms, such as heartburn pain. maintaining healing of the esophagus and relief of symptoms related to EE. It is not known if ACIPHEX is safe and effective if used longer than 12 months (1 year). up to 4 weeks to treat daytime and nighttime heartburn and other symptoms that happen with Gastroesophageal Reflux Disease (GERD). up to 4 weeks for the healing and relief of symptoms of duodenal ulcers. 7 days with certain antibiotic medicines to treat an infection and stomach (duodenal) ulcers caused by bacteria called H. pylori . the long-term treatment of conditions where your stomach makes too much acid. This includes a rare condition called Zollinger-Ellison syndrome. In adolescents 12 years of age and older , ACIPHEX is used for up to 8 weeks to treat symptoms of GERD. It is not known if ACIPHEX is safe and effective in children less than 12 years of age for other uses. ACIPHEX delayed-release tablets should not be used in children under 12 years of age. Do not take ACIPHEX if you are: allergic to rabeprazole, any other PPI medicine, or any of the ingredients in ACIPHEX. See the end of this Medication Guide for a complete list of ingredients. taking a medicine that contains rilpivirine (EDURANT, COMPLERA, ODEFSEY) used to treat HIV-1 (Human Immunodeficiency Virus). Before you take ACIPHEX, tell your doctor about all of your medical conditions, including if you: have low magnesium levels, low calcium levels and low potassium levels in your blood. have liver problems. are pregnant or plan to become pregnant. It is not known if ACIPHEX can harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if ACIPHEX passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take ACIPHEX. Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you take an antibiotic that contains clarithromycin or amoxicillin or if you take warfarin (COUMADIN, JANTOVEN), methotrexate (OTREXUP, RASUVO, TREXALL, XATMEP), digoxin (LANOXIN), or a water pill (diuretic). How should I take ACIPHEX? Take ACIPHEX exactly as prescribed. ACIPHEX is usually taken 1 time each day. Your doctor will tell you the time of day to take ACIPHEX, based on your medical condition. ACIPHEX can be taken with or without food. Your doctor will tell you whether to take this medicine with or without food based on your medical condition. Swallow each ACIPHEX tablet whole. Do not chew, crush, or split ACIPHEX tablets. Tell your doctor if you cannot swallow tablets whole. If you miss a dose of ACIPHEX, take it as soon as possible. If it is almost time for your next dose, you should not take the missed dose. You should take your next dose at your regular time. Do not take 2 doses at the same time. If you take too much ACIPHEX, call your doctor or your poison control center at 1-800-222-1222 right away, or go to the nearest emergency room. If your doctor prescribes antibiotic medicines with ACIPHEX, read the patient information that comes with the antibiotic medicines before you take them. What are the possible side effects of ACIPHEX? ACIPHEX can cause serious side effects, including: See \" What is the most important information I should know about ACIPHEX? \" Interaction with warfarin. Taking warfarin with a PPI medicine may lead to an increased risk of bleeding and death. If you take warfarin, your doctor may check your blood to see if you have an increased risk of bleeding. If you take warfarin during treatment with ACIPHEX, tell your doctor right away if you have any signs or symptoms of bleeding, including: pain, swelling or discomfort headaches, dizziness, or weakness unusual bruising (bruises that happen without known cause or that grow in size) nosebleeds bleeding gums bleeding from cuts take a long time to stop menstrual bleeding that is heavier than normal pink or brown urine red or black stools coughing up blood vomiting blood or vomit that looks like coffee grounds Low vitamin B-12 levels in the body can happen in people who have taken ACIPHEX for a long time (more than 3 years). Tell your doctor if you have symptoms of low vitamin B-12 levels, including shortness of breath, lightheadedness, irregular heartbeat, muscle weakness, pale skin, feeling tired, mood changes, and tingling or numbness in the arms and legs. Low magnesium levels in the body can happen in people who have taken ACIPHEX for at least 3 months. Tell your doctor if you have symptoms of low magnesium levels, including seizures, dizziness, irregular heartbeat, jitteriness, muscle aches or weakness, and spasms of hands, feet or voice. Stomach growths (fundic gland polyps). People who take PPI medicines for a long time have an increased risk of developing a certain type of stomach growths called fundic gland polyps, especially after taking PPI medicines for more than 1 year. Severe skin reactions. ACIPHEX can cause rare but serious skin reactions that may affect any part of your body. These serious skin reactions may need to be treated in a hospital and may be life threatening: Skin rash which may have blistering, peeling or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet). You may also have fever, chills, body aches, shortness of breath, or enlarged lymph nodes. Stop taking ACIPHEX and call your doctor right away. These symptoms may be the first sign of a severe skin reaction. The most common side effects of ACIPHEX in adults include: pain, sore throat, gas, infection, and constipation. The most common side effects of ACIPHEX in adolescents 12 years of age and older include: headache, diarrhea, nausea, vomiting, and stomach-area (abdomen) pain. These are not all of the possible side effects of ACIPHEX. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ACIPHEX? Store ACIPHEX tablets in a dry place at room temperature between 68°F to 77°F (20°C to 25°C). Keep ACIPHEX and all medicines out of the reach of children. General Information about the safe and effective use of ACIPHEX. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ACIPHEX for a condition for which it was not prescribed. Do not give ACIPHEX to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about ACIPHEX that is written for health professionals. What are the ingredients in ACIPHEX? Active ingredient: rabeprazole sodium Inactive ingredients: carnauba wax, crospovidone, diacetylated monoglycerides, ethylcellulose, hydroxypropyl cellulose, hypromellose phthalate, magnesium stearate, mannitol, sodium hydroxide, sodium stearyl fumarate, talc, and titanium dioxide. Iron oxide yellow is the coloring agent for the tablet coating. Iron oxide red is the ink pigment. Distributed by Woodward Pharma Services LLC, Wixom, MI 48393 All brand names are the trademarks of their respective owners. For more information, go to www.aciphex.com."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" valign=\"top\">Revised: 03/2022 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE ACIPHEX&#xAE; (a-se-feks) (rabeprazole sodium) delayed-release tablets</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph ID=\"important\"><content styleCode=\"bold\">What is the most important information I should know about ACIPHEX?</content></paragraph><paragraph><content styleCode=\"bold\">You should take ACIPHEX exactly as prescribed, at the lowest dose possible and for the shortest time needed. ACIPHEX may help your acid-related symptoms, but you could still have serious stomach problems.</content> Talk with your doctor. <content styleCode=\"bold\">ACIPHEX can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">A type of kidney problem (acute tubulointerstitial nephritis).</content> Some people who take proton pump inhibitor (PPI) medicines, including ACIPHEX, may develop a kidney problem called acute tubulointerstitial nephritis that can happen at any time during treatment with ACIPHEX. Call your doctor right away if you have a decrease in the amount that you urinate or if you have blood in your urine.</item><item><content styleCode=\"bold\">Diarrhea caused by an infection (<content styleCode=\"italics\">Clostridium difficile</content>) in your intestines.</content> Call your doctor right away if you have watery stools or stomach pain that does not go away. You may or may not have a fever.</item><item><content styleCode=\"bold\">Bone fractures (hip, wrist, or spine).</content> Bone fractures in the hip, wrist, or spine may happen in people who take multiple daily doses of PPI medicines and for a long period of time (a year or longer). Tell your doctor if you have a bone fracture, especially in the hip, wrist, or spine.</item><item><content styleCode=\"bold\">Certain types of lupus erythematosus.</content> Lupus erythematosus is an autoimmune disorder (the body&apos;s immune cells attack other cells or organs in the body). Some people who take PPI medicines, including ACIPHEX, may develop certain types of lupus erythematosus or have worsening of the lupus they already have. Call your doctor right away if you have new or worsening joint pain or a rash on your cheeks or arms that gets worse in the sun.</item></list>Talk to your doctor about your risk of these serious side effects. ACIPHEX can have other serious side effects. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#poss\">What are the possible side effects of ACIPHEX?</linkHtml>&quot;</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is ACIPHEX?</content> ACIPHEX is a prescription medicine called a proton pump inhibitor (PPI). ACIPHEX reduces the amount of acid in your stomach. <content styleCode=\"bold\">In adults</content>, ACIPHEX is used for:<list listType=\"unordered\" styleCode=\"disc\"><item>8 weeks up to 16 weeks to heal acid-related damage to the lining of the esophagus (called erosive esophagitis or EE) and to relieve symptoms, such as heartburn pain.</item><item>maintaining healing of the esophagus and relief of symptoms related to EE. It is not known if ACIPHEX is safe and effective if used longer than 12 months (1 year).</item><item>up to 4 weeks to treat daytime and nighttime heartburn and other symptoms that happen with Gastroesophageal Reflux Disease (GERD).</item><item>up to 4 weeks for the healing and relief of symptoms of duodenal ulcers.</item><item>7 days with certain antibiotic medicines to treat an infection and stomach (duodenal) ulcers caused by bacteria called <content styleCode=\"italics\">H. pylori</content>.</item><item>the long-term treatment of conditions where your stomach makes too much acid. This includes a rare condition called Zollinger-Ellison syndrome.</item></list><content styleCode=\"bold\">In adolescents 12 years of age and older</content>, ACIPHEX is used for up to 8 weeks to treat symptoms of GERD. It is not known if ACIPHEX is safe and effective in children less than 12 years of age for other uses. ACIPHEX delayed-release tablets should not be used in children under 12 years of age.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Do not take ACIPHEX if you are:</content><list listType=\"unordered\" styleCode=\"disc\"><item>allergic to rabeprazole, any other PPI medicine, or any of the ingredients in ACIPHEX. See the end of this Medication Guide for a complete list of ingredients.</item><item>taking a medicine that contains rilpivirine (EDURANT, COMPLERA, ODEFSEY) used to treat HIV-1 (Human Immunodeficiency Virus).</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before you take ACIPHEX, tell your doctor about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have low magnesium levels, low calcium levels and low potassium levels in your blood.</item><item>have liver problems.</item><item>are pregnant or plan to become pregnant. It is not known if ACIPHEX can harm your unborn baby.</item><item>are breastfeeding or plan to breastfeed. It is not known if ACIPHEX passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take ACIPHEX.</item></list><content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. <content styleCode=\"bold\">Especially tell your doctor</content> if you take an antibiotic that contains clarithromycin or amoxicillin or if you take warfarin (COUMADIN, JANTOVEN), methotrexate (OTREXUP, RASUVO, TREXALL, XATMEP), digoxin (LANOXIN), or a water pill (diuretic).</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take ACIPHEX?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take ACIPHEX exactly as prescribed.</item><item>ACIPHEX is usually taken 1 time each day. Your doctor will tell you the time of day to take ACIPHEX, based on your medical condition.</item><item>ACIPHEX can be taken with or without food. Your doctor will tell you whether to take this medicine with or without food based on your medical condition.</item><item>Swallow each ACIPHEX tablet whole. <content styleCode=\"bold\">Do not chew, crush, or split ACIPHEX tablets.</content> Tell your doctor if you cannot swallow tablets whole.</item><item>If you miss a dose of ACIPHEX, take it as soon as possible. If it is almost time for your next dose, you should not take the missed dose. You should take your next dose at your regular time. Do not take 2 doses at the same time.</item><item>If you take too much ACIPHEX, call your doctor or your poison control center at 1-800-222-1222 right away, or go to the nearest emergency room.</item><item>If your doctor prescribes antibiotic medicines with ACIPHEX, read the patient information that comes with the antibiotic medicines before you take them.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph ID=\"poss\"><content styleCode=\"bold\">What are the possible side effects of ACIPHEX? ACIPHEX can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#important\">What is the most important information I should know about ACIPHEX?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">Interaction with warfarin.</content> Taking warfarin with a PPI medicine may lead to an increased risk of bleeding and death. If you take warfarin, your doctor may check your blood to see if you have an increased risk of bleeding. If you take warfarin during treatment with ACIPHEX, tell your doctor right away if you have any signs or symptoms of bleeding, including:<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><list listType=\"unordered\" styleCode=\"circle\"><item>pain, swelling or discomfort</item><item>headaches, dizziness, or weakness</item><item>unusual bruising (bruises that happen without known cause or that grow in size)</item><item>nosebleeds</item><item>bleeding gums</item><item>bleeding from cuts take a long time to stop</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>menstrual bleeding that is heavier than normal</item><item>pink or brown urine</item><item>red or black stools</item><item>coughing up blood</item><item>vomiting blood or vomit that looks like coffee grounds</item></list></td></tr></tbody></table></item><item><content styleCode=\"bold\">Low vitamin B-12 levels</content> in the body can happen in people who have taken ACIPHEX for a long time (more than 3 years). Tell your doctor if you have symptoms of low vitamin B-12 levels, including shortness of breath, lightheadedness, irregular heartbeat, muscle weakness, pale skin, feeling tired, mood changes, and tingling or numbness in the arms and legs.</item><item><content styleCode=\"bold\">Low magnesium levels in the body</content> can happen in people who have taken ACIPHEX for at least 3 months. Tell your doctor if you have symptoms of low magnesium levels, including seizures, dizziness, irregular heartbeat, jitteriness, muscle aches or weakness, and spasms of hands, feet or voice.</item><item><content styleCode=\"bold\">Stomach growths (fundic gland polyps).</content> People who take PPI medicines for a long time have an increased risk of developing a certain type of stomach growths called fundic gland polyps, especially after taking PPI medicines for more than 1 year.</item><item><content styleCode=\"bold\">Severe skin reactions.</content> ACIPHEX can cause rare but serious skin reactions that may affect any part of your body. These serious skin reactions may need to be treated in a hospital and may be life threatening:<list listType=\"unordered\" styleCode=\"circle\"><item>Skin rash which may have blistering, peeling or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet).</item><item>You may also have fever, chills, body aches, shortness of breath, or enlarged lymph nodes.</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Stop taking ACIPHEX and call your doctor right away. These symptoms may be the first sign of a severe skin reaction. <content styleCode=\"bold\">The most common side effects of ACIPHEX in adults include:</content> pain, sore throat, gas, infection, and constipation. <content styleCode=\"bold\">The most common side effects of ACIPHEX in adolescents 12 years of age and older include:</content> headache, diarrhea, nausea, vomiting, and stomach-area (abdomen) pain. These are not all of the possible side effects of ACIPHEX. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store ACIPHEX?</content> Store ACIPHEX tablets in a dry place at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). <content styleCode=\"bold\">Keep ACIPHEX and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General Information about the safe and effective use of ACIPHEX.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ACIPHEX for a condition for which it was not prescribed. Do not give ACIPHEX to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about ACIPHEX that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in ACIPHEX?</content> <content styleCode=\"bold\">Active ingredient:</content> rabeprazole sodium <content styleCode=\"bold\">Inactive ingredients:</content> carnauba wax, crospovidone, diacetylated monoglycerides, ethylcellulose, hydroxypropyl cellulose, hypromellose phthalate, magnesium stearate, mannitol, sodium hydroxide, sodium stearyl fumarate, talc, and titanium dioxide. Iron oxide yellow is the coloring agent for the tablet coating. Iron oxide red is the ink pigment. Distributed by Woodward Pharma Services LLC, Wixom, MI 48393 All brand names are the trademarks of their respective owners. For more information, go to www.aciphex.com.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><list listType=\"unordered\" styleCode=\"circle\"><item>pain, swelling or discomfort</item><item>headaches, dizziness, or weakness</item><item>unusual bruising (bruises that happen without known cause or that grow in size)</item><item>nosebleeds</item><item>bleeding gums</item><item>bleeding from cuts take a long time to stop</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>menstrual bleeding that is heavier than normal</item><item>pink or brown urine</item><item>red or black stools</item><item>coughing up blood</item><item>vomiting blood or vomit that looks like coffee grounds</item></list></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 30 Tablet Bottle Label NDC 69784-243-30 Rx only AcipHex ® rabeprazole sodium delayed-release tablets 20 mg WOODWARD PHARMA 30 tablets PRINCIPAL DISPLAY PANEL - 30 Tablet Bottle Label"
      ],
      "set_id": "42282e11-3179-420e-b979-e53dd5bd4b12",
      "id": "be3a78bc-4f9c-473f-bb62-bd1d6920b5ec",
      "effective_time": "20220518",
      "version": "1",
      "openfda": {
        "application_number": [
          "NDA020973"
        ],
        "brand_name": [
          "Aciphex"
        ],
        "generic_name": [
          "RABEPRAZOLE SODIUM"
        ],
        "manufacturer_name": [
          "Woodward Pharma Services LLC"
        ],
        "product_ndc": [
          "69784-243"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "RABEPRAZOLE SODIUM"
        ],
        "spl_id": [
          "be3a78bc-4f9c-473f-bb62-bd1d6920b5ec"
        ],
        "spl_set_id": [
          "42282e11-3179-420e-b979-e53dd5bd4b12"
        ],
        "package_ndc": [
          "69784-243-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0369784243301"
        ],
        "unii": [
          "3L36P16U4R"
        ]
      }
    }
  ]
}