{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 6
    }
  },
  "results": [
    {
      "effective_time": "20180928",
      "drug_interactions": [
        "Drug Interactions Digoxin: Concomitant Hydroxychloroquine sulfate tablets and digoxin therapy may result in increased serum digoxin levels: serum digoxin levels should be closely monitored in patients receiving combined therapy. Insulin or antidiabetic drugs: As Hydroxychloroquine sulfate tablets may enhance the effects of a hypoglycemic treatment, a decrease in doses of insulin or antidiabetic drugs may be required. Drugs that prolong QT interval and other arrhythmogenic drugs: Hydroxychloroquine sulfate tablets prolong the QT interval and should not be administered with other drugs that have the potential to induce cardiac arrhythmias. Also, there may be an increased risk of inducing ventricular arrhythmias if Hydroxychloroquine sulfate tablets are used concomitantly with other arrhythmogenic drugs. Mefloquine and other drugs known to lower the convulsive threshold: Hydroxychloroquine sulfate tablets can lower the convulsive threshold. Co-administration of Hydroxychloroquine sulfate tablets with other antimalarials known to lower the convulsion threshold (e.g., mefloquine) may increase the risk of convulsions. Antiepileptics: The activity of antiepileptic drugs might be impaired if co-administered with Hydroxychloroquine sulfate tablets. Methotrexate: Combined use of methotrexate with Hydroxychloroquine sulfate tablets has not been studied and may increase the incidence of adverse effects. Cyclosporin: An increased plasma cyclosporin level was reported when cyclosporin and Hydroxychloroquine sulfate tablets were co-administered. The following interactions have been observed on treatment with the structurally related substance chloroquine phosphate, and therefore cannot be ruled out for hydroxychloroquine. Praziquantel: Chloroquine has been reported to reduce the bioavailability of praziquantel. Antacids and kaolin: Antacids and kaolin can reduce absorption of chloroquine; an interval of at least 4 hours between intake of these agents and chloroquine should be observed. Cimetidine: Cimetidine can inhibit the metabolism of chloroquine, increasing its plasma level. Concomitant use of cimetidine should be avoided. Ampicillin: In a study of healthy volunteers, chloroquine significantly reduced the bioavailability of ampicillin."
      ],
      "geriatric_use": [
        "Geriatric Use: Clinical studies of Hydroxychloroquine sulfate tablets did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. However, this drug is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection and it may be useful to monitor renal function."
      ],
      "precautions": [
        "PRECAUTIONS General: Use with caution in patients with gastrointestinal, neurological, or blood disorders, and in those with a sensitivity to quinine. Hepatic/Renal Disease: Antimalarial compounds should be used with caution in patients with hepatic disease or alcoholism or in conjunction with known hepatotoxic drugs. A reduction in dosage may be necessary in patients with hepatic or renal disease, as well as in those taking medicines known to affect these organs. Hematologic Effects/Laboratory Tests: Antimalarial compounds should be used with caution in patients with hepatic disease or alcoholism or in conjunction with known hepatotoxic drugs. Periodic blood cell counts should be performed if patients are given prolonged therapy. If any severe blood disorder such as aplastic anemia, agranulocytosis, leukopenia, or thrombocytopenia, appears which is not attributable to the disease under treatment, consider discontinuation of Hydroxychloroquine sulfate tablets. Hydroxychloroquine sulfate tablets should be administered with caution in patients having glucose-6-phosphate dehydrogenase (G-6-PD) deficiency. Dermatologic Effects: Dermatologic reactions to Hydroxychloroquine sulfate tablets may occur and, therefore, proper care should be exercised when it is administered to any patient receiving a drug with a significant tendency to produce dermatitis. Drug Interactions Digoxin: Concomitant Hydroxychloroquine sulfate tablets and digoxin therapy may result in increased serum digoxin levels: serum digoxin levels should be closely monitored in patients receiving combined therapy. Insulin or antidiabetic drugs: As Hydroxychloroquine sulfate tablets may enhance the effects of a hypoglycemic treatment, a decrease in doses of insulin or antidiabetic drugs may be required. Drugs that prolong QT interval and other arrhythmogenic drugs: Hydroxychloroquine sulfate tablets prolong the QT interval and should not be administered with other drugs that have the potential to induce cardiac arrhythmias. Also, there may be an increased risk of inducing ventricular arrhythmias if Hydroxychloroquine sulfate tablets are used concomitantly with other arrhythmogenic drugs. Mefloquine and other drugs known to lower the convulsive threshold: Hydroxychloroquine sulfate tablets can lower the convulsive threshold. Co-administration of Hydroxychloroquine sulfate tablets with other antimalarials known to lower the convulsion threshold (e.g., mefloquine) may increase the risk of convulsions. Antiepileptics: The activity of antiepileptic drugs might be impaired if co-administered with Hydroxychloroquine sulfate tablets. Methotrexate: Combined use of methotrexate with Hydroxychloroquine sulfate tablets has not been studied and may increase the incidence of adverse effects. Cyclosporin: An increased plasma cyclosporin level was reported when cyclosporin and Hydroxychloroquine sulfate tablets were co-administered. The following interactions have been observed on treatment with the structurally related substance chloroquine phosphate, and therefore cannot be ruled out for hydroxychloroquine. Praziquantel: Chloroquine has been reported to reduce the bioavailability of praziquantel. Antacids and kaolin: Antacids and kaolin can reduce absorption of chloroquine; an interval of at least 4 hours between intake of these agents and chloroquine should be observed. Cimetidine: Cimetidine can inhibit the metabolism of chloroquine, increasing its plasma level. Concomitant use of cimetidine should be avoided. Ampicillin: In a study of healthy volunteers, chloroquine significantly reduced the bioavailability of ampicillin. Information for Patients: Patients should be informed of the early signs and symptoms of toxicity such as rash or visual changes. Patients must see their physicians promptly in case of the appearance of these or of any unusual effects. Periodic laboratory tests may be recommended in some patients. Patients should be fully informed of the potential risks of the use of Hydroxychloroquine sulfate tablets, especially in pregnancy and in children. Carcinogenesis, mutagenesis, impairment of fertility: Long-term studies in animals have not been conducted to evaluate the carcinogenic potential of Hydroxychloroquine sulfate tablets. The mutagenic potential of hydroxychloroquine was not evaluated. However, chloroquine has been shown to be a catalytic inhibitor of DNA repair enzymes (topoisomerase II) and to produce weak genotoxic effects through this mode of action. Pregnancy Teratogenic Effects: Human pregnancies resulting in live births have been reported in the literature and no increase in the rate of birth defects has been demonstrated. Embryonic deaths and malformations of anophthalmia and microphthalmia in the offspring have been reported when pregnant rats received large doses of chloroquine. Nursing Mothers: Caution should be exercised when administering Hydroxychloroquine sulfate tablets to nursing women. It has been demonstrated that hydroxychloroquine administered to nursing women is excreted in human milk and it is known that infants are extremely sensitive to the toxic effects of 4-aminoquinolines. Pediatric Use: Safety and efficacy have not been established in the chronic use of Hydroxychloroquine sulfate tablets for systemic lupus erythematosus and juvenile idiopathic arthritis in children. Children are especially sensitive to the 4-aminoquinoline compounds. Most reported fatalities followed the accidental ingestion of chloroquine, sometimes in small doses (0.75 g or 1 g in one 3-year-old child). Patients should be strongly warned to keep these drugs out of the reach of children (see OVERDOSAGE ). Geriatric Use: Clinical studies of Hydroxychloroquine sulfate tablets did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. However, this drug is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection and it may be useful to monitor renal function."
      ],
      "description": [
        "DESCRIPTION Hydroxychloroquine sulfate is a white or practically white, crystalline powder, freely soluble in water; practically insoluble in alcohol, chloroform, and in ether. The chemical name for hydroxychloroquine sulfate is 2-[[4-[(7-Chloro-4-quinolyl) amino]pentyl] ethylamino]ethanol sulfate (1:1). Its structural formula is: The molecular weight of hydroxychloroquine sulfate is 433.95, and molecular formula is C18H26ClN3O.H2SO4. Hydroxychloroquine sulfate tablets contain 200 mg hydroxychloroquine sulfate, equivalent to 155 mg base, and are for oral administration. Inactive Ingredients: Dibasic calcium phosphate USP, hypromellose USP, magnesium stearate NF, polyethylene glycol 400 NF, polysorbate 80 NF, corn starch, titanium dioxide USP, carnauba wax NF, shellac NF, black iron oxide NF. structural formula"
      ],
      "general_precautions": [
        "General: Use with caution in patients with gastrointestinal, neurological, or blood disorders, and in those with a sensitivity to quinine."
      ],
      "mechanism_of_action": [
        "Mechanism of action: The precise mechanism by which hydroxychloroquine exhibits activity against Plasmodium is not known. Hydroxychloroquine, like chloroquine, is a weak base and may exert its effect by concentrating in the acid vesicles of the parasite and by inhibiting polymerization of heme. It can also inhibit certain enzymes by its interaction with DNA.",
        "Rheumatoid Arthritis and Systemic Lupus Erythematosus Mechanism of action: The mechanisms underlying the anti-inflammatory and immunomodulatory effects of Hydroxychloroquine sulfate tablets are unknown."
      ],
      "pharmacokinetics": [
        "Pharmacokinetics: Following a single 200 mg oral dose of Hydroxychloroquine sulfate tablets to healthy males, the mean peak blood concentration of hydroxychloroquine was 129.6 ng/mL, reached in 3.26 hours with a half-life of 537 hours (22.4 days). In the same study, the plasma peak concentration was 50.3 ng/mL reached in 3.74 hours with a half-life of 2963 hours (123.5 days). Urine hydroxychloroquine levels were still detectable after 3 months with approximately 10% of the dose excreted as the parent drug. Results following a single dose of a 200 mg tablet versus i.v. infusion (155 mg), demonstrated a half-life of about 40 days and a large volume of distribution. Peak blood concentrations of metabolites were observed at the same time as peak levels of hydroxychloroquine. The mean fraction of the dose absorbed was 0.74. After administration of single 155 mg and 310 mg intravenous doses, peak blood concentrations ranged from 1161 ng/mL to 2436 ng/mL (mean 1918 ng/mL) following the 155 mg infusion and 6 months following the 310 mg infusion. Pharmacokinetic parameters were not significantly different over the therapeutic dose range of 155 mg and 310 mg indicating linear kinetics. Following chronic oral administration of hydroxychloroquine, significant levels of three metabolites, desethylhydroxychloroquine (DHCQ), desethylchloroquine (DCQ), and bidesethylhydroxychloroquine (BDCQ) have been found in plasma and blood, with DHCQ being the major metabolite. The absorption half-life was approximately 3 to 4 hours and the terminal half-life ranged from 40 to 50 days. The long half-life can be attributed to extensive tissue uptake rather than through decreased excretion. Peak plasma levels of hydroxychloroquine were seen in about 3 to 4 hours. Renal clearance in rheumatoid arthritis (RA) patients taking Hydroxychloroquine sulfate tablets for at least six months seemed to be similar to that of the single dose studies in volunteers, suggesting that no change occurs with chronic dosing. Range for renal clearance of unchanged drug was approximately 16 to 30% and did not correlate with creatinine clearance; therefore, a dosage adjustment is not required for patients with renal impairment. In RA patients, there was large variability as to the fraction of the dose absorbed (i.e. 30 to 100%), and mean hydroxychloroquine levels were significantly higher in patients with less disease activity. Cellular levels of patients on daily hydroxychloroquine have been shown to be higher in mononuclear cells than polymorphonuclear leucocytes."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Malaria Hydroxychloroquine sulfate tablets are indicated for the treatment of uncomplicated malaria due to P. falciparum, P. malariae, P. ovale, and P. vivax. Hydroxychloroquine sulfate tablets are indicated for the prophylaxis of malaria in geographic areas where chloroquine resistance is not reported. Limitations of Use in Malaria Hydroxychloroquine sulfate tablets are not recommended for the treatment of complicated malaria. Hydroxychloroquine sulfate tablets are not effective against chloroquine or hydroxychloroquine-resistant strains of Plasmodium species (see CLINICAL PHARMACOLOGY – Microbiology ). Hydroxychloroquine sulfate tablets are not recommended for the treatment of malaria acquired in geographic areas where chloroquine resistance occurs or when the Plasmodium species has not been identified. Hydroxychloroquine sulfate tablets are not recommended for malaria prophylaxis in geographic areas where chloroquine resistance occurs. Hydroxychloroquine sulfate tablets do not prevent relapses of P. vivax or P.ovale because they are ot active against the hypnozoite forms of these parasites. For radical cure of P. vivax and P. ovale infections, concomitant therapy with an 8-aminoquinoline compound is necessary (see CLINICAL PHARMACOLOGY – Microbiology ). Prior to prescribing Hydroxychloroquine sulfate tablets for the treatment or prophylaxis of malaria, consult the Centers for Disease Control and Prevention (CDC) Malaria website (http://www.cdc.gov/malaria). Lupus Erythematosus Hydroxychloroquine sulfate tablets are indicated for the treatment of chronic discoid lupus erythematosus and systemic lupus erythematosus in adults. Rheumatoid Arthritis Hydroxychloroquine sulfate tablets are indicated for the treatment of acute and chronic rheumatoid arthritis in adults."
      ],
      "set_id": "006801ed-d93f-4346-863a-cc03e6712520",
      "id": "cac8369c-6e3a-434e-9ca4-61c7dea0a90e",
      "teratogenic_effects": [
        "Teratogenic Effects: Human pregnancies resulting in live births have been reported in the literature and no increase in the rate of birth defects has been demonstrated. Embryonic deaths and malformations of anophthalmia and microphthalmia in the offspring have been reported when pregnant rats received large doses of chloroquine."
      ],
      "pediatric_use": [
        "Pediatric Use: Safety and efficacy have not been established in the chronic use of Hydroxychloroquine sulfate tablets for systemic lupus erythematosus and juvenile idiopathic arthritis in children. Children are especially sensitive to the 4-aminoquinoline compounds. Most reported fatalities followed the accidental ingestion of chloroquine, sometimes in small doses (0.75 g or 1 g in one 3-year-old child). Patients should be strongly warned to keep these drugs out of the reach of children (see OVERDOSAGE )."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Use of Hydroxychloroquine sulfate tablets is contraindicated in patients with known hypersensitivity to 4-aminoquinoline compounds."
      ],
      "pregnancy": [
        "Pregnancy Teratogenic Effects: Human pregnancies resulting in live births have been reported in the literature and no increase in the rate of birth defects has been demonstrated. Embryonic deaths and malformations of anophthalmia and microphthalmia in the offspring have been reported when pregnant rats received large doses of chloroquine."
      ],
      "warnings": [
        "WARNINGS Resistant strains of malaria: Hydroxychloroquine sulfate tablets are not effective against chloroquine-resistant strains of P. falciparum (see CLINICAL PHARMACOLOGY – Microbiology ). Ocular: Irreversible retinal damage has been observed in some patients who had received hydroxychloroquine sulfate. Significant risk factors for retinal damage include daily doses of hydroxychloroquine sulfate greater than 6.5 mg/kg (5 mg/kg base) of actual body weight, durations of use greater than five years, subnormal glomerular filtration, use of some concomitant drug products such as tamoxifen citrate and concurrent macular disease. A baseline ocular examination is recommended within the first year of starting Hydroxychloroquine sulfate tablets. The baseline exam should include: best corrected distance visual acuity (BCVA), an automated threshold visual field (VF) of the central 10 degrees (with retesting if an abnormality is noted), and spectral domain ocular coherence tomography (SD-OCT). For individuals with significant risk factors (daily dose of hydroxychloroquine sulfate greater than 5.0 mg/kg base of actual body weight, subnormal glomerular filtration, use of tamoxifen citrate or concurrent macular disease) monitoring should include annual examinations which include BCVA, VF and SD-OCT. For individuals without significant risk factors, annual exams can usually be deferred until five years of treatment. In individuals of Asian descent, retinal toxicity may first be noticed outside the macula. In patients of Asian descent, it is recommended that visual field testing be performed in the central 24 degrees instead of the central 10 degrees. It is recommended that hydroxychloroquine be discontinued if ocular toxicity is suspected and the patient should be closely observed given that retinal changes (and visual disturbances) may progress even after cessation of therapy. Cardiac Effects, including Cardiomyopathy and QT prolongation: Postmarketing cases of life-threatening and fatal cardiomyopathy have been reported with use of Hydroxychloroquine sulfate tablets as well as with use of chloroquine. Patients may present with atrioventricular block, pulmonary hypertension, sick sinus syndrome or with cardiac complications. ECG findings may include atrioventricular, right or left bundle branch block. Signs or symptoms of cardiac compromise have appeared during acute and chronic treatment. Clinical monitoring for signs and symptoms of cardiomyopathy is advised, including use of appropriate diagnostic tools such as ECG to monitor patients for cardiomyopathy during Hydroxychloroquine sulfate tablets therapy. Chronic toxicity should be considered when conduction disorders (bundle branch block/atrio-ventricular heart block) or biventricular hypertrophy are diagnosed. If cardiotoxicity is suspected, prompt discontinuation of Hydroxychloroquine sulfate tablets may prevent life-threatening complications. Hydroxychloroquine sulfate tablets prolong the QT interval. Ventricular arrhythmias and torsades de pointes have been reported in patients taking Hydroxychloroquine sulfate tablets (see OVERDOSAGE ). Therefore, Hydroxychloroquine sulfate tablets should not be administered with other drugs that have the potential to prolong the QT interval (see DRUG INTERACTIONS ). Worsening of psoriasis and porphyria: Use of Hydroxychloroquine sulfate tablets in patients with psoriasis may precipitate a severe attack of psoriasis. When used in patients with porphyria the condition may be exacerbated. The preparation should not be used in these conditions unless in the judgment of the physician the benefit to the patient outweighs the possible hazard. Proximal Myopathy and Neuropathy: Skeletal muscle myopathy or neuropathy leading to progressive weakness and atrophy of proximal muscle groups, depressed tendon reflexes, and abnormal nerve conduction, have been reported. Muscle and nerve biopsies have been associated with curvilinear bodies and muscle fiber atrophy with vacuolar changes. Assess muscle strength and deep tendon reflexes periodically in patients on long-term therapy with Hydroxychloroquine sulfate tablets. Neuropsychiatric events, including suicidality: Suicidal behavior has been rarely reported in patients treated with Hydroxychloroquine sulfate tablets. Hypoglycemia: Hydroxychloroquine sulfate tablets have been shown to cause severe hypoglycemia including loss of consciousness that could be life threatening in patients treated with or without antidiabetic medications (see DRUG INTERACTIONS and ADVERSE REACTIONS ). Patients treated with Hydroxychloroquine sulfate tablets should be warned about the risk of hypoglycemia and the associated clinical signs and symptoms. Patients presenting with clinical symptoms suggestive of hypoglycemia during treatment with Hydroxychloroquine sulfate tablets should have their blood glucose checked and treatment reviewed as necessary."
      ],
      "microbiology": [
        "Microbiology - Malaria Mechanism of action: The precise mechanism by which hydroxychloroquine exhibits activity against Plasmodium is not known. Hydroxychloroquine, like chloroquine, is a weak base and may exert its effect by concentrating in the acid vesicles of the parasite and by inhibiting polymerization of heme. It can also inhibit certain enzymes by its interaction with DNA. Activity in vitro and in Clinical Infections: Hydroxychloroquine is active against the erythrocytic forms of chloroquine sensitive strains of Plasmodium falciparum, Plasmodium malariae, Plasmodium ovale, and Plasmodium vivax. Hydroxychloroquine is not active against the gametocytes and exoerythrocytic forms including the hypnozoite stage (P. vivax and P. ovale) of the Plasmodium parasites. Drug Resistance: P. falciparum strains exhibiting reduced susceptibility to chloroquine also show reduced susceptibility to hydroxychloroquine. Resistance of Plasmodium parasites to chloroquine is widespread (see INDICATIONS AND USAGE – Malaria ). Patients in whom chloroquine or hydroxychloroquine have failed to prevent or cure clinical malaria or parasitemia, or patients who acquired malaria in a geographic area where chloroquine resistance is known to occur should be treated with another form of antimalarial therapy (see INDICATIONS AND USAGE – Malaria and WARNINGS )."
      ],
      "nursing_mothers": [
        "Nursing Mothers: Caution should be exercised when administering Hydroxychloroquine sulfate tablets to nursing women. It has been demonstrated that hydroxychloroquine administered to nursing women is excreted in human milk and it is known that infants are extremely sensitive to the toxic effects of 4-aminoquinolines."
      ],
      "spl_product_data_elements": [
        "Hydroxychloroquine Sulfate Hydroxychloroquine Sulfate HYDROXYCHLOROQUINE SULFATE HYDROXYCHLOROQUINE ANHYDROUS DIBASIC CALCIUM PHOSPHATE HYPROMELLOSE 2910 (6 MPA.S) MAGNESIUM STEARATE POLYETHYLENE GLYCOL 400 POLYSORBATE 80 STARCH, CORN TITANIUM DIOXIDE CARNAUBA WAX SHELLAC FERROSOFERRIC OXIDE PLAQUENIL peanut shaped"
      ],
      "openfda": {
        "product_ndc": [
          "50090-3432"
        ],
        "package_ndc": [
          "50090-3432-2",
          "50090-3432-1"
        ],
        "generic_name": [
          "HYDROXYCHLOROQUINE SULFATE"
        ],
        "spl_set_id": [
          "006801ed-d93f-4346-863a-cc03e6712520"
        ],
        "brand_name": [
          "Hydroxychloroquine Sulfate"
        ],
        "original_packager_product_ndc": [
          "66993-057"
        ],
        "manufacturer_name": [
          "A-S Medication Solutions"
        ],
        "rxcui": [
          "979092"
        ],
        "unii": [
          "8Q2869CNVH"
        ],
        "spl_id": [
          "cac8369c-6e3a-434e-9ca4-61c7dea0a90e"
        ],
        "substance_name": [
          "HYDROXYCHLOROQUINE SULFATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA009768"
        ]
      },
      "version": "1",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION One Hydroxychloroquine sulfate tablet contains 200 mg of hydroxychloroquine sulfate, which is equivalent to 155 mg base. Take Hydroxychloroquine sulfate tablets with a meal or a glass of milk. Malaria Prophylaxis Adults: 400 mg (310 mg base) once weekly on the same day of each week starting 2 weeks prior to exposure, and continued for 4 weeks after leaving the endemic area. Weight-based dosing in adults and pediatric patients: 6.5 mg/kg (5 mg/kg base), not to exceed 400 mg (310 mg base), once weekly on the same day of the week starting 2 weeks prior to exposure, and continued for 4 weeks after leaving the endemic area. Treatment of Uncomplicated Malaria Adults: 800 mg (620 mg base) followed by 400 mg (310 mg base) at 6 hours, 24 hours and 48 hours after the initial dose (total 2000 mg hydroxychloroquine sulfate or 1550 mg base). Weight based dosage in adults and pediatric patients: 13 mg/kg (10 mg/kg base), not to exceed 800 mg (620 mg base) followed by 6.5 mg/kg (5 mg/kg base), not to exceed 400 mg (310 mg base), at 6 hours, 24 hours and 48 hours after the initial dose. Hydroxychloroquine sulfate film-coated tablets cannot be divided, therefore they should not be used to treat patients who weigh less than 31 kg. For radical cure of P. vivax and P. malariae infections, concomitant therapy with an 8-aminoquinoline compound is necessary. Lupus Erythematosus The recommended adult dosage is 200 to 400 mg (155 to 310 mg base) daily, administered as a single daily dose or in two divided doses. Doses above 400 mg a day are not recommended. The incidence of retinopathy has been reported to be higher when this maintenance dose is exceeded. Rheumatoid Arthritis The action of hydroxychloroquine is cumulative and may require weeks to months to achieve the maximum therapeutic effect (see CLINICAL PHARMACOLOGY ). Initial adult dosage: 400 mg to 600 mg (310 to 465 mg base) daily, administered as a single daily dose or in two divided doses. In a small percentage of patients, side effects may require temporary reduction of the initial dosage. Maintenance adult dosage: When a good response is obtained, the dosage may be reduced by 50 percent and continued at a maintenance level of 200 mg to 400 mg (155 to 310 mg base) daily, administered as a single daily dose or in two divided doses. Do not exceed 600 mg or 6.5 mg/kg (5 mg/kg base) per day, whichever is lower, as the incidence of retinopathy has been reported to be higher when this maintenance dose is exceeded. Corticosteroids and salicylates may be used in conjunction with Hydroxychloroquine sulfate tablets, and they can generally be decreased gradually in dosage or eliminated after a maintenance dose of Hydroxychloroquine sulfate tablets has been achieved."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS The following adverse reactions have been identified during post-approval use of Hydroxychloroquine sulfate tablets or other 4-aminoqunoline compounds. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and lymphatic system disorders: Bone marrow failure, anemia, aplastic anemia, agranulocytosis, leukopenia, and thrombocytopenia. Hemolysis reported in individuals with glucose-6-phosphate dehydrogenase (G-6-PD) deficiency. Cardiac disorders: Cardiomyopathy which may result in cardiac failure and in some cases a fatal outcome (see WARNINGS and OVERDOSAGE ). Hydroxychloroquine sulfate tablets prolong the QT interval. Ventricular arrhythmias and torsade de pointes have been reported in patients taking Hydroxychloroquine sulfate tablets (see OVERDOSAGE and DRUG INTERACTIONS ). Ear and labyrinth disorders: Vertigo, tinnitus, nystagmus, nerve deafness, deafness. Eye disorders: Irreversible retinopathy with retinal pigmentation changes (bull’s eye appearance), visual field defects (paracentral scotomas) and visual disturbances (visual acuity), maculopathies (macular degeneration), decreased dark adaptation, color vision abnormalities, corneal changes (edema and opacities) including corneal deposition of drug with or without accompanying symptoms (halo around lights, photophobia, blurred vision). Gastrointestinal disorders: Nausea, vomiting, diarrhea, and abdominal pain. General disorders and administration site conditions: Fatigue. Hepatobiliary disorders: Liver function tests abnormal, hepatic failure acute. Immune system disorders: Urticaria, angioedema, bronchospasm Metabolism and nutrition disorders: Decreased appetite, hypoglycemia, porphyria, weight decreased. Musculoskeletal and connective tissue disorders: Sensorimotor disorder, skeletal muscle myopathy or neuromyopathy leading to progressive weakness and atrophy of proximal muscle groups, depression of tendon reflexes and abnormal nerve conduction. Nervous system disorders: Headache, dizziness, seizure, ataxia and extrapyramidal disorders such as dystonia, dyskinesia, and tremor have been reported with this class of drugs. Psychiatric disorders: Affect/emotional lability, nervousness, irritability, nightmares, psychosis, suicidal behavior. Skin and subcutaneous tissue disorders: Rash, pruritus, pigmentation disorders in skin and mucous membranes, hair color changes, alopecia. Dermatitis bullous eruptions including erythema multiforme, Stevens-Johnson syndrome, and toxic epidermal necrolysis, drug reaction with eosinophilia and systemic symptoms (DRESS syndrome), photosensitivity, dermatitis exfoliative, acute generalized exanthematous pustulosis (AGEP). AGEP has to be distinguished from psoriasis, although Hydroxychloroquine sulfate tablets may precipitate attacks of psoriasis. It may be associated with pyrexia and hyperleukocytosis. To report SUSPECTED ADVERSE REACTIONS, contact Prasco Laboratories at 1-866-525-0688 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "how_supplied": [
        "HOW SUPPLIED Product: 50090-3432 NDC: 50090-3432-2 90 TABLET in a BOTTLE NDC: 50090-3432-1 60 TABLET in a BOTTLE"
      ],
      "information_for_patients": [
        "Information for Patients: Patients should be informed of the early signs and symptoms of toxicity such as rash or visual changes. Patients must see their physicians promptly in case of the appearance of these or of any unusual effects. Periodic laboratory tests may be recommended in some patients. Patients should be fully informed of the potential risks of the use of Hydroxychloroquine sulfate tablets, especially in pregnancy and in children."
      ],
      "package_label_principal_display_panel": [
        "Hydroxychloroquine Sulfate Label Image"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Pharmacokinetics: Following a single 200 mg oral dose of Hydroxychloroquine sulfate tablets to healthy males, the mean peak blood concentration of hydroxychloroquine was 129.6 ng/mL, reached in 3.26 hours with a half-life of 537 hours (22.4 days). In the same study, the plasma peak concentration was 50.3 ng/mL reached in 3.74 hours with a half-life of 2963 hours (123.5 days). Urine hydroxychloroquine levels were still detectable after 3 months with approximately 10% of the dose excreted as the parent drug. Results following a single dose of a 200 mg tablet versus i.v. infusion (155 mg), demonstrated a half-life of about 40 days and a large volume of distribution. Peak blood concentrations of metabolites were observed at the same time as peak levels of hydroxychloroquine. The mean fraction of the dose absorbed was 0.74. After administration of single 155 mg and 310 mg intravenous doses, peak blood concentrations ranged from 1161 ng/mL to 2436 ng/mL (mean 1918 ng/mL) following the 155 mg infusion and 6 months following the 310 mg infusion. Pharmacokinetic parameters were not significantly different over the therapeutic dose range of 155 mg and 310 mg indicating linear kinetics. Following chronic oral administration of hydroxychloroquine, significant levels of three metabolites, desethylhydroxychloroquine (DHCQ), desethylchloroquine (DCQ), and bidesethylhydroxychloroquine (BDCQ) have been found in plasma and blood, with DHCQ being the major metabolite. The absorption half-life was approximately 3 to 4 hours and the terminal half-life ranged from 40 to 50 days. The long half-life can be attributed to extensive tissue uptake rather than through decreased excretion. Peak plasma levels of hydroxychloroquine were seen in about 3 to 4 hours. Renal clearance in rheumatoid arthritis (RA) patients taking Hydroxychloroquine sulfate tablets for at least six months seemed to be similar to that of the single dose studies in volunteers, suggesting that no change occurs with chronic dosing. Range for renal clearance of unchanged drug was approximately 16 to 30% and did not correlate with creatinine clearance; therefore, a dosage adjustment is not required for patients with renal impairment. In RA patients, there was large variability as to the fraction of the dose absorbed (i.e. 30 to 100%), and mean hydroxychloroquine levels were significantly higher in patients with less disease activity. Cellular levels of patients on daily hydroxychloroquine have been shown to be higher in mononuclear cells than polymorphonuclear leucocytes. Microbiology - Malaria Mechanism of action: The precise mechanism by which hydroxychloroquine exhibits activity against Plasmodium is not known. Hydroxychloroquine, like chloroquine, is a weak base and may exert its effect by concentrating in the acid vesicles of the parasite and by inhibiting polymerization of heme. It can also inhibit certain enzymes by its interaction with DNA. Activity in vitro and in Clinical Infections: Hydroxychloroquine is active against the erythrocytic forms of chloroquine sensitive strains of Plasmodium falciparum, Plasmodium malariae, Plasmodium ovale, and Plasmodium vivax. Hydroxychloroquine is not active against the gametocytes and exoerythrocytic forms including the hypnozoite stage (P. vivax and P. ovale) of the Plasmodium parasites. Drug Resistance: P. falciparum strains exhibiting reduced susceptibility to chloroquine also show reduced susceptibility to hydroxychloroquine. Resistance of Plasmodium parasites to chloroquine is widespread (see INDICATIONS AND USAGE – Malaria ). Patients in whom chloroquine or hydroxychloroquine have failed to prevent or cure clinical malaria or parasitemia, or patients who acquired malaria in a geographic area where chloroquine resistance is known to occur should be treated with another form of antimalarial therapy (see INDICATIONS AND USAGE – Malaria and WARNINGS ). Rheumatoid Arthritis and Systemic Lupus Erythematosus Mechanism of action: The mechanisms underlying the anti-inflammatory and immunomodulatory effects of Hydroxychloroquine sulfate tablets are unknown."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, mutagenesis, impairment of fertility: Long-term studies in animals have not been conducted to evaluate the carcinogenic potential of Hydroxychloroquine sulfate tablets. The mutagenic potential of hydroxychloroquine was not evaluated. However, chloroquine has been shown to be a catalytic inhibitor of DNA repair enzymes (topoisomerase II) and to produce weak genotoxic effects through this mode of action."
      ],
      "overdosage": [
        "OVERDOSAGE The 4-aminoquinoline compounds are very rapidly and completely absorbed after ingestion, and in accidental overdosage, or rarely with lower doses in hypersensitive patients, toxic symptoms may occur within 30 minutes. The symptoms of overdosage may include headache, drowsiness, visual disturbances, cardiovascular collapse, convulsions, hypokalemia, rhythm and conduction disorders including QT prolongation, torsades de pointes, ventricular tachycardia and ventricular fibrillation, followed by sudden potentially fatal respiratory and cardiac arrest. Treatment is symptomatic and must be prompt. Immediate gastric lavage until the stomach is completely emptied is indicated. After lavage, activated charcoal is introduced by the stomach tube within 30 minutes of ingestion of the drug may inhibit further intestinal absorption. To be effective, the dose of activated charcoal should be at least five times the estimated dose of hydroxychloroquine ingested. Consideration should be given to administering diazepam parenterally since studies suggest that it may be beneficial in reversing chloroquine and hydroxychloroquine cardiotoxicity. Respiratory support and shock management should be instituted as necessary. Exchange transfusions are used to reduce the level of 4-aminoquinoline drug in the blood. A patient who survives the acute phase and is asymptomatic should be closely observed for at least six hours. Fluids may be forced and sufficient ammonium chloride (8 g daily in divided doses for adults) may be administered for a few days to acidify the urine. This will promote urinary excretion in cases of both overdosage and sensitivity. However, caution must be exercised in patients with impaired renal function and/or metabolic acidosis."
      ]
    }
  ]
}