{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200619",
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Antipsychotics: Potential for additive effects, including TD, EPS, and NMS; avoid concomitant use. (7.1) • CNS depressants: Increased risk of CNS depression. Avoid concomitant use and monitor for adverse reactions. (7.1) • Strong CYP2D6 inhibitors (e.g., quinidine, bupropion, fluoxetine, and paroxetine): See Full Prescribing Information for recommended dosage reductions. (2.2, 2.3, 7.1) • MAO inhibitors: Increased risk of hypertension; avoid concomitant use. (5.5, 7.1) • Additional drug interactions: See Full Prescribing Information. (7.1, 7.2) 7.1 Effects of Other Drugs on Metoclopramide Table 3 displays the effects of other drugs on metoclopramide. Table 3. Effects of Other Drugs on Metoclopramide Antipsychotics Clinical Impact Potential for additive effects, including increased frequency and severity of tardive dyskinesia (TD), other extrapyramidal symptoms (EPS), and neuroleptic malignant syndrome (NMS). Intervention Avoid concomitant use [see Warnings and Precautions (5.1, 5.2, 5.3)]. Strong CYP2D6 Inhibitors, not Included in Antipsychotic Category Above Clinical Impact Increased plasma concentrations of metoclopramide; risk of exacerbation of extrapyramidal symptoms [see Clinical Pharmacology (12.3)]. Intervention Reduce the Reglan dosage [see Dosage and Administration (2.2, 2.3)]. Examples quinidine, bupropion, fluoxetine, and paroxetine Monoamine Oxidase Inhibitors Clinical Impact Increased risk of hypertension [see Warnings and Precautions (5.5)]. Intervention Avoid concomitant use. Central Nervous System (CNS) Depressants Clinical Impact Increased risk of CNS depression [see Warnings and Precautions (5.8)]. Intervention Avoid Reglan or the interacting drug, depending on the importance of the drug to the patient. Examples alcohol, sedatives, hypnotics, opiates and anxiolytics Drugs that Impair Gastrointestinal Motility Clinical Impact Decreased systemic absorption of metoclopramide. Intervention Monitor for reduced therapeutic effect. Examples antiperistaltic antidiarrheal drugs, anticholinergic drugs, and opiates Dopaminergic Agonists and Other Drugs that Increase Dopamine Concentrations Clinical Impact Decreased therapeutic effect of metoclopramide due to opposing effects on dopamine. Intervention Monitor for reduced therapeutic effect. Examples apomorphine, bromocriptine, cabergoline, levodopa, pramipexole, ropinirole, and rotigotine 7.2 Effects of Metoclopramide on Other Drugs Table 4 displays the effects of Metoclopramide on other drugs. Table 4. Effects of Metoclopramide on Other Drugs Dopaminergic Agonists and Drugs Increasing Dopamine Concentrations Clinical Impact Opposing effects of metoclopramide and the interacting drug on dopamine. Potential exacerbation of symptoms (e.g., parkinsonian symptoms). Intervention Avoid concomitant use [see Warnings and Precautions (5.2)]. Examples Apomorphine, bromocriptine, cabergoline, levodopa, pramipexole, ropinirole, rotigotine Succinylcholine, Mivacurium Clinical Impact Metoclopramide inhibits plasma cholinesterase leading to enhanced neuromuscular blockade. Intervention Monitor for signs and symptoms of prolonged neuromuscular blockade. Drugs with Absorption Altered due to Increased Gastrointestinal Motility Clinical Impact The effect of metoclopramide on other drugs is variable. Increased gastrointestinal (GI) motility by metoclopramide may impact absorption of other drugs leading to decreased or increased drug exposure. Intervention Drugs with Decreased Absorption (e.g., digoxin, atovaquone, posaconazole oral suspension*, fosfomycin): Monitor for reduced therapeutic effect of the interacting drug. For digoxin monitor therapeutic drug concentrations and increase the digoxin dose as needed (see prescribing information for digoxin). Drugs with Increased Absorption (e.g., sirolimus, tacrolimus, cyclosporine): Monitor therapeutic drug concentrations and adjust the dose as needed. See prescribing information for the interacting drug. Insulin Clinical Impact Increased GI motility by metoclopramide may increase delivery of food to the intestines and increase blood glucose. Intervention Monitor blood glucose and adjust insulin dosage regimen as needed. * Interaction does not apply to posaconazole delayed-release tablets"
      ],
      "recent_major_changes": [
        "Boxed Warning 8/2017 Indications and Usage (1) 8/2017 Dosage and Administration, Dosage for Gastroesophageal Reflux (2.2) 8/2017 Dosage and Administration, Dosage for Acute and Recurrent Diabetic Gastroparesis (2.3) 8/2017 Contraindications (4) 8/2017 Warnings and Precautions, Tardive Dyskinesia (5.1) 8/2017 Warnings and Precautions, Other Extrapyramidal Symptoms (5.2) 8/2017 Warnings and Precautions, Neuroleptic Malignant Syndrome (5.3) 8/2017 Warnings and Precautions, Hyperprolactinemia (5.7) 8/2017"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Metoclopramide is known to be substantially excreted by the kidney, and the risk of adverse reactions, including tardive dyskinesia (TD), may be greater in patients with impaired renal function [see Use in Specific Populations (8.6), Clinical Pharmacology (12.3)]. Elderly patients are more likely to have decreased renal function and may be more sensitive to the therapeutic or adverse effects of metoclopramide; therefore, consider a reduced dosage of Reglan in elderly patients [see Boxed Warning, Dosage and Administration (2.2, 2.3), Warnings and Precautions (5.1)]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Gastroesophageal Reflux In patients with gastroesophageal reflux and low lower esophageal sphincter pressure (LESP), single oral doses of Reglan produced dose-related increases in LESP. Effects began at about 5 mg and increased through 20 mg. The increase in LESP from a 5 mg dose lasted about 45 minutes and that of 20 mg lasted between 2 and 3 hours. Increased rate of stomach emptying was observed with single oral doses of 10 mg."
      ],
      "description": [
        "11 DESCRIPTION Metoclopramide hydrochloride, the active ingredient of Reglan, is a dopamine-2 receptor antagonist. Metoclopramide hydrochloride (metoclopramide monohydrochloride monohydrate) is a white crystalline, odorless substance, freely soluble in water. Its chemical name is 4-amino-5-chloro-N-[2-(diethylamino)ethyl]-2-methoxy benzamide monohydrochloride monohydrate. The molecular formula is C14H22ClN3O2•HCl•H2O. Its molecular weight is 354.3. The structural formula is: Reglan tablets are for oral administration. Reglan is available in 5 mg and 10 mg tablets. •Each Reglan 5 mg tablet contains 5 mg metoclopramide (equivalent to 5.91 mg of metoclopramide hydrochloride USP). Inactive ingredients consist of corn starch, D&C Yellow 10 Aluminum Lake, FD&C Blue 1 Aluminum Lake, lactose, microcrystalline cellulose, silicon dioxide, and stearic acid. •Each Reglan 10 mg tablet contains 10 mg metoclopramide (equivalent to 11.82 mg metoclopramide hydrochloride USP). Inactive ingredients consist of magnesium stearate, mannitol, microcrystalline cellulose, and stearic acid. structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis A 77-week study was conducted in rats with oral metoclopramide doses up to 40 mg/kg/day (about six times the maximum recommended human dose on body surface area basis). Metoclopramide elevated prolactin levels and the elevation persisted during chronic administration. An increase in mammary neoplasms was found in rodents after chronic administration of metoclopramide [see Warnings and Precautions (5.7)]. In a rat model for assessing the tumor promotion potential, a 2-week oral treatment with metoclopramide at a dose of 260 mg/kg/day (about 35 times the maximum recommended human dose based on body surface area) enhanced the tumorigenic effect of N-nitrosodiethylamine. Mutagenesis Metoclopramide was positive in the in vitro Chinese hamster lung cell/HGPRT forward mutation assay for mutagenic effects and in the in vitro human lymphocyte chromosome aberration assay for clastogenic effects. It was negative in the in vitro Ames mutation assay, the in vitro unscheduled DNA synthesis assay with rat and human hepatocytes, and the in vivo rat micronucleus assay. Impairment of Fertility Metoclopramide at intramuscular doses up to 20 mg/kg/day (about three times the maximum recommended human dose based on body surface area) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: •5 mg metoclopramide: green, elliptical-shaped, debossed “REGLAN” over “5” on one side and “ANI” on the opposite side •10 mg metoclopramide: white, double edge scored, capsule-shaped, debossed “REGLAN” on one side and “ANI 10” on the opposite side Tablets: 5 mg and 10 mg metoclopramide (3)"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"> <col width=\"23%\"/> <col width=\"22%\"/> <col width=\"24%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Parameter</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metoclopramide alone</content> </paragraph> <paragraph>(mean &#xB1; SD)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metoclopramide with fluoxetine</content> </paragraph> <paragraph>(mean &#xB1; SD)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>C<sub>max</sub> (ng/mL)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>44 &#xB1;15</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>62.7 &#xB1; 9.2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>AUC<sub>0-&#x221E;</sub> (ng&#x2D1;h/mL)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>313 &#xB1; 113</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>591 &#xB1; 140</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> t<sub>1/2</sub> (h)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>5.5 &#xB1; 1.1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>8.5 &#xB1; 2.2</paragraph> </td> </tr> </tbody> </table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Metoclopramide stimulates motility of the upper gastrointestinal tract without stimulating gastric, biliary, or pancreatic secretions. The exact mechanism of action of metoclopramide in the treatment of gastroesophageal reflux and acute and recurrent diabetic gastroparesis has not been fully established. It seems to sensitize tissues to the action of acetylcholine. The effect of metoclopramide on motility is not dependent on intact vagal innervation, but it can be abolished by anticholinergic drugs. Metoclopramide increases the tone and amplitude of gastric (especially antral) contractions, relaxes the pyloric sphincter and the duodenal bulb, and increases peristalsis of the duodenum and jejunum resulting in accelerated gastric emptying and intestinal transit. It increases the resting tone of the lower esophageal sphincter. It has little, if any, effect on the motility of the colon or gallbladder."
      ],
      "pharmacokinetics_table": [
        "<table width=\"100%\"> <col width=\"23%\"/> <col width=\"22%\"/> <col width=\"24%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Parameter</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metoclopramide alone</content> </paragraph> <paragraph>(mean &#xB1; SD)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metoclopramide with fluoxetine</content> </paragraph> <paragraph>(mean &#xB1; SD)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>C<sub>max</sub> (ng/mL)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>44 &#xB1;15</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>62.7 &#xB1; 9.2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>AUC<sub>0-&#x221E;</sub> (ng&#x2D1;h/mL)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>313 &#xB1; 113</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>591 &#xB1; 140</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> t<sub>1/2</sub> (h)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>5.5 &#xB1; 1.1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>8.5 &#xB1; 2.2</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Relative to an intravenous dose of 20 mg, the absolute bioavailability of oral metoclopramide is 80% ± 15.5% as demonstrated in a crossover study of 18 subjects. Peak plasma concentrations occurred at about 1 to 2 hours after a single oral dose. Similar time to peak was observed after individual doses at steady state. In a single dose study of 12 subjects, the area under the drug concentration-time curve increased linearly with doses from 20 to 100 mg (5 times the maximum recommended single dose). Peak concentrations increased linearly with dose; time to peak concentrations remained the same; whole body clearance was unchanged; and the elimination rate remained the same. The mean elimination half-life in subjects with normal renal function was 5 to 6 hours. Linear kinetic processes adequately describe the absorption and elimination of metoclopramide. Distribution Metoclopramide is not extensively bound to plasma proteins (about 30%). The whole body volume of distribution is high (about 3.5 L/kg), which suggests extensive distribution of drug to the tissues. Elimination Metabolism: Metoclopramide undergoes enzymatic metabolism via oxidation as well as glucuronide and sulfate conjugation reactions in the liver. Monodeethylmetoclopramide, a major oxidative metabolite, is formed primarily by CYP2D6, an enzyme subject to genetic variability [see Dosage and Administration (2.2, 2.3), Use in Specific Populations (8.9)]. Excretion: Approximately 85% of the radioactivity of an orally administered dose appeared in the urine within 72 hours. After oral administration of 10 or 20 mg, a mean of 18% and 22% of the dose, respectively, was recovered as free metoclopramide in urine within 36 hours. Specific Populations Patients with Renal Impairment: In a study of 24 patients with varying degrees of renal impairment (moderate, severe, and end-stage renal disease (ESRD) requiring dialysis), the systemic exposure (AUC) of metoclopramide in patients with moderate to severe renal impairment was about 2-fold the AUC in subjects with normal renal function. The AUC of metoclopramide in patients with ESRD on dialysis was about 3.5-fold the AUC in subjects with normal renal function [see Dosage and Administration (2.2, 2.3) and Use in Specific Populations (8.6)]. Patients with Hepatic Impairment: In a group of 8 patients with severe hepatic impairment (Child-Pugh C), the average metoclopramide clearance was reduced by approximately 50% compared to patients with normal hepatic function [see Dosage and Administration (2.2, 2.3) and Use in Specific Populations (8.7)]. Drug Interaction Studies Effect of Metoclopramide on CYP2D6 Substrates Although in vitro studies suggest that metoclopramide can inhibit CYP2D6, metoclopramide is unlikely to interact with CYP2D6 substrates in vivo at therapeutically relevant concentrations. Effect of CYP2D6 Inhibitors on Metoclopramide In healthy subjects, 20 mg of metoclopramide and 60 mg of fluoxetine (a strong CYP2D6 inhibitor) were administered, following prior exposure to 60 mg fluoxetine orally for 8 days. The patients who received concomitant metoclopramide and fluoxetine had a 40% and 90% increase in metoclopramide Cmax and AUC0-∞, respectively, compared to patients who received metoclopramide alone (see Table 5) [see Drug Interactions (7.1)]. Table 5. Metoclopramide Pharmacokinetic Parameters in Healthy Subjects with and without Fluoxetine Parameter Metoclopramide alone (mean ± SD) Metoclopramide with fluoxetine (mean ± SD) Cmax (ng/mL) 44 ±15 62.7 ± 9.2 AUC0-∞ (ngˑh/mL) 313 ± 113 591 ± 140 t1/2 (h) 5.5 ± 1.1 8.5 ± 2.2"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Reglan tablets are indicated for the: •Treatment for 4 to 12 weeks of symptomatic, documented gastroesophageal reflux in adults who fail to respond to conventional therapy. •Relief of symptoms in adults with acute and recurrent diabetic gastroparesis. Limitations of Use: Reglan tablets are not recommended for use in pediatric patients due to the risk of developing tardive dyskinesia (TD) and other extrapyramidal symptoms as well as the risk of methemoglobinemia in neonates [see Use in Specific Populations (8.4)]. Reglan tablets are indicated for the: •Treatment for 4 to 12 weeks of symptomatic, documented gastroesophageal reflux in adults who fail to respond to conventional therapy (1) •Relief of symptoms in adults with acute and recurrent diabetic gastroparesis (1) Limitations of Use: Reglan tablets are not recommended for use in pediatric patients due to the risk of tardive dyskinesia (TD) and other extrapyramidal symptoms as well as the risk of methemoglobinemia in neonates (1, 8.4)"
      ],
      "set_id": "de55c133-eb08-4a35-91a2-5dc093027397",
      "id": "06daee34-5164-4630-af92-bc43fa9c295d",
      "dosage_and_administration_table": [
        "<table width=\"549.9pt\"> <col width=\"53%\"/> <col width=\"29%\"/> <col width=\"19%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Recommended Dosage </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Maximum Recommended Daily Dosage</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Adult patients </paragraph> </td> <td rowspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>10 to 15 mg four times daily (thirty minutes before each meal and at bedtime)</paragraph> </td> <td align=\"center\" rowspan=\"3\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>60 mg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Mild hepatic impairment (Child-Pugh A)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Elderly patients <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_f3dd98fa-c8e5-4d05-a6d7-70055d481e7d\">8.5</linkHtml>)]</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5 mg<sup>1</sup> four times daily (thirty minutes before each meal and at bedtime)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Moderate or severe hepatic impairment (Child-Pugh B or C) <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_9b949e62-b45d-454a-b037-ace15feafadc\">8.7</linkHtml>)]</content> </paragraph> </td> <td rowspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5 mg four times daily (thirty minutes before each meal and at bedtime), or </paragraph> <paragraph>10 mg taken three times daily</paragraph> </td> <td align=\"center\" rowspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>30 mg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>CYP2D6 poor metabolizers <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_f7cdbf7d-0c3d-4f53-81e0-4c88a93b8cc8\">8.9</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Concomitant use with strong CYP2D6 inhibitors (e.g., quinidine, bupropion, fluoxetine, and paroxetine) <content styleCode=\"italics\">[see Drug Interactions (<linkHtml href=\"#ID_75166a49-945e-4a8c-acc9-621ba81f9d81\">7.1</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Moderate or severe renal impairment (creatinine clearance less than or equal to 60 mL/minute) <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_7cb59e48-3783-4503-94f5-a5b802229236\">8.6</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>Patients with End-Stage Renal Disease (ESRD<content styleCode=\"italics\">) </content>including those treated with hemodialysis and continuous ambulatory peritoneal dialysis <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_7cb59e48-3783-4503-94f5-a5b802229236\">8.6</linkHtml>)]</content> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>5 mg four times daily (thirty minutes before each meal and at bedtime) or 10 mg twice daily</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>20 mg</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"549.9pt\"> <col width=\"51%\"/> <col width=\"29%\"/> <col width=\"20%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Recommended Dosage </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Maximum Recommended Daily Dosage</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Adult Patients </paragraph> </td> <td rowspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>10 mg four times daily (30 minutes before each meal and at bedtime)</paragraph> </td> <td align=\"center\" rowspan=\"3\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>40 mg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Mild hepatic impairment (Child-Pugh A)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Elderly patients <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_f3dd98fa-c8e5-4d05-a6d7-70055d481e7d\">8.5</linkHtml>)]</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5 mg<sup>1</sup> four times daily (30 minutes before each meal and at bedtime)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Moderate or severe hepatic impairment (Child-Pugh B or C) <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_9b949e62-b45d-454a-b037-ace15feafadc\">8.7</linkHtml>)]</content> </paragraph> </td> <td rowspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5 mg four times daily (30 minutes before each meal and at bedtime)</paragraph> </td> <td align=\"center\" rowspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>20 mg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>CYP2D6 poor metabolizers <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_f7cdbf7d-0c3d-4f53-81e0-4c88a93b8cc8\">8.9</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Concomitant use with strong CYP2D6 inhibitors (e.g., quinidine). Avoid use with bupropion, fluoxetine, and paroxetine <content styleCode=\"italics\">[see Drug Interactions (<linkHtml href=\"#ID_75166a49-945e-4a8c-acc9-621ba81f9d81\">7.1</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>Moderate or severe renal impairment (creatinine clearance less than 60 mL/minute) <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_7cb59e48-3783-4503-94f5-a5b802229236\">8.6</linkHtml>)]</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>Patients with End-Stage Renal Disease (ESRD<content styleCode=\"italics\">) </content>including those treated with hemodialysis and continuous ambulatory peritoneal dialysis <content styleCode=\"italics\">[see Use in Specific Populations (<linkHtml href=\"#ID_7cb59e48-3783-4503-94f5-a5b802229236\">8.6</linkHtml>)]</content> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>5 mg twice daily</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Reglan is not recommended for use in pediatric patients due to the risk of tardive dyskinesia (TD) and other extrapyramidal symptoms as well as the risk of methemoglobinemia in neonates. The safety and effectiveness of Reglan in pediatric patients have not been established. Dystonias and other extrapyramidal symptoms associated with metoclopramide are more common in pediatric patients than in adults [see Warnings and Precautions (5.1, 5.2)]. In addition, neonates have reduced levels of NADH-cytochrome b5 reductase, making them more susceptible to methemoglobinemia, a possible adverse reaction of metoclopramide use in neonates [see Use in Specific Populations (8.8)]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Reglan is contraindicated: •In patients with a history of tardive dyskinesia (TD) or a dystonic reaction to metoclopramide [see Warnings and Precautions (5.1, 5.2)]. •When stimulation of gastrointestinal motility might be dangerous (e.g., in the presence of gastrointestinal hemorrhage, mechanical obstruction, or perforation). •In patients with pheochromocytoma or other catecholamine-releasing paragangliomas. Reglan may cause a hypertensive/pheochromocytoma crisis, probably due to release of catecholamines from the tumor [see Warnings and Precautions (5.5)]. •In patients with epilepsy. Reglan may increase the frequency and severity of seizures [see Adverse Reactions (6)]. •In patients with hypersensitivity to metoclopramide. Reactions have included laryngeal and glossal angioedema and bronchospasm [see Adverse Reactions (6)]. •History of TD or dystonic reaction to metoclopramide (4) •When stimulation of gastrointestinal motility might be dangerous (4) •Pheochromocytoma, catecholamine-releasing paragangliomas (4) •Epilepsy (4) •Hypersensitivity to metoclopramide (4)"
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"> <col width=\"17%\"/> <col width=\"83%\"/> <tbody> <tr> <td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Antipsychotics</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Potential for additive effects, including increased frequency and severity of tardive dyskinesia (TD), other extrapyramidal symptoms (EPS), and neuroleptic malignant syndrome (NMS).</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Avoid concomitant use <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_6c56c8e5-70b7-4e8d-8ef4-cd76574ff228\">5.1</linkHtml>, <linkHtml href=\"#ID_4d6683aa-fe10-467e-87f7-913502f0420c\">5.2</linkHtml>, <linkHtml href=\"#ID_32761839-77dd-4122-9616-e4578df8700e\">5.3</linkHtml>)]</content>.</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Strong CYP2D6 Inhibitors, not Included in Antipsychotic Category Above</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Increased plasma concentrations of metoclopramide; risk of exacerbation of extrapyramidal symptoms <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_8045682e-b88a-4b92-8b5a-3ac932c8f0d7\">12.3</linkHtml>)]</content>.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Reduce the Reglan dosage <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#ID_6bf58280-6549-4999-9b2d-e28474604cd9\">2.2</linkHtml>, <linkHtml href=\"#ID_1facbbde-9f7e-4584-bf1e-a8806dbd8c78\">2.3</linkHtml>)]</content>.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Examples</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>quinidine, bupropion, fluoxetine, and paroxetine</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Monoamine Oxidase Inhibitors</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Increased risk of hypertension <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_4798160b-f4fa-4849-a139-0f107455dd0f\">5.5</linkHtml>)]</content>.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Avoid concomitant use.</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Central Nervous System (CNS) Depressants</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Increased risk of CNS depression <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_484de806-e03f-40e0-bec0-83e9cd1e4b12\">5.8</linkHtml>)]</content>.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Avoid Reglan or the interacting drug, depending on the importance of the drug to the patient.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Examples</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>alcohol, sedatives, hypnotics, opiates and anxiolytics</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Drugs that Impair Gastrointestinal Motility</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Decreased systemic absorption of metoclopramide.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Monitor for reduced therapeutic effect. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Examples</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>antiperistaltic antidiarrheal drugs, anticholinergic drugs, and opiates</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dopaminergic Agonists and Other Drugs that Increase Dopamine Concentrations</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Decreased therapeutic effect of metoclopramide due to opposing effects on dopamine.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Monitor for reduced therapeutic effect. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Examples</content> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>apomorphine, bromocriptine, cabergoline, levodopa, pramipexole, ropinirole, and rotigotine</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"17%\"/> <col width=\"83%\"/> <tbody> <tr> <td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dopaminergic Agonists and Drugs Increasing Dopamine Concentrations</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Opposing effects of metoclopramide and the interacting drug on dopamine. Potential exacerbation of symptoms (e.g., parkinsonian symptoms).</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Avoid concomitant use <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_4d6683aa-fe10-467e-87f7-913502f0420c\">5.2</linkHtml>)]</content>. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Examples</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Apomorphine, bromocriptine, cabergoline, levodopa, pramipexole, ropinirole, rotigotine</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Succinylcholine, Mivacurium</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Metoclopramide inhibits plasma cholinesterase leading to enhanced neuromuscular blockade.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Monitor for signs and symptoms of prolonged neuromuscular blockade.</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Drugs with Absorption Altered due to Increased Gastrointestinal Motility</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>The effect of metoclopramide on other drugs is variable. Increased gastrointestinal (GI) motility by metoclopramide may impact absorption of other drugs leading to decreased or increased drug exposure.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"underline\">Drugs with Decreased Absorption (e.g., digoxin, atovaquone, posaconazole oral suspension*, fosfomycin)</content>: Monitor for reduced therapeutic effect of the interacting drug. For digoxin monitor therapeutic drug concentrations and increase the digoxin dose as needed (see prescribing information for digoxin). </paragraph> <paragraph> <content styleCode=\"underline\">Drugs with Increased Absorption (e.g., sirolimus, tacrolimus, cyclosporine)</content>: Monitor therapeutic drug concentrations and adjust the dose as needed. See prescribing information for the interacting drug.</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Insulin</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Clinical Impact</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Increased GI motility by metoclopramide may increase delivery of food to the intestines and increase blood glucose.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">Intervention</content> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Monitor blood glucose and adjust insulin dosage regimen as needed.</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Published studies, including retrospective cohort studies, national registry studies, and meta-analyses, do not report an increased risk of adverse pregnancy-related outcomes with use of metoclopramide during pregnancy. There are potential risks to the neonate following exposure in utero to metoclopramide during delivery [see Clinical Considerations]. In animal reproduction studies, no adverse developmental effects were observed with oral administration of metoclopramide to pregnant rats and rabbits at exposures about 6 and 12 times the maximum recommended human dose (MRHD) [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in the clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Metoclopramide crosses the placental barrier and may cause extrapyramidal signs and methemoglobinemia in neonates with maternal administration during delivery. Monitor neonates for extrapyramidal signs [see Warnings and Precautions (5.1, 5.2), Use in Specific Populations (8.4)]. Data Animal Data Reproduction studies have been performed following administration of oral metoclopramide during organogenesis in pregnant rats at about 6 times the MRHD calculated on body surface area and in pregnant rabbits at about 12 times the MRHD calculated on body surface area. No evidence of adverse developmental effects due to metoclopramide were observed."
      ],
      "spl_product_data_elements": [
        "Reglan Metoclopramide Hydrochloride METOCLOPRAMIDE HYDROCHLORIDE METOCLOPRAMIDE STARCH, CORN SILICON DIOXIDE MICROCRYSTALLINE CELLULOSE STEARIC ACID ANHYDROUS LACTOSE D&C YELLOW NO. 10 FD&C BLUE NO. 1 ALUMINUM OXIDE elliptical-shaped REGLAN5;ANI Reglan Metoclopramide Hydrochloride METOCLOPRAMIDE HYDROCHLORIDE METOCLOPRAMIDE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE STEARIC ACID capsule-shaped REGLAN;ANI10"
      ],
      "boxed_warning": [
        "WARNING: TARDIVE DYSKINESIA • Reglan can cause tardive dyskinesia (TD), a serious movement disorder that is often irreversible. There is no known treatment for TD. The risk of developing TD increases with duration of treatment and total cumulative dosage [see Warnings and Precautions (5.1)]. • Discontinue Reglan in patients who develop signs or symptoms of TD. In some patients, symptoms may lessen or resolve after Reglan is stopped [see Warnings and Precautions (5.1)]. • Avoid treatment with Reglan for longer than 12 weeks because of the increased risk of developing TD with longer-term use [see Warnings and Precautions (5.1) and Dosage and Administration ( 2.2 , 2.3 )]. WARNING: TARDIVE DYSKINESIA See full prescribing information for complete boxed warning. • Reglan can cause tardive dyskinesia (TD), a serious movement disorder that is often irreversible. There is no known treatment for TD. The risk of developing TD increases with duration of treatment and total cumulative dosage (5.1) • Discontinue Reglan in patients who develop signs or symptoms of TD (5.1) • Avoid treatment with Reglan for longer than 12 weeks because of the risk of developing TD with longer-term use (5.1, 2.1, 2.2, 2.3)"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Tardive Dyskinesia (TD), Other Extrapyramidal Symptoms (EPS), and Neuroleptic Malignant Syndrome (NMS): Avoid concomitant use of other drugs known to cause TD/EPS/NMS and avoid use in patients with Parkinson’s Disease. If symptoms occur, discontinue Reglan and seek immediate medical attention (5.1, 5.2, 5.3, 7.1, 7.2) • Depression and suicidal ideation/suicide: Avoid use. (5.4) 5.1 Tardive Dyskinesia Metoclopramide can cause tardive dyskinesia (TD), a syndrome of potentially irreversible and disfiguring involuntary movements of the face or tongue, and sometimes of the trunk and/or extremities. Movements may be choreoathetotic in appearance. The risk of developing TD and the likelihood that TD will become irreversible increases with duration of treatment and total cumulative dosage. Additionally, the risk of developing TD is increased among the elderly, especially elderly women [see Use in Specific Populations (8.5)], and in patients with diabetes mellitus. Due to the risk of developing TD, avoid treatment with Reglan for longer than 12 weeks and reduce the dosage in elderly patients [see Dosage and Administration (2.2, 2.3)]. Discontinue Reglan immediately in patients who develop signs and symptoms of TD. There is no known effective treatment for established cases of TD, although in some patients TD may remit, partially or completely, within several weeks to months after Reglan is withdrawn. Reglan itself may suppress, or partially suppress, the signs of TD, thereby masking the underlying disease process. The effect of this symptomatic suppression upon the long-term course of TD is unknown. Reglan is contraindicated in patients with a history of TD [see Contraindications (4)]. Avoid Reglan in patients receiving other drugs that are likely to cause TD (e.g., antipsychotics). 5.2 Other Extrapyramidal Symptoms In addition to TD, metoclopramide may cause other extrapyramidal symptoms (EPS), parkinsonian symptoms, and motor restlessness. Advise patients to seek immediate medical attention if such symptoms occur and to discontinue Reglan. •Extrapyramidal symptoms (EPS), such as acute dystonic reactions, occurred in patients treated with metoclopramide dosages of 30 mg to 40 mg daily. Such reactions occurred more frequently in adults less than 30 years of age and at higher than recommended dosages. EPS occurred more frequently in pediatric patients compared to adults (Reglan is not approved for use in pediatric patients). Symptoms can occur in the first 24 to 48 hours after starting metoclopramide. Symptoms included involuntary movements of limbs and facial grimacing, torticollis, oculogyric crisis, rhythmic protrusion of tongue, bulbar type of speech, trismus, or dystonic reactions resembling tetanus. Rarely, dystonic reactions were present as stridor and dyspnea, possibly due to laryngospasm. Diphenhydramine hydrochloride or benztropine mesylate may be used to treat these adverse reactions. Avoid Reglan in patients receiving other drugs that can cause EPS (e.g., antipsychotics). •Parkinsonian symptoms (bradykinesia, tremor, cogwheel rigidity, mask-like facies) have occurred after starting metoclopramide, more commonly within the first 6 months, but also after longer periods. Symptoms generally have subsided within 2 to 3 months after discontinuation of Reglan. Avoid Reglan in patients with Parkinson’s disease and other patients being treated with antiparkinsonian drugs due to potential exacerbation of symptoms. Avoid treatment with Reglan for more than 12 weeks [see Dosage and Administration (2.2, 2.3), Warnings and Precautions (5.1)]. •Motor restlessness (akathisia) has developed and consisted of feelings of anxiety, agitation, jitteriness, and insomnia, as well as inability to sit still, pacing, and foot tapping. If symptoms resolve, consider restarting at a lower dosage. 5.3 Neuroleptic Malignant Syndrome Metoclopramide may cause a potentially fatal symptom complex called neuroleptic malignant syndrome (NMS). NMS has been reported in association with metoclopramide overdosage and concomitant treatment with another drug associated with NMS. Avoid Reglan in patients receiving other drugs associated with NMS, including typical and atypical antipsychotics. Clinical manifestations of NMS include hyperpyrexia, muscle rigidity, altered mental status, and manifestations of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac arrhythmias). Additional signs may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. Patients with such symptoms should be evaluated immediately. In the diagnostic evaluation, consider the presence of other serious medical conditions (e.g., pneumonia, systemic infection) and untreated or inadequately treated extrapyramidal signs and symptoms. Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, malignant hyperthermia, drug fever, serotonin syndrome, and primary central nervous system pathology. Management of NMS includes: •Immediate discontinuation of Reglan and other drugs not essential to concurrent therapy [see Drug Interactions (7.1)]. •Intensive symptomatic treatment and medical monitoring. •Treatment of any concomitant serious medical problems for which specific treatments are available. 5.4 Depression Depression has occurred in metoclopramide-treated patients with and without a history of depression. Symptoms have included suicidal ideation and suicide. Avoid Reglan use in patients with a history of depression. 5.5 Hypertension Metoclopramide may elevate blood pressure. In one study in hypertensive patients, intravenously administered metoclopramide was shown to release catecholamines; hence, avoid use in patients with hypertension or in patients taking monoamine oxidase inhibitors [see Drug Interactions (7.1)]. There are also clinical reports of hypertensive crises in patients with undiagnosed pheochromocytoma. Reglan is contraindicated in patients with pheochromocytoma or other catecholamine-releasing paragangliomas [see Contraindications (4)]. Discontinue Reglan in any patient with a rapid rise in blood pressure. 5.6 Fluid Retention Because Reglan produces a transient increase in plasma aldosterone, patients with cirrhosis or congestive heart failure may be at risk of developing fluid retention and volume overload. Discontinue Reglan if any of these adverse reactions occur. 5.7 Hyperprolactinemia As with other dopamine D2 receptor antagonists, metoclopramide elevates prolactin levels. Hyperprolactinemia may suppress hypothalamic GnRH, resulting in reduced pituitary gonadotropin secretion. This, in turn, may inhibit reproductive function by impairing gonadal steroidogenesis in both female and male patients. Galactorrhea, amenorrhea, gynecomastia, and impotence have been reported with prolactin-elevating drugs, including metoclopramide. Hyperprolactinemia may potentially stimulate prolactin-dependent breast cancer. However, some clinical studies and epidemiology studies have not shown an association between administration of dopamine D2 receptor antagonists and tumorigenesis in humans [see Nonclinical Toxicology (13.1)]. 5.8 Effects on the Ability to Drive and Operate Machinery Metoclopramide may impair the mental and/or physical abilities required for the performance of hazardous tasks such as operating machinery or driving a motor vehicle. Concomitant use of central nervous system (CNS) depressants or drugs associated with EPS may increase this effect (e.g., alcohol, sedatives, hypnotics, opiates, and anxiolytics). Avoid Reglan or the interacting drug, depending on the importance of the drug to the patient [see Drug Interactions (7.1)]."
      ],
      "openfda": {
        "product_ndc": [
          "62559-166",
          "62559-165"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "62559-166-01",
          "62559-165-01"
        ],
        "generic_name": [
          "METOCLOPRAMIDE HYDROCHLORIDE"
        ],
        "spl_set_id": [
          "de55c133-eb08-4a35-91a2-5dc093027397"
        ],
        "upc": [
          "0362559166010",
          "0362559165013"
        ],
        "brand_name": [
          "Reglan"
        ],
        "manufacturer_name": [
          "ANI Pharmaceuticals, Inc."
        ],
        "unii": [
          "W1792A2RVD"
        ],
        "spl_id": [
          "06daee34-5164-4630-af92-bc43fa9c295d"
        ],
        "substance_name": [
          "METOCLOPRAMIDE HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA017854"
        ]
      },
      "version": "7",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Gastroesophageal Reflux (2.2) •Administer Reglan continuously or intermittently: ○ Continuous: Administer 10 to 15 mg, 30 minutes before each meal and at bedtime (maximum of 60 mg per day) for 4 to 12 weeks. ○ Intermittent: Single doses up to 20 mg prior to provoking situation. Acute and Recurrent Diabetic Gastroparesis (2.3) •Administer 10 mg, 30 minutes before each meal and at bedtime (maximum of 40 mg per day) for 2 to 8 weeks Dosage Adjustment in Specific Populations (2.2, 2.3) •For gastroesophageal reflux and acute and recurrent diabetic gastroparesis, see Full Prescribing Information for recommended dosage reductions for elderly patients, in patients with moderate or severe hepatic or renal impairment, and cytochrome P450 2D6 (CYP2D6) poor metabolizers. 2.1 Important Administration Instructions Avoid treatment with Reglan for longer than 12 weeks because of the increased risk of developing TD with longer-term use [see Dosage and Administration (2.2, 2.3), Warnings and Precautions (5.1)]. 2.2 Dosage for Gastroesophageal Reflux Reglan tablets may be administered continuously or intermittently in patients with symptomatic gastroesophageal reflux who fail to respond to conventional therapy: Continuous Dosing The recommended adult dosage of Reglan is 10 to 15 mg four times daily for 4 to 12 weeks. The treatment duration is determined by endoscopic response. Administer the dosage thirty minutes before each meal and at bedtime. The maximum recommended daily dosage is 60 mg. Table 1 displays the recommended daily dosage and maximum daily dosage for adults and dosage adjustments for patients with moderate or severe hepatic impairment (Child-Pugh B or C), in patients with creatinine clearance less than 60 mL/minute, in cytochrome P450 2D6 (CYP2D6) poor metabolizers, and with concomitant use with strong CYP2D6 inhibitors. Intermittent Dosing If symptoms only occur intermittently or at specific times of the day, administer Reglan in single dose up to 20 mg prior to the provoking situation. Consider dosage reductions for the populations and situations in Table 1. Table 1. Recommended Reglan Tablet Dosage in Patients with Gastroesophageal Reflux Recommended Dosage Maximum Recommended Daily Dosage Adult patients 10 to 15 mg four times daily (thirty minutes before each meal and at bedtime) 60 mg Mild hepatic impairment (Child-Pugh A) Elderly patients [see Use in Specific Populations (8.5)] 5 mg1 four times daily (thirty minutes before each meal and at bedtime) Moderate or severe hepatic impairment (Child-Pugh B or C) [see Use in Specific Populations (8.7)] 5 mg four times daily (thirty minutes before each meal and at bedtime), or 10 mg taken three times daily 30 mg CYP2D6 poor metabolizers [see Use in Specific Populations (8.9)] Concomitant use with strong CYP2D6 inhibitors (e.g., quinidine, bupropion, fluoxetine, and paroxetine) [see Drug Interactions (7.1)] Moderate or severe renal impairment (creatinine clearance less than or equal to 60 mL/minute) [see Use in Specific Populations (8.6)] Patients with End-Stage Renal Disease (ESRD) including those treated with hemodialysis and continuous ambulatory peritoneal dialysis [see Use in Specific Populations (8.6)] 5 mg four times daily (thirty minutes before each meal and at bedtime) or 10 mg twice daily 20 mg 1 Elderly patients may be more sensitive to the therapeutic or adverse effects of Reglan; therefore, consider a lower starting dosage of 5 mg four times daily with titration to the recommended adult dosage of 10 to 15 mg four times daily based upon response and tolerability. 2.3 Dosage for Acute and Recurrent Diabetic Gastroparesis The recommended adult dosage for the treatment of acute and recurrent diabetic gastroparesis is 10 mg four times daily for 2 to 8 weeks, depending on symptomatic response. Avoid Reglan treatment for greater than 12 weeks [see Warnings and Precautions (5.1)]. Administer the dosage thirty minutes before each meal and at bedtime. The maximum recommended daily dosage is 40 mg. Table 2 displays the recommended daily dosage and maximum daily dosage for adults and dosage adjustments for patients with moderate or severe hepatic impairment (Child-Pugh B or C), in patients with creatinine clearance less than 60 mL/minute, in cytochrome P450 2D6 (CYP2D6) poor metabolizers, and with concomitant use with strong CYP2D6 inhibitors. If patients with diabetic gastroparesis have severe nausea or vomiting and are unable to take oral Reglan tablets, consider starting therapy with metoclopramide injection given intramuscularly or intravenously for up to 10 days (see the prescribing information for metoclopramide injection). After patients are able to take oral therapy, switch to Reglan tablets. Table 2. Recommended Reglan Tablet Dosage in Patients with Acute and Recurrent Diabetic Gastroparesis Recommended Dosage Maximum Recommended Daily Dosage Adult Patients 10 mg four times daily (30 minutes before each meal and at bedtime) 40 mg Mild hepatic impairment (Child-Pugh A) Elderly patients [see Use in Specific Populations (8.5)] 5 mg1 four times daily (30 minutes before each meal and at bedtime) Moderate or severe hepatic impairment (Child-Pugh B or C) [see Use in Specific Populations (8.7)] 5 mg four times daily (30 minutes before each meal and at bedtime) 20 mg CYP2D6 poor metabolizers [see Use in Specific Populations (8.9)] Concomitant use with strong CYP2D6 inhibitors (e.g., quinidine). Avoid use with bupropion, fluoxetine, and paroxetine [see Drug Interactions (7.1)] Moderate or severe renal impairment (creatinine clearance less than 60 mL/minute) [see Use in Specific Populations (8.6)] Patients with End-Stage Renal Disease (ESRD) including those treated with hemodialysis and continuous ambulatory peritoneal dialysis [see Use in Specific Populations (8.6)] 5 mg twice daily 10 mg 1 Elderly patients may be more sensitive to the therapeutic or adverse effects of Reglan; therefore, consider a lower dosage of 5 mg four times daily with titration to the recommended adult dosage of 10 mg four times daily based upon response and tolerability."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are described, or described in greater detail, in other sections of the labeling: •Tardive dyskinesia [see Boxed Warning and Warnings and Precautions (5.1)] •Other extrapyramidal effects [see Warnings and Precautions (5.2)] •Neuroleptic malignant syndrome [see Warnings and Precautions (5.3)] •Depression [see Warnings and Precautions (5.4)] •Hypertension [see Warnings and Precautions (5.5)] •Fluid retention [see Warnings and Precautions (5.6)] •Hyperprolactinemia [see Warnings and Precautions (5.7)] •Effects on the ability to drive and operate machinery [see Warnings and Precautions (5.8)] The following adverse reactions have been identified from clinical studies or postmarketing reports of metoclopramide. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. The most common adverse reactions (in approximately 10% of patients receiving 10 mg of metoclopramide four times daily) were restlessness, drowsiness, fatigue, and lassitude. In general, the incidence of adverse reactions correlated with the dosage and duration of metoclopramide administration. Adverse reactions, especially those involving the nervous system, occurred after stopping metoclopramide including dizziness, nervousness, and headaches. Central Nervous System Disorders •Tardive dyskinesia, acute dystonic reactions, drug-induced parkinsonism, akathisia, and other extrapyramidal symptoms •Convulsive seizures •Hallucinations •Restlessness, drowsiness, fatigue, and lassitude occurred in approximately 10% of patients who received 10 mg four times daily. Insomnia, headache, confusion, dizziness, or depression with suicidal ideation occurred less frequently. •Neuroleptic malignant syndrome, serotonin syndrome (in combination with serotonergic agents). Endocrine Disorders: Fluid retention secondary to transient elevation of aldosterone. Galactorrhea, amenorrhea, gynecomastia, impotence secondary to hyperprolactinemia Cardiovascular Disorders: Acute congestive heart failure, possible atrioventricular block, hypotension, hypertension, supraventricular tachycardia, bradycardia, fluid retention Gastrointestinal Disorders: Nausea, bowel disturbances (primarily diarrhea) Hepatic Disorders: Hepatotoxicity, characterized by, e.g., jaundice and altered liver function tests, when metoclopramide was administered with other drugs with known hepatotoxic potential Renal and Urinary Disorders: Urinary frequency, urinary incontinence Hematologic Disorders: Agranulocytosis, neutropenia, leukopenia, methemoglobinemia, sulfhemoglobinemia Hypersensitivity Reactions: Bronchospasm (especially in patients with a history of asthma), urticaria; rash; angioedema, including glossal or laryngeal edema Eye Disorders: Visual disturbances Metabolism Disorders: Porphyria •Most common adverse reactions (> 10%) are restlessness, drowsiness, fatigue, and lassitude. (6) To report SUSPECTED ADVERSE REACTIONS, contact ANI Pharmaceuticals, Inc. at 1-800-308-6755 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Published studies, including retrospective cohort studies, national registry studies, and meta-analyses, do not report an increased risk of adverse pregnancy-related outcomes with use of metoclopramide during pregnancy. There are potential risks to the neonate following exposure in utero to metoclopramide during delivery [see Clinical Considerations]. In animal reproduction studies, no adverse developmental effects were observed with oral administration of metoclopramide to pregnant rats and rabbits at exposures about 6 and 12 times the maximum recommended human dose (MRHD) [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in the clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Metoclopramide crosses the placental barrier and may cause extrapyramidal signs and methemoglobinemia in neonates with maternal administration during delivery. Monitor neonates for extrapyramidal signs [see Warnings and Precautions (5.1, 5.2), Use in Specific Populations (8.4)]. Data Animal Data Reproduction studies have been performed following administration of oral metoclopramide during organogenesis in pregnant rats at about 6 times the MRHD calculated on body surface area and in pregnant rabbits at about 12 times the MRHD calculated on body surface area. No evidence of adverse developmental effects due to metoclopramide were observed. 8.2 Lactation Risk Summary Limited published data report the presence of metoclopramide in human milk in variable amounts. Breastfed infants exposed to metoclopramide have experienced gastrointestinal adverse reactions, including intestinal discomfort and increased intestinal gas formation [see Data]. Metoclopramide elevates prolactin levels [see Warnings and Precautions (5.7)]; however, the published data are not adequate to support drug effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for Reglan and any potential adverse effects on the breastfed child from Reglan or from the underlying maternal condition. Clinical Considerations Monitor breastfeeding neonates because metoclopramide may cause extrapyramidal signs (dystonias) and methemoglobinemia [see Warnings and Precautions (5.1, 5.2), Use in Specific Populations (8.4)]. Data In published clinical studies, the estimated amount of metoclopramide received by the breastfed infant was less than 10% of the maternal weight-adjusted dose. In one study, the estimated daily amount of metoclopramide received by infants from breast milk ranged from 6 to 24 mcg/kg/day in early puerperium (3 to 9 days postpartum) and from 1 to 13 mcg/kg/day at 8 to 12 weeks postpartum. 8.4 Pediatric Use Reglan is not recommended for use in pediatric patients due to the risk of tardive dyskinesia (TD) and other extrapyramidal symptoms as well as the risk of methemoglobinemia in neonates. The safety and effectiveness of Reglan in pediatric patients have not been established. Dystonias and other extrapyramidal symptoms associated with metoclopramide are more common in pediatric patients than in adults [see Warnings and Precautions (5.1, 5.2)]. In addition, neonates have reduced levels of NADH-cytochrome b5 reductase, making them more susceptible to methemoglobinemia, a possible adverse reaction of metoclopramide use in neonates [see Use in Specific Populations (8.8)]. 8.5 Geriatric Use Metoclopramide is known to be substantially excreted by the kidney, and the risk of adverse reactions, including tardive dyskinesia (TD), may be greater in patients with impaired renal function [see Use in Specific Populations (8.6), Clinical Pharmacology (12.3)]. Elderly patients are more likely to have decreased renal function and may be more sensitive to the therapeutic or adverse effects of metoclopramide; therefore, consider a reduced dosage of Reglan in elderly patients [see Boxed Warning, Dosage and Administration (2.2, 2.3), Warnings and Precautions (5.1)]. 8.6 Renal Impairment The clearance of metoclopramide is decreased and the systemic exposure is increased in patients with moderate to severe renal impairment compared to patients with normal renal function, which may increase the risk of adverse reactions. Reduce the Reglan dosage in patients with moderate and severe renal impairment (creatinine clearance less than or equal to 60 mL/minute), including those receiving hemodialysis and continuous ambulatory peritoneal dialysis [see Dosage and Administration (2.2, 2.3), Clinical Pharmacology (12.3)]. 8.7 Hepatic Impairment Patients with severe hepatic impairment (Child-Pugh C) have reduced systemic metoclopramide clearance (by approximately 50%) compared to patients with normal hepatic function. The resulting increase in metoclopramide blood concentrations increases the risk of adverse reactions. There is no pharmacokinetic data in patients with moderate hepatic impairment (Child-Pugh B). Reduce Reglan dosage in patients with moderate or severe (Child-Pugh B or C) hepatic impairment [see Dosage and Administration (2.2, 2.3)]. There is no dosage adjustment required for patients with mild hepatic impairment (Child-Pugh A). In addition, metoclopramide, by producing a transient increase in plasma aldosterone, may increase the risk of fluid retention in patients with hepatic impairment [see Warnings and Precautions (5.6)]. Monitor patients with hepatic impairment for the occurrence of fluid retention and volume overload. 8.8 NADH-Cytochrome b5 Reductase Deficiency Metoclopramide-treated patients with NADH-cytochrome b5 reductase deficiency are at an increased risk of developing methemoglobinemia and/or sulfhemoglobinemia. For patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency with metoclopramide-induced methemoglobinemia, methylene blue treatment is not recommended. Methylene blue may cause hemolytic anemia in patients with G6PD deficiency, which may be fatal [see Overdosage (10)]. 8.9 CYP2D6 Poor Metabolizers Metoclopramide is a substrate of CYP2D6. The elimination of metoclopramide may be slowed in patients who are CYP2D6 poor metabolizers (compared to patients who are CYP2D6 intermediate, extensive, or ultra-rapid metabolizers); possibly increasing the risk of dystonic and other adverse reactions to Reglan [see Clinical Pharmacology (12.3)]. Reduce the Reglan dosage in patients who are poor CYP2D6 metabolizers [see Dosage and Administration (2.2, 2.3)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Each green, elliptical-shaped Reglan tablet contains 5 mg metoclopramide. The tablet is debossed “REGLAN” over “5” on one side and “ANI” on the opposite side. Available in bottles of 100 tablets (NDC 62559-165-01) Each white, double edge scored, capsule-shaped Reglan tablet contains 10 mg metoclopramide. The tablet is debossed “REGLAN” on one side and “ANI 10” on the opposite side. Available in bottles of 100 tablets (NDC 62559-166-01) Dispense tablets in tight, light-resistant container. Store tablets at controlled room temperature between 20°C and 25°C (68°F and 77°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Inform patients or their caregivers that Reglan can cause serious adverse reactions. Instruct patients to discontinue Reglan and contact a healthcare provider immediately if the following serious reactions occur: •Tardive dyskinesia and other extrapyramidal reactions [see Warnings and Precautions (5.1, 5.2)] •Neuroleptic malignant syndrome [see Warnings and Precautions (5.3)] •Depression and/or possible suicidal ideation [see Warnings and Precautions (5.4)] Inform patients or their caregivers that concomitant treatment with numerous other medications can precipitate or worsen serious adverse reactions such as tardive dyskinesia or other extrapyramidal reactions, neuroleptic malignant syndrome, and CNS depression [see Drug Interactions ( 7.1, 7.2)]. Explain that the prescriber of any other medication must be made aware that the patient is taking Reglan. Inform patients or their caregivers that Reglan can cause drowsiness or dizziness, or otherwise impair the mental and/or physical abilities required for the performance of hazardous tasks such as operating machinery or driving a motor vehicle [see Warnings and Precautions ( 5.8)]. Manufactured by: ANI Pharmaceuticals, Inc. Baudette, MN 56623 9454 ani-logo"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL Reglan® (metoclopramide) Tablets USP, 5 mg NDC 62559-165-01 Rx only 100 Tablets Label-5mg",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL Reglan® (metoclopramide) Tablets USP, 10 mg NDC 62559-166-01 Rx only 100 Tablets Label-10mg"
      ],
      "spl_medguide": [
        "Medication Guide REGLAN® (REG-lan) (metoclopramide) tablets, oral use Read this Medication Guide before you start taking REGLAN and each time you get a refill. There may be new information. If you take another product that contains metoclopramide (such as REGLAN injection, metoclopramide orally disintegrating tablets, or metoclopramide oral solution), you should read the Medication Guide that comes with that product. Some of the information may be different. This information does not take the place of talking with your healthcare provider about your medical condition or your treatment. What is the most important information I should know about REGLAN? REGLAN can cause serious side effects, including: Tardive dyskinesia (abnormal muscle movements). These movements happen mostly in the face muscles. You cannot control these movements. They may not go away even after stopping REGLAN. There is no treatment for tardive dyskinesia, but symptoms may lessen or go away over time after you stop taking REGLAN. Your chances for getting tardive dyskinesia increase: •the longer you take REGLAN and the more REGLAN you take. You should not take REGLAN for more than 12 weeks. •if you are older, especially if you are an older woman. •if you have diabetes. It is not possible for your healthcare provider to know if you will get tardive dyskinesia if you take REGLAN. Call your healthcare provider right away if you get movements you cannot stop or control, such as: •lip smacking, chewing, or puckering up your mouth •frowning or scowling •sticking out your tongue •blinking and moving your eyes •shaking of your arms and legs See the section \"What are the possible side effects of REGLAN?\" for more information about side effects. What is REGLAN? REGLAN is a prescription medicine used in adults: •for 4 to 12 weeks to relieve heartburn symptoms with gastroesophageal reflux when certain other treatments do not work. •to relieve the symptoms of slow stomach emptying in people with diabetes. Reglan is not recommended for use in children. Do not take REGLAN if you: •have a history of tardive dyskinesia or have a problem controlling your muscles and movements after taking REGLAN or a medicine that works like REGLAN. •have stomach or intestine problems that could get worse with REGLAN, such as bleeding, blockage or a tear in the stomach or bowel wall. •have a type of tumor that can cause high blood pressure such as pheochromocytoma. •have epilepsy (seizures). REGLAN can increase your chance for seizures and make them worse. •are allergic to metoclopramide. REGLAN can cause serious allergic reactions. Stop taking REGLAN right away and get emergency help if you have any of these symptoms: oswelling of your tongue, throat, lips, eyes or face. otrouble swallowing or breathing. oskin rash, hives, sores in your mouth, or skin blisters. Before taking REGLAN, tell your healthcare provider about all of your medical conditions, including if you: •have diabetes. Your dose of insulin may need to be changed. •had problems controlling your muscle movements after taking any medicine. •have Parkinson’s disease. •have a type of tumor that can cause high blood pressure (pheochromoctyoma). •have kidney or liver disease. •have or had depression or mental illness. •have high blood pressure. •have heart failure or heart rhythm problems. •have breast cancer. •drink alcohol. •have seizures •are pregnant or plan to become pregnant. REGLAN may harm your unborn baby if taken during the end of pregnancy. Talk to your healthcare provider if you become pregnant while taking REGLAN. •are breastfeeding or plan to breastfeed. REGLAN can pass into your breast milk and may harm your baby. You and your healthcare provider should decide if you will take REGLAN or breastfeed. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. REGLAN may affect the way other medicines work, and other medicines may affect how REGLAN works. Tell your healthcare provider before you start or stop other medicines. Especially tell your healthcare provider if you take: •another medicine that contains metoclopramide, such as REGLAN injection or metoclopramide oral solution •a medicine for Parkinson’s disease •a blood pressure medicine •a medicine for depression, especially a Monoamine Oxidase Inhibitor (MAOI) •an anti-psychotic medicine, used to treat mental illness such as schizophrenia •insulin •medicines that can make you sleepy, such as anti-anxiety medicines, sleep medicines, and narcotics If you are not sure if your medicine is one listed above, ask your healthcare provider or pharmacist. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take REGLAN? •Take REGLAN exactly as your healthcare provider tells you. Do not change your dose unless your healthcare provider tells you to. •REGLAN comes as a tablet you take by mouth. •You should not take REGLAN for more than 12 weeks. •Take REGLAN at least 30 minutes before each meal and at bedtime. •If you take too much REGLAN, call your poison control center at 1-800-222-1222 or go to the nearest emergency room right away. What should I avoid while taking REGLAN? •Do not drink alcohol while taking REGLAN. Alcohol may make some side effects of REGLAN worse, such as feeling sleepy. •Do not drive, operate machinery, or do other dangerous activities until you know how REGLAN affects you. REGLAN may cause sleepiness or dizziness. What are the possible side effects of REGLAN? • Tardive dyskinesia (abnormal muscle movements). See “What is the most important information I need to know about REGLAN?” • Other changes in muscle control and movement, such as: o Uncontrolled spasms of your face and neck muscles, or muscles of your body, arms, and legs (dystonia). These muscle spasms can cause abnormal movements and body positions, and speech problems. These spasms usually start within the first 2 days of treatment. Rarely, these muscle spasms may cause trouble breathing. These spasms happen more often in adults less than 30 years of age. o Parkinsonism. Symptoms include slight shaking, body stiffness, trouble moving or keeping your balance. If you already have Parkinson's Disease, your symptoms may become worse while you are taking REGLAN. o Being unable to sit still or feeling you need to move your hands, feet, or body (akathisia). Symptoms can include feeling jittery, anxious, irritated or unable to sleep (insomnia), feeling the need to walk around (pacing) and tapping your feet. • Neuroleptic Malignant Syndrome (NMS). NMS is a very rare but very serious condition that can happen with REGLAN. NMS can cause death and must be treated in a hospital. Symptoms of NMS include: high fever, stiff muscles, problems thinking, very fast or uneven heartbeat, and increased sweating. • Depression, thoughts about suicide, and suicide. Some people who take REGLAN become depressed, even if they have no history of despression. You may have thoughts about hurting or killing yourself. Some people who have taken REGLAN have ended their own lives (suicide). • High blood pressure. REGLAN can cause your blood pressure to increase. • Too much body water. People who have certain liver problems or heart failure and take REGLAN may hold too much water in their body (fluid retention). Tell your doctor right away if you have sudden weight gain, or swelling of your hands, legs, or feet. • Increased prolactin. Tell your doctor if your menstrual periods stop, your breasts get larger and make milk, or you cannot have sex (impotence). These symptoms go away when you stop taking REGLAN. Call your healthcare provider and get medical help right away if you: •feel depressed or have thoughts about hurting or killing yourself •have high fever, stiff muscles, problems thinking, very fast or uneven heartbeat, and increased sweating •have muscle movements you cannot stop or control •have muscle movements that are new or unusual The most common side effects of REGLAN include: •restlessness •drowsiness •tiredness •lack of energy You may have more side effects the longer you take REGLAN and the more REGLAN you take. You may still have side effects after stopping REGLAN. You may have symptoms from stopping REGLAN such as headaches, and feeling dizzy or nervous. Tell your healthcare provider about any side effect that bothers you or that does not go away. These are not all the possible side effects of REGLAN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store REGLAN? •Store REGLAN at room temperature between 68°F to 77°F (20°C to 25°C). •Keep REGLAN in the bottle it comes in and away from light. Keep the bottle closed tightly. Keep REGLAN and all medicines out of the reach of children. General information about the safe and effective use of REGLAN. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use REGLAN for a condition for which it was not prescribed. Do not give REGLAN to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about REGLAN that is written for health professionals. What are the ingredients in REGLAN? Active ingredient: metoclopramide Inactive ingredients: REGLAN 5 mg tablets: corn starch, D&C yellow 10 aluminum lake, FD&C blue 1 aluminum lake, lactose, microcrystalline cellulose, silicon dioxide, stearic acid REGLAN 10 mg tablets: magnesium stearate, mannitol, microcrystalline cellulose, stearic acid Manufactured by: ANI Pharmaceuticals, Inc., Baudette, MN 56623 For more information, go to www.anipharmaceuticals.com or call 1-800-308-6755. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: August 2017 ani-logo2"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Metoclopramide stimulates motility of the upper gastrointestinal tract without stimulating gastric, biliary, or pancreatic secretions. The exact mechanism of action of metoclopramide in the treatment of gastroesophageal reflux and acute and recurrent diabetic gastroparesis has not been fully established. It seems to sensitize tissues to the action of acetylcholine. The effect of metoclopramide on motility is not dependent on intact vagal innervation, but it can be abolished by anticholinergic drugs. Metoclopramide increases the tone and amplitude of gastric (especially antral) contractions, relaxes the pyloric sphincter and the duodenal bulb, and increases peristalsis of the duodenum and jejunum resulting in accelerated gastric emptying and intestinal transit. It increases the resting tone of the lower esophageal sphincter. It has little, if any, effect on the motility of the colon or gallbladder. 12.2 Pharmacodynamics Gastroesophageal Reflux In patients with gastroesophageal reflux and low lower esophageal sphincter pressure (LESP), single oral doses of Reglan produced dose-related increases in LESP. Effects began at about 5 mg and increased through 20 mg. The increase in LESP from a 5 mg dose lasted about 45 minutes and that of 20 mg lasted between 2 and 3 hours. Increased rate of stomach emptying was observed with single oral doses of 10 mg. 12.3 Pharmacokinetics Absorption Relative to an intravenous dose of 20 mg, the absolute bioavailability of oral metoclopramide is 80% ± 15.5% as demonstrated in a crossover study of 18 subjects. Peak plasma concentrations occurred at about 1 to 2 hours after a single oral dose. Similar time to peak was observed after individual doses at steady state. In a single dose study of 12 subjects, the area under the drug concentration-time curve increased linearly with doses from 20 to 100 mg (5 times the maximum recommended single dose). Peak concentrations increased linearly with dose; time to peak concentrations remained the same; whole body clearance was unchanged; and the elimination rate remained the same. The mean elimination half-life in subjects with normal renal function was 5 to 6 hours. Linear kinetic processes adequately describe the absorption and elimination of metoclopramide. Distribution Metoclopramide is not extensively bound to plasma proteins (about 30%). The whole body volume of distribution is high (about 3.5 L/kg), which suggests extensive distribution of drug to the tissues. Elimination Metabolism: Metoclopramide undergoes enzymatic metabolism via oxidation as well as glucuronide and sulfate conjugation reactions in the liver. Monodeethylmetoclopramide, a major oxidative metabolite, is formed primarily by CYP2D6, an enzyme subject to genetic variability [see Dosage and Administration (2.2, 2.3), Use in Specific Populations (8.9)]. Excretion: Approximately 85% of the radioactivity of an orally administered dose appeared in the urine within 72 hours. After oral administration of 10 or 20 mg, a mean of 18% and 22% of the dose, respectively, was recovered as free metoclopramide in urine within 36 hours. Specific Populations Patients with Renal Impairment: In a study of 24 patients with varying degrees of renal impairment (moderate, severe, and end-stage renal disease (ESRD) requiring dialysis), the systemic exposure (AUC) of metoclopramide in patients with moderate to severe renal impairment was about 2-fold the AUC in subjects with normal renal function. The AUC of metoclopramide in patients with ESRD on dialysis was about 3.5-fold the AUC in subjects with normal renal function [see Dosage and Administration (2.2, 2.3) and Use in Specific Populations (8.6)]. Patients with Hepatic Impairment: In a group of 8 patients with severe hepatic impairment (Child-Pugh C), the average metoclopramide clearance was reduced by approximately 50% compared to patients with normal hepatic function [see Dosage and Administration (2.2, 2.3) and Use in Specific Populations (8.7)]. Drug Interaction Studies Effect of Metoclopramide on CYP2D6 Substrates Although in vitro studies suggest that metoclopramide can inhibit CYP2D6, metoclopramide is unlikely to interact with CYP2D6 substrates in vivo at therapeutically relevant concentrations. Effect of CYP2D6 Inhibitors on Metoclopramide In healthy subjects, 20 mg of metoclopramide and 60 mg of fluoxetine (a strong CYP2D6 inhibitor) were administered, following prior exposure to 60 mg fluoxetine orally for 8 days. The patients who received concomitant metoclopramide and fluoxetine had a 40% and 90% increase in metoclopramide Cmax and AUC0-∞, respectively, compared to patients who received metoclopramide alone (see Table 5) [see Drug Interactions (7.1)]. Table 5. Metoclopramide Pharmacokinetic Parameters in Healthy Subjects with and without Fluoxetine Parameter Metoclopramide alone (mean ± SD) Metoclopramide with fluoxetine (mean ± SD) Cmax (ng/mL) 44 ±15 62.7 ± 9.2 AUC0-∞ (ngˑh/mL) 313 ± 113 591 ± 140 t1/2 (h) 5.5 ± 1.1 8.5 ± 2.2"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis A 77-week study was conducted in rats with oral metoclopramide doses up to 40 mg/kg/day (about six times the maximum recommended human dose on body surface area basis). Metoclopramide elevated prolactin levels and the elevation persisted during chronic administration. An increase in mammary neoplasms was found in rodents after chronic administration of metoclopramide [see Warnings and Precautions (5.7)]. In a rat model for assessing the tumor promotion potential, a 2-week oral treatment with metoclopramide at a dose of 260 mg/kg/day (about 35 times the maximum recommended human dose based on body surface area) enhanced the tumorigenic effect of N-nitrosodiethylamine. Mutagenesis Metoclopramide was positive in the in vitro Chinese hamster lung cell/HGPRT forward mutation assay for mutagenic effects and in the in vitro human lymphocyte chromosome aberration assay for clastogenic effects. It was negative in the in vitro Ames mutation assay, the in vitro unscheduled DNA synthesis assay with rat and human hepatocytes, and the in vivo rat micronucleus assay. Impairment of Fertility Metoclopramide at intramuscular doses up to 20 mg/kg/day (about three times the maximum recommended human dose based on body surface area) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"> <col width=\"100%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>REGLAN&#xAE; (REG-lan) (metoclopramide) tablets, oral use</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Read this Medication Guide before you start taking REGLAN and each time you get a refill. There may be new information. If you take another product that contains metoclopramide (such as REGLAN injection, metoclopramide orally disintegrating tablets, or metoclopramide oral solution), you should read the Medication Guide that comes with that product. Some of the information may be different. This information does not take the place of talking with your healthcare provider about your medical condition or your treatment.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What is the most important information I should know about REGLAN?</content> </paragraph> <paragraph> <content styleCode=\"bold\">REGLAN can cause serious side effects, including:</content>   <content styleCode=\"bold\">Tardive dyskinesia (abnormal muscle movements).</content> These movements happen mostly in the face muscles. You cannot control these movements. They may not go away even after stopping REGLAN. There is no treatment for tardive dyskinesia, but symptoms may lessen or go away over time after you stop taking REGLAN.</paragraph> <paragraph>Your chances for getting tardive dyskinesia increase:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>the longer you take REGLAN and the more REGLAN you take. You should not take REGLAN for more than 12 weeks.</item> <item> <caption>&#x2022;</caption>if you are older, especially if you are an older woman.</item> <item> <caption>&#x2022;</caption>if you have diabetes.</item> </list> <paragraph>It is not possible for your healthcare provider to know if <content styleCode=\"bold\">you</content> will get tardive dyskinesia if you take REGLAN.</paragraph> <paragraph>Call your healthcare provider right away if you get movements you cannot stop or control, such as:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>lip smacking, chewing, or puckering up your mouth</item> <item> <caption>&#x2022;</caption>frowning or scowling</item> <item> <caption>&#x2022;</caption>sticking out your tongue</item> <item> <caption>&#x2022;</caption>blinking and moving your eyes</item> <item> <caption>&#x2022;</caption>shaking of your arms and legs</item> </list> <paragraph>See the section <content styleCode=\"bold\">&quot;What are the possible side effects of REGLAN?&quot;</content> for more information about side effects.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What is REGLAN?</content> </paragraph> <paragraph>REGLAN is a prescription medicine used in adults:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>for 4 to 12 weeks to relieve heartburn symptoms with gastroesophageal reflux when certain other treatments do not work.</item> <item> <caption>&#x2022;</caption>to relieve the symptoms of slow stomach emptying in people with diabetes.</item> </list> <paragraph>Reglan is not recommended for use in children.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Do not take REGLAN if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>have a history of tardive dyskinesia or have a problem controlling your muscles and movements after taking REGLAN or a medicine that works like REGLAN.</item> <item> <caption>&#x2022;</caption>have stomach or intestine problems that could get worse with REGLAN, such as bleeding, blockage or a tear in the stomach or bowel wall.</item> <item> <caption>&#x2022;</caption>have a type of tumor that can cause high blood pressure such as pheochromocytoma.</item> <item> <caption>&#x2022;</caption>have epilepsy (seizures). REGLAN can increase your chance for seizures and make them worse.</item> <item> <caption>&#x2022;</caption>are allergic to metoclopramide. REGLAN can cause serious allergic reactions. Stop taking REGLAN right away and get emergency help if you have any of these symptoms:<list listType=\"unordered\"> <item> <caption>o</caption>swelling of your tongue, throat, lips, eyes or face.</item> <item> <caption>o</caption>trouble swallowing or breathing.</item> <item> <caption>o</caption>skin rash, hives, sores in your mouth, or skin blisters.</item> </list> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Before taking REGLAN, tell your healthcare provider about all of your medical conditions, including if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>have diabetes. Your dose of insulin may need to be changed.</item> <item> <caption>&#x2022;</caption>had problems controlling your muscle movements after taking any medicine. </item> <item> <caption>&#x2022;</caption>have Parkinson&#x2019;s disease.</item> <item> <caption>&#x2022;</caption>have a type of tumor that can cause high blood pressure (pheochromoctyoma).</item> <item> <caption>&#x2022;</caption>have kidney or liver disease.</item> <item> <caption>&#x2022;</caption>have or had depression or mental illness.</item> <item> <caption>&#x2022;</caption>have high blood pressure.</item> <item> <caption>&#x2022;</caption>have heart failure or heart rhythm problems.</item> <item> <caption>&#x2022;</caption>have breast cancer.</item> <item> <caption>&#x2022;</caption>drink alcohol.</item> <item> <caption>&#x2022;</caption>have seizures</item> <item> <caption>&#x2022;</caption>are pregnant or plan to become pregnant. REGLAN may harm your unborn baby if taken during the end of pregnancy. Talk to your healthcare provider if you become pregnant while taking REGLAN.</item> <item> <caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. REGLAN can pass into your breast milk and may harm your baby. You and your healthcare provider should decide if you will take REGLAN or breastfeed. </item> </list> <paragraph>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph> <paragraph>REGLAN may affect the way other medicines work, and other medicines may affect how REGLAN works.</paragraph> <paragraph>Tell your healthcare provider before you start or stop other medicines.</paragraph> <paragraph> <content styleCode=\"bold\">Especially tell your healthcare provider if you take:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>another medicine that contains metoclopramide, such as REGLAN injection or metoclopramide oral solution </item> <item> <caption>&#x2022;</caption>a medicine for Parkinson&#x2019;s disease</item> <item> <caption>&#x2022;</caption>a blood pressure medicine</item> <item> <caption>&#x2022;</caption>a medicine for depression, especially a Monoamine Oxidase Inhibitor (MAOI)</item> <item> <caption>&#x2022;</caption>an anti-psychotic medicine, used to treat mental illness such as schizophrenia</item> <item> <caption>&#x2022;</caption>insulin</item> <item> <caption>&#x2022;</caption>medicines that can make you sleepy, such as anti-anxiety medicines, sleep medicines, and narcotics</item> </list> <paragraph>If you are not sure if your medicine is one listed above, ask your healthcare provider or pharmacist.</paragraph> <paragraph> <content styleCode=\"bold\">Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I take REGLAN?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Take REGLAN exactly as your healthcare provider tells you. Do not change your dose unless your healthcare provider tells you to. </item> <item> <caption>&#x2022;</caption>REGLAN comes as a tablet you take by mouth.</item> <item> <caption>&#x2022;</caption>You should not take REGLAN for more than 12 weeks.</item> <item> <caption>&#x2022;</caption>Take REGLAN at least 30 minutes before each meal and at bedtime.</item> <item> <caption>&#x2022;</caption>If you take too much REGLAN, call your poison control center at 1-800-222-1222 or go to the nearest emergency room right away.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What should I avoid while taking REGLAN?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Do not drink alcohol while taking REGLAN. Alcohol may make some side effects of REGLAN worse, such as feeling sleepy.</item> <item> <caption>&#x2022;</caption>Do not drive, operate machinery, or do other dangerous activities until you know how REGLAN affects you. REGLAN may cause sleepiness or dizziness.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the possible side effects of REGLAN?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Tardive dyskinesia (abnormal muscle movements).</content> See <content styleCode=\"bold\">&#x201C;What is the most important information I need to know about REGLAN?&#x201D;</content> </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Other changes in muscle control and movement, such as:</content> <list listType=\"unordered\"> <item> <caption>o</caption> <content styleCode=\"bold\">Uncontrolled spasms of your face and neck muscles, or muscles of your body, arms, and legs (dystonia).</content> These muscle spasms can cause abnormal movements and body positions, and speech problems. These spasms usually start within the first 2 days of treatment. Rarely, these muscle spasms may cause trouble breathing. These spasms happen more often in adults less than 30 years of age. </item> <item> <caption>o</caption> <content styleCode=\"bold\">Parkinsonism.</content> Symptoms include slight shaking, body stiffness, trouble moving or keeping your balance. If you already have Parkinson&apos;s Disease, your symptoms may become worse while you are taking REGLAN. </item> <item> <caption>o</caption> <content styleCode=\"bold\">Being unable to sit still or feeling you need to move your hands, feet, or body (akathisia). </content>Symptoms can include feeling jittery, anxious, irritated or unable to sleep (insomnia), feeling the need to walk around (pacing) and tapping your feet.</item> </list> </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Neuroleptic Malignant Syndrome (NMS). </content>NMS is a very rare but very serious condition that can happen with REGLAN. NMS can cause death and must be treated in a hospital. Symptoms of NMS include: high fever, stiff muscles, problems thinking, very fast or uneven heartbeat, and increased sweating.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Depression, thoughts about suicide, and suicide. </content>Some people who take REGLAN become depressed, even if they have no history of despression. You may have thoughts about hurting or killing yourself. Some people who have taken REGLAN have ended their own lives (suicide).</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">High blood pressure. </content>REGLAN can cause your blood pressure to increase.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Too much body water.</content> People who have certain liver problems or heart failure and take REGLAN may hold too much water in their body (fluid retention). Tell your doctor right away if you have sudden weight gain, or swelling of your hands, legs, or feet.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Increased prolactin. </content>Tell your doctor if your menstrual periods stop, your breasts get larger and make milk, or you cannot have sex (impotence). These symptoms go away when you stop taking REGLAN.</item> </list> <paragraph> <content styleCode=\"bold\">Call your healthcare provider and get medical help right away if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>feel depressed or have thoughts about hurting or killing yourself</item> <item> <caption>&#x2022;</caption>have high fever, stiff muscles, problems thinking, very fast or uneven heartbeat, and increased sweating</item> <item> <caption>&#x2022;</caption>have muscle movements you cannot stop or control</item> <item> <caption>&#x2022;</caption>have muscle movements that are new or unusual</item> </list> <paragraph>The most common side effects of REGLAN include:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>restlessness</item> <item> <caption>&#x2022;</caption>drowsiness</item> <item> <caption>&#x2022;</caption>tiredness </item> <item> <caption>&#x2022;</caption>lack of energy</item> </list> <paragraph>You may have more side effects the longer you take REGLAN and the more REGLAN you take.</paragraph> <paragraph>You may still have side effects after stopping REGLAN. You may have symptoms from stopping REGLAN such as headaches, and feeling dizzy or nervous.</paragraph> <paragraph>Tell your healthcare provider about any side effect that bothers you or that does not go away. These are not all the possible side effects of REGLAN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I store REGLAN?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Store REGLAN at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item> <caption>&#x2022;</caption>Keep REGLAN in the bottle it comes in and away from light. Keep the bottle closed tightly.</item> </list> <paragraph> <content styleCode=\"bold\">Keep REGLAN and all medicines out of the reach of children.</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">General information about the safe and effective use of REGLAN.</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use REGLAN for a condition for which it was not prescribed. Do not give REGLAN to other people, even if they have the same symptoms that you have. It may harm them.</paragraph> <paragraph>You can ask your pharmacist or healthcare provider for information about REGLAN that is written for health professionals. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the ingredients in REGLAN?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Active ingredient:</content> metoclopramide</paragraph> <paragraph> <content styleCode=\"bold\">Inactive ingredients:</content> </paragraph> <paragraph> <content styleCode=\"bold\">REGLAN 5 mg tablets:</content> corn starch, D&amp;C yellow 10 aluminum lake, FD&amp;C blue 1 aluminum lake, lactose, microcrystalline cellulose, silicon dioxide, stearic acid </paragraph> <paragraph> <content styleCode=\"bold\">REGLAN 10 mg tablets:</content> magnesium stearate, mannitol, microcrystalline cellulose, stearic acid</paragraph> <paragraph>Manufactured by: ANI Pharmaceuticals, Inc., Baudette, MN 56623  <renderMultiMedia ID=\"id920295522\" referencedObject=\"ID_3427dbbd-de0a-4ae8-aed0-8842ef137bfe\"/>  For more information, go to www.anipharmaceuticals.com or call 1-800-308-6755.</paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE Manifestations of metoclopramide overdosage included drowsiness, disorientation, extrapyramidal reactions, other adverse reactions associated with metoclopramide use (including, e.g., methemoglobinemia), and sometimes death. Neuroleptic malignant syndrome (NMS) has been reported in association with metoclopramide overdose and concomitant treatment with another drug associated with NMS [see Warnings and Precautions (5.1, 5.2, 5.3)]. There are no specific antidotes for Reglan overdosage. If over-exposure occurs, call your Poison Control Center at 1-800-222-1222 for current information on the management of poisoning or overdosage . Methemoglobinemia can be reversed by the intravenous administration of methylene blue. However, methylene blue may cause hemolytic anemia in patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency, which may be fatal. Hemodialysis and continuous ambulatory peritoneal dialysis do not remove significant amounts of metoclopramide."
      ]
    }
  ]
}