{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20180613",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP 3A4 inducers: Concomitant use of strong CYP 3A4 inducers decreases exemestane exposure. Increase the EXEMESTANE dose to 50 mg (2.2, 7). Drugs That Induce CYP 3A4 Co-medications that induce CYP 3A4 (e.g., rifampicin, phenytoin, carbamazepine, phenobarbital, or St. John's wort) may significantly decrease exposure to EXEMESTANE. Dose modification is recommended for patients who are also receiving a strong CYP 3A4 inducer [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3)]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Effect on Estrogens: Multiple doses of exemestane ranging from 0.5 to 600 mg/day were administered to postmenopausal women with advanced breast cancer. Plasma estrogen (estradiol, estrone, and estrone sulfate) suppression was seen starting at a 5-mg daily dose of exemestane, with a maximum suppression of at least 85% to 95% achieved at a 25-mg dose. Exemestane 25 mg daily reduced whole body aromatization (as measured by injecting radiolabeled androstenedione) by 98% in postmenopausal women with breast cancer. After a single dose of exemestane 25 mg, the maximal suppression of circulating estrogens occurred 2 to 3 days after dosing and persisted for 4 to 5 days. Effect on Corticosteroids: In multiple-dose trials of doses up to 200 mg daily, exemestane selectivity was assessed by examining its effect on adrenal steroids. Exemestane did not affect cortisol or aldosterone secretion at baseline or in response to ACTH at any dose. Thus, no glucocorticoid or mineralocorticoid replacement therapy is necessary with exemestane treatment. Other Endocrine Effects: Exemestane does not bind significantly to steroidal receptors, except for a slight affinity for the androgen receptor (0.28% relative to dihydrotestosterone). The binding affinity of its 17-dihydrometabolite for the androgen receptor, however, is 100 times that of the parent compound. Daily doses of exemestane up to 25 mg had no significant effect on circulating levels of androstenedione, dehydroepiandrosterone sulfate, or 17-hydroxyprogesterone, and were associated with small decreases in circulating levels of testosterone. Increases in testosterone and androstenedione levels have been observed at daily doses of 200 mg or more. A dose-dependent decrease in sex hormone binding globulin (SHBG) has been observed with daily exemestane doses of 2.5 mg or higher. Slight, nondose-dependent increases in serum luteinizing hormone (LH) and follicle-stimulating hormone (FSH) levels have been observed even at low doses as a consequence of feedback at the pituitary level. Exemestane 25 mg daily had no significant effect on thyroid function [free triiodothyronine (FT3), free thyroxine (FT4), and thyroid stimulating hormone (TSH)]. Coagulation and Lipid Effects: In study 027 of postmenopausal women with early breast cancer treated with exemestane (N=73) or placebo (N=73), there was no change in the coagulation parameters activated partial thromboplastin time (APTT), prothrombin time (PT), and fibrinogen. Plasma HDL cholesterol was decreased 6–9% in exemestane treated patients; total cholesterol, LDL cholesterol, triglycerides, apolipoprotein-A1, apolipoprotein-B, and lipoprotein-a were unchanged. An 18% increase in homocysteine levels was also observed in exemestane treated patients compared with a 12% increase seen with placebo."
      ],
      "spl_patient_package_insert": [
        "Patient Information EXEMESTANE (exemestane) tablets This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 6/2018 What is EXEMESTANE? EXEMESTANE is used in women who are past menopause for the treatment of: Early breast cancer (cancer that has not spread outside the breast) in women who: have cancer that needs the female hormone estrogen to grow, and have had other treatments for breast cancer, and have taken tamoxifen for 2 to 3 years, and are switching to EXEMESTANE to complete 5 years in a row of hormonal therapy. Advanced breast cancer (cancer that has spread) after treatment with tamoxifen, and it did not work or is no longer working. It is not known if EXEMESTANE is safe and effective in children. Do not take EXEMESTANE if you are allergic to EXEMESTANE or any of the ingredients in EXEMESTANE. See the end of this leaflet for a complete list of ingredients in EXEMESTANE. Before you take EXEMESTANE, tell your doctor about all your medical conditions, including if you: are still having menstrual periods (are not past menopause). EXEMESTANE is only for women who are past menopause. have weak or brittle bones (osteoporosis) are pregnant or plan to become pregnant. Taking EXEMESTANE during pregnancy or within 1 month of becoming pregnant can harm your unborn baby. Females who are able to become pregnant should have a pregnancy test within 7 days before starting treatment with EXEMESTANE. Females who are able to become pregnant should use effective birth control (contraceptive) during treatment with EXEMESTANE and for 1 month after your last dose of EXEMESTANE. Tell your doctor right away if you become pregnant or think you may be pregnant. are breastfeeding or plan to breastfeed. It is not known if EXEMESTANE passes into your breast milk. Do not breast-feed during treatment with EXEMESTANE and for 1 month after your last dose of EXEMESTANE. Have liver or kidney problems. Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins and herbal supplements. Especially tell your doctor if you take medicines that contain estrogen, including other hormone replacement therapy or birth control pills or patches. EXEMESTANE should not be taken with medicines that contain estrogen as they could affect how well EXEMESTANE works. How should I take EXEMESTANE? Take EXEMESTANE exactly as your doctor tells you. Take EXEMESTANE 1 time each day after a meal. If you take too much EXEMESTANE, call your doctor right away or go to nearest hospital emergency room. What are the possible side effects of EXEMESTANE? EXEMESTANE may cause serious side effects, including: Bone loss. EXEMESTANE decreases the amount of estrogen in your body which may reduce your bone mineral density (BMD) over time. This may increase your risk for bone fractures or weak and brittle bones (osteoporosis). Your doctor may check your bones during treatment with EXEMESTANE if you have osteoporosis or at risk for osteoporosis. The most common side effects of EXEMESTANE in women with early breast cancer include: hot flashes headache feeling tired trouble sleeping joint pain increased sweating The most common side effects of EXEMESTANE in women with advanced breast cancer include: hot flashes increased sweating nausea increased appetite feeling tired Your doctor will do blood tests to check your vitamin D level before starting treatment with EXEMESTANE. EXEMESTANE may cause decreased fertility in males and females. Talk to your doctor if you have concerns about fertility. These are not all the possible side effects of EXEMESTANE. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store EXEMESTANE? Store EXEMESTANE at room temperature 68°F to 77°F (20°C to 25°C). Keep EXEMESTANE and all medicines out of the reach of children. General information about the safe and effective use of EXEMESTANE. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use EXEMESTANE for a condition for which it was not prescribed. Do not give EXEMESTANE to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or doctor for information about EXEMESTANE that is written for health professionals. What is in EXEMESTANE? Active ingredient: exemestane Inactive ingredients: mannitol, crospovidone, polysorbate 80, hypromellose, colloidal silicon dioxide, microcrystalline cellulose, sodium starch glycolate, magnesium stearate, simethicone, polyethylene glycol 6000, sucrose, magnesium carbonate, titanium dioxide, methylparaben, and polyvinyl alcohol. LAB-0510-7.0 For more information, go to www.greenstonellc.com or call 1-800-4381985)."
      ],
      "description": [
        "11 DESCRIPTION EXEMESTANE tablets for oral administration contain 25 mg of exemestane, an irreversible, steroidal aromatase inactivator. Exemestane is chemically described as 6-methylenandrosta-1,4-diene-3,17-dione. Its molecular formula is C20H24O2 and its structural formula is as follows: The active ingredient is a white to slightly yellow crystalline powder with a molecular weight of 296.41. Exemestane is freely soluble in N, N-dimethylformamide, soluble in methanol, and practically insoluble in water. Each EXEMESTANE tablet contains the following inactive ingredients: mannitol, crospovidone, polysorbate 80, hypromellose, colloidal silicon dioxide, microcrystalline cellulose, sodium starch glycolate, magnesium stearate, simethicone, polyethylene glycol 6000, sucrose, magnesium carbonate, titanium dioxide, methylparaben, and polyvinyl alcohol. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A 2-year carcinogenicity study in mice at doses of 50, 150, and 450 mg/kg/day exemestane (gavage), resulted in an increased incidence of hepatocellular adenomas and/or carcinomas in both genders at the high dose level. Plasma AUC (0–24hr) at the high dose were 2575 ± 386 and 5667 ± 1833 ng.hr/mL in males and females (approx. 34 and 75 fold the AUC in postmenopausal patients at the recommended clinical dose). An increased incidence of renal tubular adenomas was observed in male mice at the high dose of 450 mg/kg/day. Since the doses tested in mice did not achieve an MTD, neoplastic findings in organs other than liver and kidneys remain unknown. A separate carcinogenicity study was conducted in rats at the doses of 30, 100, and 315 mg/kg/day exemestane (gavage) for 92 weeks in males and 2 years in females. No evidence of carcinogenic activity up to the highest dose tested of 315 mg/kg/day was observed in females. The male rat study was inconclusive since it was terminated prematurely at Week 92. At the highest dose, plasma AUC(0–24hr) levels in male (1418 ± 287 ng.hr/mL) and female (2318 ± 1067 ng.hr/mL) rats were 19 and 31 fold higher than those measured in postmenopausal cancer patients receiving the recommended clinical dose. Exemestane was not mutagenic in vitro in bacteria (Ames test) or mammalian cells (V79 Chinese hamster lung cells). Exemestane was clastogenic in human lymphocytes in vitro without metabolic activation but was not clastogenic in vivo (micronucleus assay in mouse bone marrow). Exemestane did not increase unscheduled DNA synthesis in rat hepatocytes when tested in vitro. In a pilot reproductive study in rats, male rats were treated with doses of 125–1000 mg/kg/day exemestane, beginning 63 days prior to and during cohabitation. Untreated female rats showed reduced fertility when mated to males treated with ≥500 mg/kg/day exemestane (≥200 times the recommended human dose on a mg/m2 basis). In a separate study, exemestane was given to female rats at 4–100 mg/kg/day beginning 14 days prior to mating and through day 15 or 20 of gestation. Exemestane increased the placental weights at ≥4 mg/kg/day (≥1.5 times the human dose on a mg/m2 basis). Exemestane showed no effects on ovarian function, mating behavior, and conception rate in rats given doses up to 20 mg/kg/day (approximately 8 times the recommended human dose on a mg/m2 basis); however, decreases in mean litter size and fetal body weight, along with delayed ossification were evidenced at ≥20 mg/kg/day. In general toxicology studies, changes in the ovary, including hyperplasia, an increase in the incidence of ovarian cysts, and a decrease in corpora lutea were observed with variable frequency in mice, rats, and dogs at doses that ranged from 3–20 times the human dose on a mg/m2 basis."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"85%\" ID=\"t1\"> <caption>Table 1. Percent Change in BMD from Baseline to 24 months, Exemestane vs. Control<sup>1</sup> </caption> <col width=\"22%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"18%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"> </th> <th styleCode=\"Rrule\" colspan=\"2\">IES</th> <th styleCode=\"Rrule\" colspan=\"2\">027</th> </tr> <tr> <th styleCode=\"Lrule Rrule\"> BMD </th> <th styleCode=\"Rrule\">Exemestane N=29</th> <th styleCode=\"Rrule\">Tamoxifen<sup>1</sup>  N=38</th> <th styleCode=\"Rrule\">Exemestane N=59</th> <th styleCode=\"Rrule\">Placebo<sup>1</sup>  N=65</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Lumbar spine (%) </td> <td styleCode=\"Rrule\">-3.14</td> <td styleCode=\"Rrule\">-0.18</td> <td styleCode=\"Rrule\">-3.51</td> <td styleCode=\"Rrule\">-2.35</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Femoral neck (%) </td> <td styleCode=\"Rrule\">-4.15</td> <td styleCode=\"Rrule\">-0.33</td> <td styleCode=\"Rrule\">-4.57</td> <td styleCode=\"Rrule\">-2.59</td> </tr> </tbody> </table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS EXEMESTANE tablets are round, biconvex, off-white to slightly greyish sugar-coated tablets, about 6 mm diameter, printed with numbers 2858 on one side in black ink. Each tablet contains 25 mg of exemestane. Tablets: 25 mg (3)."
      ],
      "storage_and_handling": [
        "Store at 25°C (77ºF); excursions permitted to 15°–30°C (59°–86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Breast cancer cell growth may be estrogen-dependent. Aromatase is the principal enzyme that converts androgens to estrogens both in pre- and postmenopausal women. While the main source of estrogen (primarily estradiol) is the ovary in premenopausal women, the principal source of circulating estrogens in postmenopausal women is from conversion of adrenal and ovarian androgens (androstenedione and testosterone) to estrogens (estrone and estradiol) by the aromatase enzyme in peripheral tissues. Exemestane is an irreversible, steroidal aromatase inactivator, structurally related to the natural substrate androstenedione. It acts as a false substrate for the aromatase enzyme, and is processed to an intermediate that binds irreversibly to the active site of the enzyme, causing its inactivation, an effect also known as \"suicide inhibition\". Exemestane significantly lowers circulating estrogen concentrations in postmenopausal women, but has no detectable effect on adrenal biosynthesis of corticosteroids or aldosterone. Exemestane has no effect on other enzymes involved in the steroidogenic pathway up to a concentration at least 600 times higher than that inhibiting the aromatase enzyme."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following oral administration to healthy postmenopausal women, plasma concentrations of exemestane decline polyexponentially with a mean terminal half-life of about 24 hours. The pharmacokinetics of exemestane are dose proportional after single (10 to 200 mg) or repeated oral doses (0.5 to 50 mg). Following repeated daily doses of exemestane 25 mg, plasma concentrations of unchanged drug are similar to levels measured after a single dose. Pharmacokinetic parameters in postmenopausal women with advanced breast cancer following single or repeated doses have been compared with those in healthy, postmenopausal women. After repeated dosing, the average oral clearance in women with advanced breast cancer was 45% lower than the oral clearance in healthy postmenopausal women, with corresponding higher systemic exposure. Mean AUC values following repeated doses in women with breast cancer (75.4 ng∙h/mL) were about twice those in healthy women (41.4 ng∙h/mL). Absorption: Following oral administration, exemestane appeared to be absorbed more rapidly in women with breast cancer than in the healthy women, with a mean tmax of 1.2 hours in the women with breast cancer and 2.9 hours in healthy women. Approximately 42% of radiolabeled exemestane was absorbed from the gastrointestinal tract. A high-fat breakfast increased AUC and Cmax of exemestane by 59% and 39%, respectively, compared to fasted state. Distribution: Exemestane is distributed extensively into tissues. Exemestane is 90% bound to plasma proteins and the fraction bound is independent of the total concentration. Albumin and α11-acid glycoprotein both contribute to the binding. The distribution of exemestane and its metabolites into blood cells is negligible. Metabolism: Exemestane is extensively metabolized, with levels of the unchanged drug in plasma accounting for less than 10% of the total radioactivity. The initial steps in the metabolism of exemestane are oxidation of the methylene group in position 6 and reduction of the 17-keto group with subsequent formation of many secondary metabolites. Each metabolite accounts only for a limited amount of drug-related material. The metabolites are inactive or inhibit aromatase with decreased potency compared with the parent drug. One metabolite may have androgenic activity [see Clinical Pharmacology (12.2)]. Studies using human liver preparations indicate that cytochrome P 450 3A4 (CYP 3A4) is the principal isoenzyme involved in the oxidation of exemestane. Exemestane is metabolized also by aldoketoreductases. Elimination: Following administration of radiolabeled exemestane to healthy postmenopausal women, the cumulative amounts of radioactivity excreted in urine and feces were similar (42 ± 3% in urine and 42 ± 6% in feces over a 1-week collection period). The amount of drug excreted unchanged in urine was less than 1% of the dose. Specific Populations Geriatric: Healthy postmenopausal women aged 43 to 68 years were studied in the pharmacokinetic trials. Age-related alterations in exemestane pharmacokinetics were not seen over this age range. Gender: The pharmacokinetics of exemestane following administration of a single, 25-mg tablet to fasted healthy males (mean age 32 years) were similar to the pharmacokinetics of exemestane in fasted healthy postmenopausal women (mean age 55 years). Race: The influence of race on exemestane pharmacokinetics has not been evaluated. Hepatic Impairment: The pharmacokinetics of exemestane have been investigated in subjects with moderate or severe hepatic impairment (Childs-Pugh B or C). Following a single 25-mg oral dose, the AUC of exemestane was approximately 3 times higher than that observed in healthy volunteers. Renal Impairment: The AUC of exemestane after a single 25-mg dose was approximately 3 times higher in subjects with moderate or severe renal insufficiency (creatinine clearance <35 mL/min/1.73 m2) compared with the AUC in healthy volunteers. Pediatric: The pharmacokinetics of exemestane have not been studied in pediatric patients. Drug Interactions Exemestane does not inhibit any of the major CYP isoenzymes, including CYP 1A2, 2C9, 2D6, 2E1, and 3A4. In a pharmacokinetic interaction study of 10 healthy postmenopausal volunteers pretreated with potent CYP 3A4 inducer rifampicin 600 mg daily for 14 days followed by a single dose of exemestane 25 mg, the mean plasma Cmax and AUC 0– ∞ of exemestane were decreased by 41% and 54%, respectively [see Dosage and Administration (2.2) and Drug Interactions (7) ]. In a clinical pharmacokinetic study, coadministration of ketoconazole, a potent inhibitor of CYP 3A4, has no significant effect on exemestane pharmacokinetics. Although no other formal drug-drug interaction studies with inhibitors have been conducted, significant effects on exemestane clearance by CYP isoenzyme inhibitors appear unlikely."
      ],
      "clinical_studies_table": [
        "<table width=\"85%\" ID=\"t5\"> <caption>Table 5. Demographic and Baseline Tumor Characteristics from the IES Study of Postmenopausal Women with Early Breast Cancer (ITT Population)</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">Exemestane (N = 2352)</th> <th styleCode=\"Rrule\">Tamoxifen (N = 2372)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Age (years):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Median age (range)</td> <td styleCode=\"Rrule\">63.0 (38.0 &#x2013; 96.0)</td> <td styleCode=\"Rrule\">63.0 (31.0 &#x2013; 90.0)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Race, n (%):</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Caucasian</td> <td styleCode=\"Rrule\">2315 (98.4)</td> <td styleCode=\"Rrule\">2333 (98.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hispanic</td> <td styleCode=\"Rrule\">13 (0.6)</td> <td styleCode=\"Rrule\">13 (0.5)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Asian</td> <td styleCode=\"Rrule\">10 (0.4)</td> <td styleCode=\"Rrule\">9 (0.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Black</td> <td styleCode=\"Rrule\">7 (0.3)</td> <td styleCode=\"Rrule\">10 (0.4)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Other/not reported</td> <td styleCode=\"Rrule\">7 (0.3)</td> <td styleCode=\"Rrule\">7 (0.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nodal status, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Negative</td> <td styleCode=\"Rrule\">1217 (51.7)</td> <td styleCode=\"Rrule\">1228 (51.8)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Positive</td> <td styleCode=\"Rrule\">1051 (44.7)</td> <td styleCode=\"Rrule\">1044 (44.0)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> 1&#x2013;3 Positive nodes</td> <td styleCode=\"Rrule\">721 (30.7)</td> <td styleCode=\"Rrule\">708 (29.8)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> 4&#x2013;9 Positive nodes</td> <td styleCode=\"Rrule\">239 (10.2)</td> <td styleCode=\"Rrule\">244 (10.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> &gt;9 Positive nodes</td> <td styleCode=\"Rrule\">88 (3.7)</td> <td styleCode=\"Rrule\">86 (3.6)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Not reported</td> <td styleCode=\"Rrule\">3 (0.1)</td> <td styleCode=\"Rrule\">6 (0.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Unknown or missing</td> <td styleCode=\"Rrule\">84 (3.6)</td> <td styleCode=\"Rrule\">100 (4.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Histologic type, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Infiltrating ductal</td> <td styleCode=\"Rrule\">1777 (75.6)</td> <td styleCode=\"Rrule\">1830 (77.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Infiltrating lobular</td> <td styleCode=\"Rrule\">341 (14.5)</td> <td styleCode=\"Rrule\">321 (13.5)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Other</td> <td styleCode=\"Rrule\">231 (9.8)</td> <td styleCode=\"Rrule\">213 (9.0)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Unknown or missing</td> <td styleCode=\"Rrule\">3 (0.1)</td> <td styleCode=\"Rrule\">8 (0.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Receptor status<footnote> Results for receptor status include the results of the post-randomization testing of specimens from subjects for whom receptor status was unknown at randomization. </footnote>, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">ER and PgR Positive</td> <td styleCode=\"Rrule\">1331 (56.6)</td> <td styleCode=\"Rrule\">1319 (55.6)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">ER Positive and PgR Negative/Unknown</td> <td styleCode=\"Rrule\">677 (28.8)</td> <td styleCode=\"Rrule\">692 (29.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">ER Unknown and PgR Positive<footnote> Only one subject in the exemestane group had unknown ER status and positive PgR status. </footnote>/Unknown</td> <td styleCode=\"Rrule\">288 (12.2)</td> <td styleCode=\"Rrule\">291 (12.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">ER Negative and PgR Positive</td> <td styleCode=\"Rrule\">6 (0.3)</td> <td styleCode=\"Rrule\">7 (0.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">ER Negative and PgR Negative/Unknown (none positive)</td> <td styleCode=\"Rrule\">48 (2.0)</td> <td styleCode=\"Rrule\">58 (2.4)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Missing</td> <td styleCode=\"Rrule\">2 (0.1)</td> <td styleCode=\"Rrule\">5 (0.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Tumor Size, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">&#x2264; 0.5 cm</td> <td styleCode=\"Rrule\">58 (2.5)</td> <td styleCode=\"Rrule\">46 (1.9)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">&gt; 0.5 &#x2013; 1.0 cm</td> <td styleCode=\"Rrule\">315 (13.4)</td> <td styleCode=\"Rrule\">302 (12.7)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">&gt; 1.0 &#x2013; 2 cm</td> <td styleCode=\"Rrule\">1031 (43.8)</td> <td styleCode=\"Rrule\">1033 (43.5)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">&gt; 2.0 &#x2013; 5.0 cm</td> <td styleCode=\"Rrule\">833 (35.4)</td> <td styleCode=\"Rrule\">883 (37.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">&gt; 5.0 cm</td> <td styleCode=\"Rrule\">62 (2.6)</td> <td styleCode=\"Rrule\">59 (2.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Not reported</td> <td styleCode=\"Rrule\">53 (2.3)</td> <td styleCode=\"Rrule\">49 (2.1)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Tumor Grade, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">G1</td> <td styleCode=\"Rrule\">397 (16.9)</td> <td styleCode=\"Rrule\">393 (16.6)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">G2</td> <td styleCode=\"Rrule\">977 (41.5)</td> <td styleCode=\"Rrule\">1007 (42.5)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">G3</td> <td styleCode=\"Rrule\">454 (19.3)</td> <td styleCode=\"Rrule\">428 (18.0)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">G4</td> <td styleCode=\"Rrule\">23 (1.0)</td> <td styleCode=\"Rrule\">19 (0.8)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Unknown/Not Assessed/Not reported</td> <td styleCode=\"Rrule\">501 (21.3)</td> <td styleCode=\"Rrule\">525 (22.1)</td> </tr> </tbody> </table>",
        "<table width=\"80%\"> <caption>Table 6. Prior Breast Cancer Therapy of Patients in the IES Study of Postmenopausal Women with Early Breast Cancer (ITT Population)</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">Exemestane (N = 2352)</th> <th styleCode=\"Rrule\">Tamoxifen (N = 2372)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Type of surgery, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Mastectomy</td> <td styleCode=\"Rrule\">1232 (52.4)</td> <td styleCode=\"Rrule\">1242 (52.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Breast-conserving</td> <td styleCode=\"Rrule\">1116 (47.4)</td> <td styleCode=\"Rrule\">1123 (47.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Unknown or missing</td> <td styleCode=\"Rrule\">4 (0.2)</td> <td styleCode=\"Rrule\">7 (0.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Radiotherapy to the breast, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Yes</td> <td styleCode=\"Rrule\">1524 (64.8)</td> <td styleCode=\"Rrule\">1523 (64.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">No</td> <td styleCode=\"Rrule\">824 (35.5)</td> <td styleCode=\"Rrule\">843 (35.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Not reported</td> <td styleCode=\"Rrule\">4 (0.2)</td> <td styleCode=\"Rrule\">6 (0.3)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Prior therapy, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Chemotherapy</td> <td styleCode=\"Rrule\">774 (32.9)</td> <td styleCode=\"Rrule\">769 (32.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hormone replacement therapy</td> <td styleCode=\"Rrule\">567 (24.1)</td> <td styleCode=\"Rrule\">561 (23.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Bisphosphonates</td> <td styleCode=\"Rrule\">43 (1.8)</td> <td styleCode=\"Rrule\">34 (1.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Duration of tamoxifen therapy at randomization (months):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Median (range)</td> <td styleCode=\"Rrule\">28.5 (15.8 &#x2013; 52.2)</td> <td styleCode=\"Rrule\">28.4 (15.6 &#x2013; 63.0)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Tamoxifen dose, n (%):</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">20 mg</td> <td styleCode=\"Rrule\">2270 (96.5)</td> <td styleCode=\"Rrule\">2287 (96.4)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">30 mg<footnote> The 30 mg dose was used only in Denmark, where this dose was the standard of care. </footnote> </td> <td styleCode=\"Rrule\">78 (3.3)</td> <td styleCode=\"Rrule\">75 (3.2)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Not reported</td> <td styleCode=\"Rrule\">4 (0.2)</td> <td styleCode=\"Rrule\">10 (0.4)</td> </tr> </tbody> </table>",
        "<table width=\"80%\" ID=\"t7\"> <caption>Table 7. Primary Endpoint Events (ITT Population)</caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <thead> <tr valign=\"bottom\" styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\">Event</th> <th styleCode=\"Rrule\" colspan=\"2\">First Events N (%)</th> </tr> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Exemestane (N = 2352)</th> <th styleCode=\"Rrule\">Tamoxifen (N = 2372)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Loco-regional recurrence</td> <td styleCode=\"Rrule\">34 (1.45)</td> <td styleCode=\"Rrule\">45 (1.90)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Distant recurrence</td> <td styleCode=\"Rrule\">126 (5.36)</td> <td styleCode=\"Rrule\">183 (7.72)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Second primary &#x2013; contralateral breast cancer</td> <td styleCode=\"Rrule\">7 (0.30)</td> <td styleCode=\"Rrule\">25 (1.05)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Death &#x2013; breast cancer</td> <td styleCode=\"Rrule\">1 (0.04)</td> <td styleCode=\"Rrule\">6 (0.25)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Death &#x2013; other reason</td> <td styleCode=\"Rrule\">41 (1.74)</td> <td styleCode=\"Rrule\">43 (1.81)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Death &#x2013; missing/unknown</td> <td styleCode=\"Rrule\">3 (0.13)</td> <td styleCode=\"Rrule\">5 (0.21)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Ipsilateral breast cancer</td> <td styleCode=\"Rrule\">1 (0.04)</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Total number of events</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">213 (9.06)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">307 (12.94)</content> </td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 8. Efficacy Results from the IES Study in Postmenopausal Women with Early Breast Cancer</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <tbody> <tr styleCode=\"Botrule\" valign=\"bottom\"> <td styleCode=\"Lrule Rrule\">   <content styleCode=\"bold\">ITT Population</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">Hazard Ratio (95% CI)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">p-value (log-rank test)</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Disease-free survival</td> <td styleCode=\"Rrule\">0.69 (0.58&#x2013;0.82)</td> <td styleCode=\"Rrule\">0.00003</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Time to contralateral breast cancer</td> <td styleCode=\"Rrule\">0.32 (0.15&#x2013;0.72)</td> <td styleCode=\"Rrule\">0.00340</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Distant recurrence-free survival</td> <td styleCode=\"Rrule\">0.74 (0.62&#x2013;0.90)</td> <td styleCode=\"Rrule\">0.00207</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Overall survival</td> <td styleCode=\"Rrule\">0.91 (0.81&#x2013;1.04)</td> <td styleCode=\"Rrule\">0.16<footnote ID=\"T8F1\">Not adjusted for multiple testing.</footnote> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">ER and/or PgR positive</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Disease-free survival</td> <td styleCode=\"Rrule\">0.65 (0.53&#x2013;0.79)</td> <td styleCode=\"Rrule\">0.00001</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Time to contralateral breast cancer</td> <td styleCode=\"Rrule\">0.22 (0.08&#x2013;0.57)</td> <td styleCode=\"Rrule\">0.00069</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Distant recurrence-free survival</td> <td styleCode=\"Rrule\">0.73 (0.59&#x2013;0.90)</td> <td styleCode=\"Rrule\">0.00367</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Overall survival</td> <td styleCode=\"Rrule\">0.89 (0.78&#x2013;1.02)</td> <td styleCode=\"Rrule\">0.09065<footnoteRef IDREF=\"T8F1\"/> </td> </tr> </tbody> </table>",
        "<table width=\"85%\" ID=\"t9\"> <caption>Table 9. Demographics and Baseline Characteristics from the Comparative Study of Postmenopausal Women with Advanced Breast Cancer Whose Disease Had Progressed after Tamoxifen Therapy</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">EXEMESTANE (N = 366)</th> <th styleCode=\"Rrule\">Megestrol Acetate (N = 403)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Median Age (range)</td> <td styleCode=\"Rrule\">65 (35&#x2013;89)</td> <td styleCode=\"Rrule\">65 (30&#x2013;91)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">ECOG Performance Status</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> 0</td> <td styleCode=\"Rrule\">167 (46%)</td> <td styleCode=\"Rrule\">187 (46%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> 1</td> <td styleCode=\"Rrule\">162 (44%)</td> <td styleCode=\"Rrule\">172 (43%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> 2</td> <td styleCode=\"Rrule\">34 (9%)</td> <td styleCode=\"Rrule\">42 (10%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Receptor Status</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> ER and/or PgR +</td> <td styleCode=\"Rrule\">246 (67%)</td> <td styleCode=\"Rrule\">274 (68%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> ER and PgR unknown</td> <td styleCode=\"Rrule\">116 (32%)</td> <td styleCode=\"Rrule\">128 (32%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Responders to prior tamoxifen</td> <td styleCode=\"Rrule\">68 (19%)</td> <td styleCode=\"Rrule\">85 (21%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> NE for response to prior tamoxifen</td> <td styleCode=\"Rrule\">46 (13%)</td> <td styleCode=\"Rrule\">41 (10%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Site of Metastasis</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Visceral &#xB1; other sites</td> <td styleCode=\"Rrule\">207 (57%)</td> <td styleCode=\"Rrule\">239 (59%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Bone only</td> <td styleCode=\"Rrule\">61 (17%)</td> <td styleCode=\"Rrule\">73 (18%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Soft tissue only</td> <td styleCode=\"Rrule\">54 (15%)</td> <td styleCode=\"Rrule\">51 (13%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bone &amp; soft tissue</td> <td styleCode=\"Rrule\">43 (12%)</td> <td styleCode=\"Rrule\">38 (9%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Measurable Disease</td> <td styleCode=\"Rrule\">287 (78%)</td> <td styleCode=\"Rrule\">314 (78%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Prior Tamoxifen Therapy</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Adjuvant or Neoadjuvant</td> <td styleCode=\"Rrule\">145 (40%)</td> <td styleCode=\"Rrule\">152 (38%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Advanced Disease, Outcome</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> CR, PR, or SD &#x2265; 6 months</td> <td styleCode=\"Rrule\">179 (49%)</td> <td styleCode=\"Rrule\">210 (52%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> SD &lt; 6 months, PD or NE</td> <td styleCode=\"Rrule\">42 (12%)</td> <td styleCode=\"Rrule\">41 (10%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Prior Chemotherapy</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> For advanced disease &#xB1; adjuvant</td> <td styleCode=\"Rrule\">58 (16%)</td> <td styleCode=\"Rrule\">67 (17%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Adjuvant only</td> <td styleCode=\"Rrule\">104 (28%)</td> <td styleCode=\"Rrule\">108 (27%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> No chemotherapy</td> <td styleCode=\"Rrule\">203 (56%)</td> <td styleCode=\"Rrule\">226 (56%)</td> </tr> </tbody> </table>",
        "<table width=\"85%\"> <caption>Table 10. Efficacy Results from the Comparative Study of Postmenopausal Women with Advanced Breast Cancer Whose Disease Had Progressed after Tamoxifen Therapy</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr valign=\"bottom\"> <th styleCode=\"Lrule Rrule\">Response Characteristics</th> <th styleCode=\"Rrule\">EXEMESTANE (N=366)</th> <th styleCode=\"Rrule\">Megestrol Acetate (N=403)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"3\" align=\"left\" valign=\"top\">Abbreviations: CR = complete response, PR = partial response, SD = stable disease (no change), TTP = time to tumor progression, C.I. = confidence interval, MA = megestrol acetate, AR = EXEMESTANE</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Objective Response Rate = CR + PR (%)</td> <td styleCode=\"Rrule Botrule\">15.0</td> <td styleCode=\"Rrule Botrule\">12.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Difference in Response Rate (AR-MA)</td> <td styleCode=\"Rrule\" colspan=\"2\">2.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> 95% C.I.</td> <td styleCode=\"Rrule\" colspan=\"2\">7.5, -2.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">CR (%)</td> <td styleCode=\"Rrule\">2.2</td> <td styleCode=\"Rrule\">1.2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">PR (%)</td> <td styleCode=\"Rrule\">12.8</td> <td styleCode=\"Rrule\">11.2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> SD &#x2265; 24 Weeks (%)</td> <td styleCode=\"Rrule\">21.3</td> <td styleCode=\"Rrule\">21.1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Median Duration of Response (weeks)</td> <td styleCode=\"Rrule\">76.1</td> <td styleCode=\"Rrule\">71.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule Botrule\">Median TTP (weeks)</td> <td styleCode=\"Rrule\">20.3</td> <td styleCode=\"Rrule\">16.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Hazard Ratio (AR-MA)</td> <td styleCode=\"Rrule Toprule\" colspan=\"2\">0.84</td> </tr> </tbody> </table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"100%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th>Figure 2. Time to Tumor Progression in the Comparative Study of Postmenopausal Women With Advanced Breast Cancer Whose Disease Had Progressed After Tamoxifen Therapy</th> </tr> </thead> <tbody> <tr> <td align=\"left\"> <paragraph> <renderMultiMedia referencedObject=\"MM3\"/> </paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE EXEMESTANE is an aromatase inhibitor indicated for: adjuvant treatment of postmenopausal women with estrogen-receptor positive early breast cancer who have received two to three years of tamoxifen and are switched to EXEMESTANE for completion of a total of five consecutive years of adjuvant hormonal therapy (14.1). treatment of advanced breast cancer in postmenopausal women whose disease has progressed following tamoxifen therapy (14.2). 1.1 Adjuvant Treatment of Postmenopausal Women EXEMESTANE is indicated for adjuvant treatment of postmenopausal women with estrogen-receptor positive early breast cancer who have received two to three years of tamoxifen and are switched to EXEMESTANE for completion of a total of five consecutive years of adjuvant hormonal therapy [see Clinical Studies (14.1)]. 1.2 Advanced Breast Cancer in Postmenopausal Women EXEMESTANE is indicated for the treatment of advanced breast cancer in postmenopausal women whose disease has progressed following tamoxifen therapy [see Clinical Studies (14.2)]."
      ],
      "set_id": "69abd0ff-b200-4d1a-b14a-80e980a8e781",
      "id": "47a04c9b-920f-4627-9d94-fd48595ac1d7",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS EXEMESTANE is contraindicated in patients with a known hypersensitivity to the drug or to any of the excipients. Patients with a known hypersensitivity to the drug or to any of the excipients (4)."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animal studies and its mechanism of action, EXEMESTANE can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. Limited human data from case reports are insufficient to inform a drug-associated risk. In animal reproduction studies, administration of exemestane to pregnant rats and rabbits caused increased incidence of abortions, embryo-fetal toxicity, and prolonged gestation with abnormal or difficult labor (see Data). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data In animal reproduction studies in rats and rabbits, exemestane caused embryo-fetal toxicity, and was abortifacient. Radioactivity related to 14C-exemestane crossed the placenta of rats following oral administration of 1 mg/kg exemestane. The concentration of exemestane and its metabolites was approximately equivalent in maternal and fetal blood. When rats were administered exemestane from 14 days prior to mating until either days 15 or 20 of gestation, and resuming for the 21 days of lactation, an increase in placental weight was seen at 4 mg/kg/day (approximately 1.5 times the recommended human daily dose on a mg/m2 basis). Increased resorptions, reduced number of live fetuses, decreased fetal weight, retarded ossification, prolonged gestation and abnormal or difficult labor was observed at doses equal to or greater than 20 mg/kg/day (approximately 7.5 times the recommended human daily dose on a mg/m2 basis). Daily doses of exemestane, given to rabbits during organogenesis, caused a decrease in placental weight at 90 mg/kg/day (approximately 70 times the recommended human daily dose on a mg/m2 basis) and in the presence of maternal toxicity, abortions, an increase in resorptions, and a reduction in fetal body weight were seen at 270 mg/kg/day. No malformations were noted when exemestane was administered to pregnant rats or rabbits during the organogenesis period at doses up to 810 and 270 mg/kg/day, respectively (approximately 320 and 210 times the recommended human dose on a mg/m2 basis, respectively)."
      ],
      "spl_product_data_elements": [
        "EXEMESTANE Exemestane EXEMESTANE EXEMESTANE MANNITOL CROSPOVIDONE (15 MPA.S AT 5%) POLYSORBATE 80 HYPROMELLOSE, UNSPECIFIED SILICON DIOXIDE MICROCRYSTALLINE CELLULOSE MAGNESIUM STEARATE POLYETHYLENE GLYCOL 6000 SUCROSE MAGNESIUM CARBONATE TITANIUM DIOXIDE METHYLPARABEN POLYVINYL ALCOHOL, UNSPECIFIED SODIUM STARCH GLYCOLATE TYPE A POTATO off-white to slightly greyish biconvex 2858"
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\" ID=\"t2\"> <caption>Table 2. Incidence (%) of Adverse Reactions of all Grades<footnote>Graded according to Common Toxicity Criteria;</footnote> and Illnesses Occurring in (&#x2265;5%) of Patients in Any Treatment Group in Study IES in Postmenopausal Women with Early Breast Cancer</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\" colspan=\"2\" align=\"left\">% of patients</th> </tr> <tr> <th styleCode=\"Lrule Rrule Botrule\">Body system and Adverse Reaction by MedDRA dictionary</th> <th>EXEMESTANE 25 mg daily (N=2252)</th> <th styleCode=\"Rrule\">Tamoxifen 20 mg daily<footnote>75 patients received tamoxifen 30 mg daily;</footnote>  (N=2280)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Eye </content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Visual disturbances<footnote ID=\"ft2\">Event actively sought.</footnote> </td> <td>5.0</td> <td styleCode=\"Rrule\">3.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Nausea<footnoteRef IDREF=\"ft2\"/> </td> <td>8.5</td> <td styleCode=\"Rrule\">8.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">General Disorders</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Fatigue<footnoteRef IDREF=\"ft2\"/> </td> <td>16.1</td> <td styleCode=\"Rrule\">14.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Musculoskeletal</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Arthralgia</td> <td>14.6</td> <td styleCode=\"Rrule\">8.6</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Pain in limb</td> <td>9.0</td> <td styleCode=\"Rrule\">6.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Back pain</td> <td>8.6</td> <td styleCode=\"Rrule\">7.2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Osteoarthritis</td> <td>5.9</td> <td styleCode=\"Rrule\">4.5</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Nervous System</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Headache<footnoteRef IDREF=\"ft2\"/> </td> <td>13.1</td> <td styleCode=\"Rrule\">10.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dizziness<footnoteRef IDREF=\"ft2\"/> </td> <td>9.7</td> <td styleCode=\"Rrule\">8.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Psychiatric</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Insomnia<footnoteRef IDREF=\"ft2\"/> </td> <td>12.4</td> <td styleCode=\"Rrule\">8.9</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Depression </td> <td>6.2</td> <td styleCode=\"Rrule\">5.6</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Skin &amp; Subcutaneous Tissue </content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased sweating<footnoteRef IDREF=\"ft2\"/> </td> <td>11.8</td> <td styleCode=\"Rrule\">10.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Vascular</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hot flushes<footnoteRef IDREF=\"ft2\"/> </td> <td>21.2</td> <td styleCode=\"Rrule\">19.9</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hypertension</td> <td>9.8</td> <td styleCode=\"Rrule\">8.4</td> </tr> </tbody> </table>",
        "<table width=\"80%\" ID=\"t3\"> <caption>Table 3. Incidence of Selected Treatment-Emergent Adverse Reactions of all CTC Grades<footnote>Most events were CTC grade 1&#x2013;2.</footnote> Occurring in &#x2265;5% of Patients in Either Arm in Study 027</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Adverse Reaction</th> <th styleCode=\"Rrule\">Exemestane N=73 (% incidence)</th> <th styleCode=\"Rrule\">Placebo N=73 (% incidence)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Hot flushes</td> <td styleCode=\"Rrule\">32.9</td> <td styleCode=\"Rrule\">24.7</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Arthralgia</td> <td styleCode=\"Rrule\">28.8</td> <td styleCode=\"Rrule\">28.8</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Increased sweating</td> <td styleCode=\"Rrule\">17.8</td> <td styleCode=\"Rrule\">20.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Alopecia</td> <td styleCode=\"Rrule\">15.1</td> <td styleCode=\"Rrule\">4.1</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Hypertension</td> <td styleCode=\"Rrule\">15.1</td> <td styleCode=\"Rrule\">6.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Insomnia</td> <td styleCode=\"Rrule\">13.7</td> <td styleCode=\"Rrule\">15.1</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Nausea</td> <td styleCode=\"Rrule\">12.3</td> <td styleCode=\"Rrule\">16.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Fatigue</td> <td styleCode=\"Rrule\">11.0</td> <td styleCode=\"Rrule\">19.2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Abdominal pain</td> <td styleCode=\"Rrule\">11.0</td> <td styleCode=\"Rrule\">13.7</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Depression</td> <td styleCode=\"Rrule\">9.6</td> <td styleCode=\"Rrule\">6.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Diarrhea</td> <td styleCode=\"Rrule\">9.6</td> <td styleCode=\"Rrule\">1.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Dizziness</td> <td styleCode=\"Rrule\">9.6</td> <td styleCode=\"Rrule\">9.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Dermatitis</td> <td styleCode=\"Rrule\">8.2</td> <td styleCode=\"Rrule\">1.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Headache</td> <td styleCode=\"Rrule\">6.9</td> <td styleCode=\"Rrule\">4.1</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Myalgia</td> <td styleCode=\"Rrule\">5.5</td> <td styleCode=\"Rrule\">4.1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Edema</td> <td styleCode=\"Rrule\">5.5</td> <td styleCode=\"Rrule\">6.9</td> </tr> </tbody> </table>",
        "<table width=\"80%\" ID=\"t4\"> <caption>Table 4. Incidence (%) of Adverse Reactions of all Grades<footnote>Graded according to Common Toxicity Criteria</footnote> and Causes Occurring in &#x2265;5% of Advanced Breast Cancer Patients In Each Treatment Arm in the Comparative Study</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule\">Body system and Adverse Reaction by WHO ART dictionary</th> <th>EXEMESTANE 25 mg once daily (N=358)</th> <th styleCode=\"Rrule\">Megestrol Acetate 40 mg QID (N=400)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule\"> <content styleCode=\"bold\">Autonomic Nervous </content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Increased sweating</td> <td>6</td> <td styleCode=\"Rrule\">9</td> </tr> <tr> <td styleCode=\"Lrule Toprule\"> <content styleCode=\"bold\">Body as a Whole</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Fatigue</td> <td>22</td> <td styleCode=\"Rrule\">29</td> </tr> <tr> <td styleCode=\"Lrule\"> Hot flashes</td> <td>13</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule\"> Pain</td> <td>13</td> <td styleCode=\"Rrule\">13</td> </tr> <tr> <td styleCode=\"Lrule\"> Influenza-like symptoms</td> <td>6</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule\"> Edema (includes edema, peripheral edema, leg edema)</td> <td>7</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule Toprule\"> <content styleCode=\"bold\">Cardiovascular</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Hypertension </td> <td>5</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule Toprule\"> <content styleCode=\"bold\">Nervous </content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Depression</td> <td>13</td> <td styleCode=\"Rrule\">9</td> </tr> <tr> <td styleCode=\"Lrule\"> Insomnia</td> <td>11</td> <td styleCode=\"Rrule\">9</td> </tr> <tr> <td styleCode=\"Lrule\"> Anxiety</td> <td>10</td> <td styleCode=\"Rrule\">11</td> </tr> <tr> <td styleCode=\"Lrule\"> Dizziness</td> <td>8</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule\"> Headache</td> <td>8</td> <td styleCode=\"Rrule\">7</td> </tr> <tr> <td styleCode=\"Lrule Toprule\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Nausea</td> <td>18</td> <td styleCode=\"Rrule\">12</td> </tr> <tr> <td styleCode=\"Lrule\"> Vomiting</td> <td>7</td> <td styleCode=\"Rrule\">4</td> </tr> <tr> <td styleCode=\"Lrule\"> Abdominal pain</td> <td>6</td> <td styleCode=\"Rrule\">11</td> </tr> <tr> <td styleCode=\"Lrule\"> Anorexia</td> <td>6</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule\"> Constipation</td> <td>5</td> <td styleCode=\"Rrule\">8</td> </tr> <tr> <td styleCode=\"Lrule\"> Diarrhea</td> <td>4</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule\"> Increased appetite</td> <td>3</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule Toprule\"> <content styleCode=\"bold\">Respiratory </content> </td> <td styleCode=\"Toprule\"/> <td styleCode=\"Rrule Toprule\"/> </tr> <tr> <td styleCode=\"Lrule\"> Dyspnea</td> <td>10</td> <td styleCode=\"Rrule\">15</td> </tr> <tr> <td styleCode=\"Lrule\"> Coughing</td> <td>6</td> <td styleCode=\"Rrule\">7</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Reductions in bone mineral density (BMD) over time are seen with exemestane use (5.1). Routine assessment of 25-hydroxy vitamin D levels prior to the start of aromatase inhibitor treatment should be performed (5.2). Embryo-Fetal Toxicity: Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception (5.6, 8.1, 8.3). 5.1 Reductions in Bone Mineral Density (BMD) Reductions in bone mineral density (BMD) over time are seen with exemestane use. Table 1 describes changes in BMD from baseline to 24 months in patients receiving exemestane compared to patients receiving tamoxifen (IES) or placebo (027). Concomitant use of bisphosphonates, vitamin D supplementation, and calcium was not allowed. Table 1. Percent Change in BMD from Baseline to 24 months, Exemestane vs. Control1 IES 027 BMD Exemestane N=29 Tamoxifen1 N=38 Exemestane N=59 Placebo1 N=65 Lumbar spine (%) -3.14 -0.18 -3.51 -2.35 Femoral neck (%) -4.15 -0.33 -4.57 -2.59 During adjuvant treatment with exemestane, women with osteoporosis or at risk of osteoporosis should have their bone mineral density formally assessed by bone densitometry at the commencement of treatment. Monitor patients for bone mineral density loss and treat as appropriate. 5.2 Vitamin D Assessment Routine assessment of 25-hydroxy vitamin D levels prior to the start of aromatase inhibitor treatment should be performed, due to the high prevalence of vitamin D deficiency in women with early breast cancer (EBC). Women with vitamin D deficiency should receive supplementation with vitamin D. 5.3 Administration with Estrogen-Containing Agents EXEMESTANE should not be coadministered with estrogen-containing agents as these could interfere with its pharmacologic action. 5.4 Laboratory Abnormalities In patients with early breast cancer, the incidence of hematological abnormalities of Common Toxicity Criteria (CTC) grade ≥1 was lower in the exemestane treatment group, compared with tamoxifen. Incidence of CTC grade 3 or 4 abnormalities was low (approximately 0.1%) in both treatment groups. Approximately 20% of patients receiving exemestane in clinical studies in advanced breast cancer experienced CTC grade 3 or 4 lymphocytopenia. Of these patients, 89% had a pre-existing lower grade lymphopenia. Forty percent of patients either recovered or improved to a lesser severity while on treatment. Patients did not have a significant increase in viral infections, and no opportunistic infections were observed. Elevations of serum levels of AST, ALT, alkaline phosphatase, and gamma glutamyl transferase >5 times the upper value of the normal range (i.e., ≥ CTC grade 3) have been rarely reported in patients treated for advanced breast cancer but appear mostly attributable to the underlying presence of liver and/or bone metastases. In the comparative study in advanced breast cancer patients, CTC grade 3 or 4 elevation of gamma glutamyl transferase without documented evidence of liver metastasis was reported in 2.7% of patients treated with EXEMESTANE and in 1.8% of patients treated with megestrol acetate. In patients with early breast cancer, elevations in bilirubin, alkaline phosphatase, and creatinine were more common in those receiving exemestane than either tamoxifen or placebo. Treatment-emergent bilirubin elevations (any CTC grade) occurred in 5.3% of exemestane patients and 0.8% of tamoxifen patients on the Intergroup Exemestane Study (IES), and in 6.9% of exemestane treated patients vs. 0% of placebo treated patients in the 027 study. CTC grade 3–4 increases in bilirubin occurred in 0.9% of exemestane treated patients compared to 0.1% of tamoxifen treated patients. Alkaline phosphatase elevations of any CTC grade occurred in 15.0% of exemestane treated patients on the IES compared to 2.6% of tamoxifen treated patients, and in 13.7% of exemestane treated patients compared to 6.9% of placebo treated patients in study 027. Creatinine elevations occurred in 5.8% of exemestane treated patients and 4.3% of tamoxifen treated patients on the IES and in 5.5% of exemestane treated patients and 0% of placebo treated patients in study 027. 5.5 Use in Premenopausal Women EXEMESTANE is not indicated for the treatment of breast cancer in premenopausal women. 5.6 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, EXEMESTANE can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of exemestane to pregnant rats and rabbits caused increased incidence of abortions and embryo-fetal toxicity. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with EXEMESTANE and for 1 month after the last dose [see Use in Specific Populations (8.1), (8.3) and Clinical Pharmacology (12.1)]."
      ],
      "openfda": {
        "product_ndc": [
          "59762-2858"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "59762-2858-1"
        ],
        "generic_name": [
          "EXEMESTANE"
        ],
        "spl_set_id": [
          "69abd0ff-b200-4d1a-b14a-80e980a8e781"
        ],
        "brand_name": [
          "EXEMESTANE"
        ],
        "manufacturer_name": [
          "Greenstone LLC"
        ],
        "unii": [
          "NY22HMQ4BX"
        ],
        "rxcui": [
          "310261"
        ],
        "spl_id": [
          "47a04c9b-920f-4627-9d94-fd48595ac1d7"
        ],
        "substance_name": [
          "EXEMESTANE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA020753"
        ]
      },
      "version": "12",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Dose: One 25 mg tablet once daily after a meal (2.1). 2.1 Recommended Dose The recommended dose of EXEMESTANE in early and advanced breast cancer is one 25 mg tablet once daily after a meal. adjuvant treatment of postmenopausal women with estrogen-receptor positive early breast cancer who have received two to three years of tamoxifen and are switched to EXEMESTANE for completion of a total of five consecutive years of adjuvant hormonal therapy. the treatment of advanced breast cancer in postmenopausal women whose disease has progressed following tamoxifen therapy. 2.2 Dose Modifications Concomitant use of strong CYP 3A4 inducers decreases exemestane exposure, For patients receiving EXEMESTANE with a strong CYP 3A4 inducer such as rifampicin or phenytoin, the recommended dose of EXEMESTANE is 50 mg once daily after a meal. [see Drug Interactions (7) and Clinical Pharmacology (12.3)]"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS In the adjuvant treatment of early breast cancer, the most common adverse reactions occurring in ≥10% of patients in any treatment group (EXEMESTANE vs. tamoxifen) were mild to moderate hot flushes (21.2% vs. 19.9%), fatigue (16.1% vs. 14.7%), arthralgia (14.6% vs. 8.6%), headache (13.1% vs. 10.8%), insomnia (12.4% vs. 8.9%), and increased sweating (11.8% vs. 10.4%). Discontinuation rates due to AEs were similar between EXEMESTANE and tamoxifen (6.3% vs. 5.1%). Incidences of cardiac ischemic events (myocardial infarction, angina, and myocardial ischemia) were EXEMESTANE 1.6%, tamoxifen 0.6%. Incidence of cardiac failure: EXEMESTANE 0.4%, tamoxifen 0.3%. In the treatment of advanced breast cancer, the most common adverse reactions were mild to moderate and included hot flushes (13% vs. 5%), nausea (9% vs. 5%), fatigue (8% vs. 10%), increased sweating (4% vs. 8%), and increased appetite (3% vs. 6%) for EXEMESTANE and megestrol acetate, respectively. Early breast cancer: Adverse reactions occurring in ≥10% of patients in any treatment group (EXEMESTANE vs. tamoxifen) were hot flushes (21.2% vs. 19.9%), fatigue (16.1% vs. 14.7%), arthralgia (14.6% vs. 8.6%), headache (13.1% vs. 10.8%), insomnia (12.4% vs. 8.9%), and increased sweating (11.8% vs. 10.4%). Discontinuation rates due to AEs were similar between EXEMESTANE and tamoxifen (6.3% vs. 5.1%). Incidences of cardiac ischemic events (myocardial infarction, angina, and myocardial ischemia) were EXEMESTANE 1.6%, tamoxifen 0.6%. Incidence of cardiac failure: EXEMESTANE 0.4%, tamoxifen 0.3% (6, 6.1). Advanced breast cancer: Most common adverse reactions were mild to moderate and included hot flushes (13% vs. 5%), nausea (9% vs. 5%), fatigue (8% vs. 10%), increased sweating (4% vs. 8%), and increased appetite (3% vs. 6%) for EXEMESTANE and megestrol acetate, respectively (6, 6.1). To report SUSPECTED ADVERSE REACTIONS, contact Greenstone LLC at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Adjuvant Therapy The data described below reflect exposure to EXEMESTANE in 2325 postmenopausal women with early breast cancer. EXEMESTANE tolerability in postmenopausal women with early breast cancer was evaluated in two well-controlled trials: the IES study [see Clinical Studies (14.1)] and the 027 study (a randomized, placebo-controlled, double-blind, parallel group study specifically designed to assess the effects of exemestane on bone metabolism, hormones, lipids, and coagulation factors over 2 years of treatment). The median duration of adjuvant treatment was 27.4 months and 27.3 months for patients receiving EXEMESTANE or tamoxifen, respectively, within the IES study and 23.9 months for patients receiving EXEMESTANE or placebo within the 027 study. Median duration of observation after randomization for EXEMESTANE was 34.5 months and for tamoxifen was 34.6 months. Median duration of observation was 30 months for both groups in the 027 study. Certain adverse reactions, which were expected based on the known pharmacological properties and side effect profiles of test drugs, were actively sought through a positive checklist. Signs and symptoms were graded for severity using CTC in both studies. Within the IES study, the presence of some illnesses/conditions was monitored through a positive checklist without assessment of severity. These included myocardial infarction, other cardiovascular disorders, gynecological disorders, osteoporosis, osteoporotic fractures, other primary cancer, and hospitalizations. Within the IES study, discontinuations due to adverse reactions occurred in 6.3% and 5.1% of patients receiving EXEMESTANE and tamoxifen, respectively, and in 12.3% and 4.1% of patients receiving EXEMESTANE or placebo respectively within study 027. Deaths due to any cause were reported for 1.3% of the exemestane treated patients and 1.4% of the tamoxifen treated patients within the IES study. There were 6 deaths due to stroke on the exemestane arm compared to 2 on tamoxifen. There were 5 deaths due to cardiac failure on the exemestane arm compared to 2 on tamoxifen. The incidence of cardiac ischemic events (myocardial infarction, angina, and myocardial ischemia) was 1.6% in exemestane treated patients and 0.6% in tamoxifen treated patients in the IES study. Cardiac failure was observed in 0.4% of exemestane treated patients and 0.3% of tamoxifen treated patients. Treatment-emergent adverse reactions and illnesses including all causalities and occurring with an incidence of ≥5% in either treatment group of the IES study during or within one month of the end of treatment are shown in Table 2. Table 2. Incidence (%) of Adverse Reactions of all GradesGraded according to Common Toxicity Criteria; and Illnesses Occurring in (≥5%) of Patients in Any Treatment Group in Study IES in Postmenopausal Women with Early Breast Cancer % of patients Body system and Adverse Reaction by MedDRA dictionary EXEMESTANE 25 mg daily (N=2252) Tamoxifen 20 mg daily75 patients received tamoxifen 30 mg daily; (N=2280) Eye Visual disturbancesEvent actively sought. 5.0 3.8 Gastrointestinal Nausea 8.5 8.7 General Disorders Fatigue 16.1 14.7 Musculoskeletal Arthralgia 14.6 8.6 Pain in limb 9.0 6.4 Back pain 8.6 7.2 Osteoarthritis 5.9 4.5 Nervous System Headache 13.1 10.8 Dizziness 9.7 8.4 Psychiatric Insomnia 12.4 8.9 Depression 6.2 5.6 Skin & Subcutaneous Tissue Increased sweating 11.8 10.4 Vascular Hot flushes 21.2 19.9 Hypertension 9.8 8.4 In the IES study, as compared to tamoxifen, EXEMESTANE was associated with a higher incidence of events in musculoskeletal disorders and in nervous system disorders, including the following events occurring with frequency lower than 5% (osteoporosis [4.6% vs. 2.8%], osteochondrosis and trigger finger [0.3% vs. 0 for both events], paresthesia [2.6% vs. 0.9%], carpal tunnel syndrome [2.4% vs. 0.2%], and neuropathy [0.6% vs. 0.1%]). Diarrhea was also more frequent in the exemestane group (4.2% vs. 2.2%). Clinical fractures were reported in 94 patients receiving exemestane (4.2%) and 71 patients receiving tamoxifen (3.1%). After a median duration of therapy of about 30 months and a median follow-up of about 52 months, gastric ulcer was observed at a slightly higher frequency in the EXEMESTANE group compared to tamoxifen (0.7% vs. <0.1%). The majority of patients on EXEMESTANE with gastric ulcer received concomitant treatment with non-steroidal anti-inflammatory agents and/or had a prior history. Tamoxifen was associated with a higher incidence of muscle cramps [3.1% vs. 1.5%], thromboembolism [2.0% vs. 0.9%], endometrial hyperplasia [1.7% vs. 0.6%], and uterine polyps [2.4% vs. 0.4%]. Common adverse reactions occurring in study 027 are described in Table 3. Table 3. Incidence of Selected Treatment-Emergent Adverse Reactions of all CTC GradesMost events were CTC grade 1–2. Occurring in ≥5% of Patients in Either Arm in Study 027 Adverse Reaction Exemestane N=73 (% incidence) Placebo N=73 (% incidence) Hot flushes 32.9 24.7 Arthralgia 28.8 28.8 Increased sweating 17.8 20.6 Alopecia 15.1 4.1 Hypertension 15.1 6.9 Insomnia 13.7 15.1 Nausea 12.3 16.4 Fatigue 11.0 19.2 Abdominal pain 11.0 13.7 Depression 9.6 6.9 Diarrhea 9.6 1.4 Dizziness 9.6 9.6 Dermatitis 8.2 1.4 Headache 6.9 4.1 Myalgia 5.5 4.1 Edema 5.5 6.9 Treatment of Advanced Breast Cancer A total of 1058 patients were treated with exemestane 25 mg once daily in the clinical trials program. Only one death was considered possibly related to treatment with exemestane; an 80-year-old woman with known coronary artery disease had a myocardial infarction with multiple organ failure after 9 weeks on study treatment. In the clinical trials program, only 3% of the patients discontinued treatment with exemestane because of adverse reactions, mainly within the first 10 weeks of treatment; late discontinuations because of adverse reactions were uncommon (0.3%). In the comparative study, adverse reactions were assessed for 358 patients treated with EXEMESTANE and 400 patients treated with megestrol acetate. Fewer patients receiving EXEMESTANE discontinued treatment because of adverse reactions than those treated with megestrol acetate (2% vs. 5%). Adverse reactions that were considered drug related or of indeterminate cause included hot flashes (13% vs. 5%), nausea (9% vs. 5%), fatigue (8% vs. 10%), increased sweating (4% vs. 8%), and increased appetite (3% vs. 6%) for EXEMESTANE and megestrol acetate, respectively. The proportion of patients experiencing an excessive weight gain (>10% of their baseline weight) was significantly higher with megestrol acetate than with EXEMESTANE (17% vs. 8%). Table 4 shows the adverse reactions of all CTC grades, regardless of causality, reported in 5% or greater of patients in the study treated either with EXEMESTANE or megestrol acetate. Table 4. Incidence (%) of Adverse Reactions of all GradesGraded according to Common Toxicity Criteria and Causes Occurring in ≥5% of Advanced Breast Cancer Patients In Each Treatment Arm in the Comparative Study Body system and Adverse Reaction by WHO ART dictionary EXEMESTANE 25 mg once daily (N=358) Megestrol Acetate 40 mg QID (N=400) Autonomic Nervous Increased sweating 6 9 Body as a Whole Fatigue 22 29 Hot flashes 13 6 Pain 13 13 Influenza-like symptoms 6 5 Edema (includes edema, peripheral edema, leg edema) 7 6 Cardiovascular Hypertension 5 6 Nervous Depression 13 9 Insomnia 11 9 Anxiety 10 11 Dizziness 8 6 Headache 8 7 Gastrointestinal Nausea 18 12 Vomiting 7 4 Abdominal pain 6 11 Anorexia 6 5 Constipation 5 8 Diarrhea 4 5 Increased appetite 3 6 Respiratory Dyspnea 10 15 Coughing 6 7 Less frequent adverse reactions of any cause (from 2% to 5%) reported in the comparative study for patients receiving EXEMESTANE 25 mg once daily were fever, generalized weakness, paresthesia, pathological fracture, bronchitis, sinusitis, rash, itching, urinary tract infection, and lymphedema. Additional adverse reactions of any cause observed in the overall clinical trials program (N = 1058) in 5% or greater of patients treated with exemestane 25 mg once daily but not in the comparative study included pain at tumor sites (8%), asthenia (6%), and fever (5%). Adverse reactions of any cause reported in 2% to 5% of all patients treated with exemestane 25 mg in the overall clinical trials program but not in the comparative study included chest pain, hypoesthesia, confusion, dyspepsia, arthralgia, back pain, skeletal pain, infection, upper respiratory tract infection, pharyngitis, rhinitis, and alopecia. 6.2 Post-Marketing Experience The following adverse reactions have been identified during post approval use of EXEMESTANE. Because reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Immune system disorders- hypersensitivity Hepatobiliary disorders- hepatitis including cholestatic hepatitis Nervous system disorders- paresthesia Skin and subcutaneous tissue disorders- acute generalized exanthematous pustulosis, urticaria, pruritus"
      ],
      "spl_unclassified_section": [
        "LAB-0444-9.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed (8.2). 8.1 Pregnancy Risk Summary Based on findings in animal studies and its mechanism of action, EXEMESTANE can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. Limited human data from case reports are insufficient to inform a drug-associated risk. In animal reproduction studies, administration of exemestane to pregnant rats and rabbits caused increased incidence of abortions, embryo-fetal toxicity, and prolonged gestation with abnormal or difficult labor (see Data). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data In animal reproduction studies in rats and rabbits, exemestane caused embryo-fetal toxicity, and was abortifacient. Radioactivity related to 14C-exemestane crossed the placenta of rats following oral administration of 1 mg/kg exemestane. The concentration of exemestane and its metabolites was approximately equivalent in maternal and fetal blood. When rats were administered exemestane from 14 days prior to mating until either days 15 or 20 of gestation, and resuming for the 21 days of lactation, an increase in placental weight was seen at 4 mg/kg/day (approximately 1.5 times the recommended human daily dose on a mg/m2 basis). Increased resorptions, reduced number of live fetuses, decreased fetal weight, retarded ossification, prolonged gestation and abnormal or difficult labor was observed at doses equal to or greater than 20 mg/kg/day (approximately 7.5 times the recommended human daily dose on a mg/m2 basis). Daily doses of exemestane, given to rabbits during organogenesis, caused a decrease in placental weight at 90 mg/kg/day (approximately 70 times the recommended human daily dose on a mg/m2 basis) and in the presence of maternal toxicity, abortions, an increase in resorptions, and a reduction in fetal body weight were seen at 270 mg/kg/day. No malformations were noted when exemestane was administered to pregnant rats or rabbits during the organogenesis period at doses up to 810 and 270 mg/kg/day, respectively (approximately 320 and 210 times the recommended human dose on a mg/m2 basis, respectively). 8.2 Lactation Risk Summary There is no information on the presence of exemestane in human milk, or on its effects on the breastfed infant or milk production. Exemestane is present in rat milk at concentrations similar to maternal plasma (see Data). Because of the potential for serious adverse reactions in breast-fed infants from EXEMESTANE, advise a woman not to breastfeed during treatment with EXEMESTANE and for 1 month after the final dose. Data Radioactivity related to exemestane appeared in rat milk within 15 minutes of oral administration of radiolabeled exemestane. Concentrations of exemestane and its metabolites were approximately equivalent in the milk and plasma of rats for 24 hours after a single oral dose of 1 mg/kg 14C-exemestane. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Pregnancy testing is recommended for females of reproductive potential within seven days prior to initiating EXEMESTANE. Contraception Females EXEMESTANE can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective contraception during treatment with EXEMESTANE and for 1 month after the final dose. Infertility Based on findings in animals, male and female fertility may be impaired by treatment with EXEMESTANE [see Nonclinical Toxicology (13.1)]. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.6 Hepatic Impairment The AUC of exemestane was increased in subjects with moderate or severe hepatic impairment (Childs-Pugh B or C) [see Clinical Pharmacology (12.3)]. However, based on experience with exemestane at repeated doses up to 200 mg daily that demonstrated a moderate increase in non life-threatening adverse reactions, dosage adjustment does not appear to be necessary. 8.7 Renal Impairment The AUC of exemestane was increased in subjects with moderate or severe renal impairment (creatinine clearance <35 mL/min/1.73 m2) [see Clinical Pharmacology (12.3)]. However, based on experience with exemestane at repeated doses up to 200 mg daily that demonstrated a moderate increase in non life-threatening adverse reactions, dosage adjustment does not appear to be necessary."
      ],
      "how_supplied_table": [
        "<table width=\"80%\" styleCode=\"Noautorules\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td>30-tablet HDPE bottle</td> <td>NDC 59762-2858-1</td> </tr> </tbody> </table>"
      ],
      "laboratory_tests": [
        "5.4 Laboratory Abnormalities In patients with early breast cancer, the incidence of hematological abnormalities of Common Toxicity Criteria (CTC) grade ≥1 was lower in the exemestane treatment group, compared with tamoxifen. Incidence of CTC grade 3 or 4 abnormalities was low (approximately 0.1%) in both treatment groups. Approximately 20% of patients receiving exemestane in clinical studies in advanced breast cancer experienced CTC grade 3 or 4 lymphocytopenia. Of these patients, 89% had a pre-existing lower grade lymphopenia. Forty percent of patients either recovered or improved to a lesser severity while on treatment. Patients did not have a significant increase in viral infections, and no opportunistic infections were observed. Elevations of serum levels of AST, ALT, alkaline phosphatase, and gamma glutamyl transferase >5 times the upper value of the normal range (i.e., ≥ CTC grade 3) have been rarely reported in patients treated for advanced breast cancer but appear mostly attributable to the underlying presence of liver and/or bone metastases. In the comparative study in advanced breast cancer patients, CTC grade 3 or 4 elevation of gamma glutamyl transferase without documented evidence of liver metastasis was reported in 2.7% of patients treated with EXEMESTANE and in 1.8% of patients treated with megestrol acetate. In patients with early breast cancer, elevations in bilirubin, alkaline phosphatase, and creatinine were more common in those receiving exemestane than either tamoxifen or placebo. Treatment-emergent bilirubin elevations (any CTC grade) occurred in 5.3% of exemestane patients and 0.8% of tamoxifen patients on the Intergroup Exemestane Study (IES), and in 6.9% of exemestane treated patients vs. 0% of placebo treated patients in the 027 study. CTC grade 3–4 increases in bilirubin occurred in 0.9% of exemestane treated patients compared to 0.1% of tamoxifen treated patients. Alkaline phosphatase elevations of any CTC grade occurred in 15.0% of exemestane treated patients on the IES compared to 2.6% of tamoxifen treated patients, and in 13.7% of exemestane treated patients compared to 6.9% of placebo treated patients in study 027. Creatinine elevations occurred in 5.8% of exemestane treated patients and 4.3% of tamoxifen treated patients on the IES and in 5.5% of exemestane treated patients and 0% of placebo treated patients in study 027."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING EXEMESTANE tablets are round, biconvex, off-white to slightly greyish sugar-coated tablets, about 6 mm diameter, printed with numbers 2858 on one side in black ink. Each tablet contains 25 mg of exemestane. EXEMESTANE is packaged in HDPE bottles with a child-resistant screw cap, supplied in packs of 30 tablets. 30-tablet HDPE bottle NDC 59762-2858-1 Store at 25°C (77ºF); excursions permitted to 15°–30°C (59°–86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Bone Effects Advise patients that EXEMESTANE lowers the level of estrogen in the body. This may lead to reduction in bone mineral density (BMD) over time. The lower the BMD, the greater the risk of osteoporosis and fracture [see Warnings and Precautions (5.1)]. Other Estrogen-Containing Agents Advise patients that they should not take estrogen-containing agents while they are taking EXEMESTANE as these could interfere with its pharmacologic action [see Warnings and Precautions (5.3)]. Use in Premenopausal Women Advise patients that EXEMESTANE is not for use for the treatment of breast cancer in premenopausal women [see Warnings and Precautions (5.5)]. Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential that exposure during pregnancy or within 1 month prior to conception can result in fetal harm. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.6) and Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective contraception while taking EXEMESTANE and for 1 month after the last dose [see Use in Specific Populations (8.3)]. Lactation Advise women not to breastfeed during treatment with EXEMESTANE and for 1 month after the last dose [see Use in Specific Populations (8.2)]. This product's label may have been updated. For current full prescribing information, please visit www.greenstonellc.com"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label NDC 59762-2858-1 30 Tablets GREENSTONE® BRAND exemestane tablets 25 mg Rx only PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Adjuvant Treatment in Early Breast Cancer The Intergroup Exemestane Study 031 (IES) was a randomized, double-blind, multicenter, multinational study comparing exemestane (25 mg/day) vs. tamoxifen (20 or 30 mg/day) in postmenopausal women with early breast cancer. Patients who remained disease-free after receiving adjuvant tamoxifen therapy for 2 to 3 years were randomized to receive an additional 3 or 2 years of EXEMESTANE or tamoxifen to complete a total of 5 years of hormonal therapy. The primary objective of the study was to determine whether, in terms of disease-free survival, it was more effective to switch to EXEMESTANE rather than continuing tamoxifen therapy for the remainder of five years. Disease-free survival was defined as the time from randomization to time of local or distant recurrence of breast cancer, contralateral invasive breast cancer, or death from any cause. The secondary objectives were to compare the two regimens in terms of overall survival and long-term tolerability. Time to contralateral invasive breast cancer and distant recurrence-free survival were also evaluated. A total of 4724 patients in the intent-to-treat (ITT) analysis were randomized to EXEMESTANE (exemestane tablets) 25 mg once daily (N = 2352) or to continue to receive tamoxifen once daily at the same dose received before randomization (N = 2372). Demographics and baseline tumor characteristics are presented in Table 5. Prior breast cancer therapy is summarized in Table 6. Table 5. Demographic and Baseline Tumor Characteristics from the IES Study of Postmenopausal Women with Early Breast Cancer (ITT Population) Parameter Exemestane (N = 2352) Tamoxifen (N = 2372) Age (years): Median age (range) 63.0 (38.0 – 96.0) 63.0 (31.0 – 90.0) Race, n (%): Caucasian 2315 (98.4) 2333 (98.4) Hispanic 13 (0.6) 13 (0.5) Asian 10 (0.4) 9 (0.4) Black 7 (0.3) 10 (0.4) Other/not reported 7 (0.3) 7 (0.3) Nodal status, n (%): Negative 1217 (51.7) 1228 (51.8) Positive 1051 (44.7) 1044 (44.0) 1–3 Positive nodes 721 (30.7) 708 (29.8) 4–9 Positive nodes 239 (10.2) 244 (10.3) >9 Positive nodes 88 (3.7) 86 (3.6) Not reported 3 (0.1) 6 (0.3) Unknown or missing 84 (3.6) 100 (4.2) Histologic type, n (%): Infiltrating ductal 1777 (75.6) 1830 (77.2) Infiltrating lobular 341 (14.5) 321 (13.5) Other 231 (9.8) 213 (9.0) Unknown or missing 3 (0.1) 8 (0.3) Receptor status Results for receptor status include the results of the post-randomization testing of specimens from subjects for whom receptor status was unknown at randomization. , n (%): ER and PgR Positive 1331 (56.6) 1319 (55.6) ER Positive and PgR Negative/Unknown 677 (28.8) 692 (29.2) ER Unknown and PgR Positive Only one subject in the exemestane group had unknown ER status and positive PgR status. /Unknown 288 (12.2) 291 (12.3) ER Negative and PgR Positive 6 (0.3) 7 (0.3) ER Negative and PgR Negative/Unknown (none positive) 48 (2.0) 58 (2.4) Missing 2 (0.1) 5 (0.2) Tumor Size, n (%): ≤ 0.5 cm 58 (2.5) 46 (1.9) > 0.5 – 1.0 cm 315 (13.4) 302 (12.7) > 1.0 – 2 cm 1031 (43.8) 1033 (43.5) > 2.0 – 5.0 cm 833 (35.4) 883 (37.2) > 5.0 cm 62 (2.6) 59 (2.5) Not reported 53 (2.3) 49 (2.1) Tumor Grade, n (%): G1 397 (16.9) 393 (16.6) G2 977 (41.5) 1007 (42.5) G3 454 (19.3) 428 (18.0) G4 23 (1.0) 19 (0.8) Unknown/Not Assessed/Not reported 501 (21.3) 525 (22.1) Table 6. Prior Breast Cancer Therapy of Patients in the IES Study of Postmenopausal Women with Early Breast Cancer (ITT Population) Parameter Exemestane (N = 2352) Tamoxifen (N = 2372) Type of surgery, n (%): Mastectomy 1232 (52.4) 1242 (52.4) Breast-conserving 1116 (47.4) 1123 (47.3) Unknown or missing 4 (0.2) 7 (0.3) Radiotherapy to the breast, n (%): Yes 1524 (64.8) 1523 (64.2) No 824 (35.5) 843 (35.5) Not reported 4 (0.2) 6 (0.3) Prior therapy, n (%): Chemotherapy 774 (32.9) 769 (32.4) Hormone replacement therapy 567 (24.1) 561 (23.7) Bisphosphonates 43 (1.8) 34 (1.4) Duration of tamoxifen therapy at randomization (months): Median (range) 28.5 (15.8 – 52.2) 28.4 (15.6 – 63.0) Tamoxifen dose, n (%): 20 mg 2270 (96.5) 2287 (96.4) 30 mg The 30 mg dose was used only in Denmark, where this dose was the standard of care. 78 (3.3) 75 (3.2) Not reported 4 (0.2) 10 (0.4) After a median duration of therapy of 27 months and with a median follow-up of 34.5 months, 520 events were reported, 213 in the EXEMESTANE group and 307 in the tamoxifen group (Table 7). Table 7. Primary Endpoint Events (ITT Population) Event First Events N (%) Exemestane (N = 2352) Tamoxifen (N = 2372) Loco-regional recurrence 34 (1.45) 45 (1.90) Distant recurrence 126 (5.36) 183 (7.72) Second primary – contralateral breast cancer 7 (0.30) 25 (1.05) Death – breast cancer 1 (0.04) 6 (0.25) Death – other reason 41 (1.74) 43 (1.81) Death – missing/unknown 3 (0.13) 5 (0.21) Ipsilateral breast cancer 1 (0.04) 0 Total number of events 213 (9.06) 307 (12.94) Disease-free survival in the intent-to-treat population was statistically significantly improved [Hazard Ratio (HR) = 0.69, 95% CI: 0.58, 0.82, P = 0.00003, Table 8, Figure 1] in the EXEMESTANE arm compared to the tamoxifen arm. In the hormone receptor-positive subpopulation representing about 85% of the trial patients, disease-free survival was also statistically significantly improved (HR = 0.65, 95% CI: 0.53, 0.79, P = 0.00001) in the EXEMESTANE arm compared to the tamoxifen arm. Consistent results were observed in the subgroups of patients with node negative or positive disease, and patients who had or had not received prior chemotherapy. An overall survival update at 119 months median follow-up showed no significant difference between the two groups, with 467 deaths (19.9%) occurring in the EXEMESTANE group and 510 deaths (21.5%) in the tamoxifen group. Table 8. Efficacy Results from the IES Study in Postmenopausal Women with Early Breast Cancer ITT Population Hazard Ratio (95% CI) p-value (log-rank test) Disease-free survival 0.69 (0.58–0.82) 0.00003 Time to contralateral breast cancer 0.32 (0.15–0.72) 0.00340 Distant recurrence-free survival 0.74 (0.62–0.90) 0.00207 Overall survival 0.91 (0.81–1.04) 0.16Not adjusted for multiple testing. ER and/or PgR positive Disease-free survival 0.65 (0.53–0.79) 0.00001 Time to contralateral breast cancer 0.22 (0.08–0.57) 0.00069 Distant recurrence-free survival 0.73 (0.59–0.90) 0.00367 Overall survival 0.89 (0.78–1.02) 0.09065 Figure 1. Disease-Free Survival in the IES Study of Postmenopausal Women with Early Breast Cancer (ITT Population) Figure 1 14.2 Treatment of Advanced Breast Cancer Exemestane 25 mg administered once daily was evaluated in a randomized double-blind, multicenter, multinational comparative study and in two multicenter single-arm studies of postmenopausal women with advanced breast cancer who had disease progression after treatment with tamoxifen for metastatic disease or as adjuvant therapy. Some patients also have received prior cytotoxic therapy, either as adjuvant treatment or for metastatic disease. The primary purpose of the three studies was evaluation of objective response rate (complete response [CR] and partial response [PR]). Time to tumor progression and overall survival were also assessed in the comparative trial. Response rates were assessed based on World Health Organization (WHO) criteria, and in the comparative study, were submitted to an external review committee that was blinded to patient treatment. In the comparative study, 769 patients were randomized to receive EXEMESTANE tablets 25 mg once daily (N = 366) or megestrol acetate 40 mg four times daily (N = 403). Demographics and baseline characteristics are presented in Table 9. Table 9. Demographics and Baseline Characteristics from the Comparative Study of Postmenopausal Women with Advanced Breast Cancer Whose Disease Had Progressed after Tamoxifen Therapy Parameter EXEMESTANE (N = 366) Megestrol Acetate (N = 403) Median Age (range) 65 (35–89) 65 (30–91) ECOG Performance Status 0 167 (46%) 187 (46%) 1 162 (44%) 172 (43%) 2 34 (9%) 42 (10%) Receptor Status ER and/or PgR + 246 (67%) 274 (68%) ER and PgR unknown 116 (32%) 128 (32%) Responders to prior tamoxifen 68 (19%) 85 (21%) NE for response to prior tamoxifen 46 (13%) 41 (10%) Site of Metastasis Visceral ± other sites 207 (57%) 239 (59%) Bone only 61 (17%) 73 (18%) Soft tissue only 54 (15%) 51 (13%) Bone & soft tissue 43 (12%) 38 (9%) Measurable Disease 287 (78%) 314 (78%) Prior Tamoxifen Therapy Adjuvant or Neoadjuvant 145 (40%) 152 (38%) Advanced Disease, Outcome CR, PR, or SD ≥ 6 months 179 (49%) 210 (52%) SD < 6 months, PD or NE 42 (12%) 41 (10%) Prior Chemotherapy For advanced disease ± adjuvant 58 (16%) 67 (17%) Adjuvant only 104 (28%) 108 (27%) No chemotherapy 203 (56%) 226 (56%) The efficacy results from the comparative study are shown in Table 10. The objective response rates observed in the two treatment arms showed that EXEMESTANE was not different from megestrol acetate. Response rates for EXEMESTANE from the two single-arm trials were 23.4% and 28.1%. Table 10. Efficacy Results from the Comparative Study of Postmenopausal Women with Advanced Breast Cancer Whose Disease Had Progressed after Tamoxifen Therapy Response Characteristics EXEMESTANE (N=366) Megestrol Acetate (N=403) Abbreviations: CR = complete response, PR = partial response, SD = stable disease (no change), TTP = time to tumor progression, C.I. = confidence interval, MA = megestrol acetate, AR = EXEMESTANE Objective Response Rate = CR + PR (%) 15.0 12.4 Difference in Response Rate (AR-MA) 2.6 95% C.I. 7.5, -2.3 CR (%) 2.2 1.2 PR (%) 12.8 11.2 SD ≥ 24 Weeks (%) 21.3 21.1 Median Duration of Response (weeks) 76.1 71.0 Median TTP (weeks) 20.3 16.6 Hazard Ratio (AR-MA) 0.84 There were too few deaths occurring across treatment groups to draw conclusions on overall survival differences. The Kaplan-Meier curve for time to tumor progression in the comparative study is shown in Figure 2. Figure 2. Time to Tumor Progression in the Comparative Study of Postmenopausal Women With Advanced Breast Cancer Whose Disease Had Progressed After Tamoxifen Therapy Figure 2"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Breast cancer cell growth may be estrogen-dependent. Aromatase is the principal enzyme that converts androgens to estrogens both in pre- and postmenopausal women. While the main source of estrogen (primarily estradiol) is the ovary in premenopausal women, the principal source of circulating estrogens in postmenopausal women is from conversion of adrenal and ovarian androgens (androstenedione and testosterone) to estrogens (estrone and estradiol) by the aromatase enzyme in peripheral tissues. Exemestane is an irreversible, steroidal aromatase inactivator, structurally related to the natural substrate androstenedione. It acts as a false substrate for the aromatase enzyme, and is processed to an intermediate that binds irreversibly to the active site of the enzyme, causing its inactivation, an effect also known as \"suicide inhibition\". Exemestane significantly lowers circulating estrogen concentrations in postmenopausal women, but has no detectable effect on adrenal biosynthesis of corticosteroids or aldosterone. Exemestane has no effect on other enzymes involved in the steroidogenic pathway up to a concentration at least 600 times higher than that inhibiting the aromatase enzyme. 12.2 Pharmacodynamics Effect on Estrogens: Multiple doses of exemestane ranging from 0.5 to 600 mg/day were administered to postmenopausal women with advanced breast cancer. Plasma estrogen (estradiol, estrone, and estrone sulfate) suppression was seen starting at a 5-mg daily dose of exemestane, with a maximum suppression of at least 85% to 95% achieved at a 25-mg dose. Exemestane 25 mg daily reduced whole body aromatization (as measured by injecting radiolabeled androstenedione) by 98% in postmenopausal women with breast cancer. After a single dose of exemestane 25 mg, the maximal suppression of circulating estrogens occurred 2 to 3 days after dosing and persisted for 4 to 5 days. Effect on Corticosteroids: In multiple-dose trials of doses up to 200 mg daily, exemestane selectivity was assessed by examining its effect on adrenal steroids. Exemestane did not affect cortisol or aldosterone secretion at baseline or in response to ACTH at any dose. Thus, no glucocorticoid or mineralocorticoid replacement therapy is necessary with exemestane treatment. Other Endocrine Effects: Exemestane does not bind significantly to steroidal receptors, except for a slight affinity for the androgen receptor (0.28% relative to dihydrotestosterone). The binding affinity of its 17-dihydrometabolite for the androgen receptor, however, is 100 times that of the parent compound. Daily doses of exemestane up to 25 mg had no significant effect on circulating levels of androstenedione, dehydroepiandrosterone sulfate, or 17-hydroxyprogesterone, and were associated with small decreases in circulating levels of testosterone. Increases in testosterone and androstenedione levels have been observed at daily doses of 200 mg or more. A dose-dependent decrease in sex hormone binding globulin (SHBG) has been observed with daily exemestane doses of 2.5 mg or higher. Slight, nondose-dependent increases in serum luteinizing hormone (LH) and follicle-stimulating hormone (FSH) levels have been observed even at low doses as a consequence of feedback at the pituitary level. Exemestane 25 mg daily had no significant effect on thyroid function [free triiodothyronine (FT3), free thyroxine (FT4), and thyroid stimulating hormone (TSH)]. Coagulation and Lipid Effects: In study 027 of postmenopausal women with early breast cancer treated with exemestane (N=73) or placebo (N=73), there was no change in the coagulation parameters activated partial thromboplastin time (APTT), prothrombin time (PT), and fibrinogen. Plasma HDL cholesterol was decreased 6–9% in exemestane treated patients; total cholesterol, LDL cholesterol, triglycerides, apolipoprotein-A1, apolipoprotein-B, and lipoprotein-a were unchanged. An 18% increase in homocysteine levels was also observed in exemestane treated patients compared with a 12% increase seen with placebo. 12.3 Pharmacokinetics Following oral administration to healthy postmenopausal women, plasma concentrations of exemestane decline polyexponentially with a mean terminal half-life of about 24 hours. The pharmacokinetics of exemestane are dose proportional after single (10 to 200 mg) or repeated oral doses (0.5 to 50 mg). Following repeated daily doses of exemestane 25 mg, plasma concentrations of unchanged drug are similar to levels measured after a single dose. Pharmacokinetic parameters in postmenopausal women with advanced breast cancer following single or repeated doses have been compared with those in healthy, postmenopausal women. After repeated dosing, the average oral clearance in women with advanced breast cancer was 45% lower than the oral clearance in healthy postmenopausal women, with corresponding higher systemic exposure. Mean AUC values following repeated doses in women with breast cancer (75.4 ng∙h/mL) were about twice those in healthy women (41.4 ng∙h/mL). Absorption: Following oral administration, exemestane appeared to be absorbed more rapidly in women with breast cancer than in the healthy women, with a mean tmax of 1.2 hours in the women with breast cancer and 2.9 hours in healthy women. Approximately 42% of radiolabeled exemestane was absorbed from the gastrointestinal tract. A high-fat breakfast increased AUC and Cmax of exemestane by 59% and 39%, respectively, compared to fasted state. Distribution: Exemestane is distributed extensively into tissues. Exemestane is 90% bound to plasma proteins and the fraction bound is independent of the total concentration. Albumin and α11-acid glycoprotein both contribute to the binding. The distribution of exemestane and its metabolites into blood cells is negligible. Metabolism: Exemestane is extensively metabolized, with levels of the unchanged drug in plasma accounting for less than 10% of the total radioactivity. The initial steps in the metabolism of exemestane are oxidation of the methylene group in position 6 and reduction of the 17-keto group with subsequent formation of many secondary metabolites. Each metabolite accounts only for a limited amount of drug-related material. The metabolites are inactive or inhibit aromatase with decreased potency compared with the parent drug. One metabolite may have androgenic activity [see Clinical Pharmacology (12.2)]. Studies using human liver preparations indicate that cytochrome P 450 3A4 (CYP 3A4) is the principal isoenzyme involved in the oxidation of exemestane. Exemestane is metabolized also by aldoketoreductases. Elimination: Following administration of radiolabeled exemestane to healthy postmenopausal women, the cumulative amounts of radioactivity excreted in urine and feces were similar (42 ± 3% in urine and 42 ± 6% in feces over a 1-week collection period). The amount of drug excreted unchanged in urine was less than 1% of the dose. Specific Populations Geriatric: Healthy postmenopausal women aged 43 to 68 years were studied in the pharmacokinetic trials. Age-related alterations in exemestane pharmacokinetics were not seen over this age range. Gender: The pharmacokinetics of exemestane following administration of a single, 25-mg tablet to fasted healthy males (mean age 32 years) were similar to the pharmacokinetics of exemestane in fasted healthy postmenopausal women (mean age 55 years). Race: The influence of race on exemestane pharmacokinetics has not been evaluated. Hepatic Impairment: The pharmacokinetics of exemestane have been investigated in subjects with moderate or severe hepatic impairment (Childs-Pugh B or C). Following a single 25-mg oral dose, the AUC of exemestane was approximately 3 times higher than that observed in healthy volunteers. Renal Impairment: The AUC of exemestane after a single 25-mg dose was approximately 3 times higher in subjects with moderate or severe renal insufficiency (creatinine clearance <35 mL/min/1.73 m2) compared with the AUC in healthy volunteers. Pediatric: The pharmacokinetics of exemestane have not been studied in pediatric patients. Drug Interactions Exemestane does not inhibit any of the major CYP isoenzymes, including CYP 1A2, 2C9, 2D6, 2E1, and 3A4. In a pharmacokinetic interaction study of 10 healthy postmenopausal volunteers pretreated with potent CYP 3A4 inducer rifampicin 600 mg daily for 14 days followed by a single dose of exemestane 25 mg, the mean plasma Cmax and AUC 0– ∞ of exemestane were decreased by 41% and 54%, respectively [see Dosage and Administration (2.2) and Drug Interactions (7) ]. In a clinical pharmacokinetic study, coadministration of ketoconazole, a potent inhibitor of CYP 3A4, has no significant effect on exemestane pharmacokinetics. Although no other formal drug-drug interaction studies with inhibitors have been conducted, significant effects on exemestane clearance by CYP isoenzyme inhibitors appear unlikely."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A 2-year carcinogenicity study in mice at doses of 50, 150, and 450 mg/kg/day exemestane (gavage), resulted in an increased incidence of hepatocellular adenomas and/or carcinomas in both genders at the high dose level. Plasma AUC (0–24hr) at the high dose were 2575 ± 386 and 5667 ± 1833 ng.hr/mL in males and females (approx. 34 and 75 fold the AUC in postmenopausal patients at the recommended clinical dose). An increased incidence of renal tubular adenomas was observed in male mice at the high dose of 450 mg/kg/day. Since the doses tested in mice did not achieve an MTD, neoplastic findings in organs other than liver and kidneys remain unknown. A separate carcinogenicity study was conducted in rats at the doses of 30, 100, and 315 mg/kg/day exemestane (gavage) for 92 weeks in males and 2 years in females. No evidence of carcinogenic activity up to the highest dose tested of 315 mg/kg/day was observed in females. The male rat study was inconclusive since it was terminated prematurely at Week 92. At the highest dose, plasma AUC(0–24hr) levels in male (1418 ± 287 ng.hr/mL) and female (2318 ± 1067 ng.hr/mL) rats were 19 and 31 fold higher than those measured in postmenopausal cancer patients receiving the recommended clinical dose. Exemestane was not mutagenic in vitro in bacteria (Ames test) or mammalian cells (V79 Chinese hamster lung cells). Exemestane was clastogenic in human lymphocytes in vitro without metabolic activation but was not clastogenic in vivo (micronucleus assay in mouse bone marrow). Exemestane did not increase unscheduled DNA synthesis in rat hepatocytes when tested in vitro. In a pilot reproductive study in rats, male rats were treated with doses of 125–1000 mg/kg/day exemestane, beginning 63 days prior to and during cohabitation. Untreated female rats showed reduced fertility when mated to males treated with ≥500 mg/kg/day exemestane (≥200 times the recommended human dose on a mg/m2 basis). In a separate study, exemestane was given to female rats at 4–100 mg/kg/day beginning 14 days prior to mating and through day 15 or 20 of gestation. Exemestane increased the placental weights at ≥4 mg/kg/day (≥1.5 times the human dose on a mg/m2 basis). Exemestane showed no effects on ovarian function, mating behavior, and conception rate in rats given doses up to 20 mg/kg/day (approximately 8 times the recommended human dose on a mg/m2 basis); however, decreases in mean litter size and fetal body weight, along with delayed ossification were evidenced at ≥20 mg/kg/day. In general toxicology studies, changes in the ovary, including hyperplasia, an increase in the incidence of ovarian cysts, and a decrease in corpora lutea were observed with variable frequency in mice, rats, and dogs at doses that ranged from 3–20 times the human dose on a mg/m2 basis."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col align=\"left\" valign=\"top\" width=\"2%\"/> <col align=\"left\" valign=\"top\" width=\"33%\"/> <col align=\"left\" valign=\"top\" width=\"33%\"/> <col align=\"left\" valign=\"top\" width=\"32%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\">Patient Information EXEMESTANE (exemestane) tablets</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"3\">This Patient Information has been approved by the U.S. Food and Drug Administration</td> <td align=\"right\">Revised: 6/2018</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">What is EXEMESTANE?</content> </paragraph> <paragraph>EXEMESTANE is used in women who are past menopause for the treatment of: </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td styleCode=\"Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item> <content styleCode=\"bold\">Early breast cancer</content> (cancer that has not spread outside the breast) in women who:<list listType=\"unordered\" styleCode=\"circle\"> <item>have cancer that needs the female hormone estrogen to grow, <content styleCode=\"bold\">and</content> </item> <item>have had other treatments for breast cancer, <content styleCode=\"bold\">and</content> </item> <item>have taken tamoxifen for 2 to 3 years, <content styleCode=\"bold\">and</content> </item> <item>are switching to EXEMESTANE to complete 5 years in a row of hormonal therapy.</item> </list> </item> <item> <content styleCode=\"bold\">Advanced breast cancer</content> (cancer that has spread) after treatment with tamoxifen, and it did not work or is no longer working.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph>It is not known if EXEMESTANE is safe and effective in children.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph>Do not take EXEMESTANE if you <content styleCode=\"bold\">are allergic to EXEMESTANE or any of the ingredients in EXEMESTANE.</content> See the end of this leaflet for a complete list of ingredients in EXEMESTANE. </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">Before you take EXEMESTANE, tell your doctor about all your medical conditions, including if you:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td styleCode=\"Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>are still having menstrual periods (are not past menopause). EXEMESTANE is only for women who are past menopause.</item> <item>have weak or brittle bones (osteoporosis)</item> <item>are pregnant or plan to become pregnant. Taking EXEMESTANE during pregnancy or within 1 month of becoming pregnant can harm your unborn baby.<list listType=\"unordered\" styleCode=\"circle\"> <item>Females who are able to become pregnant should have a pregnancy test within 7 days before starting treatment with EXEMESTANE.</item> <item>Females who are able to become pregnant should use effective birth control (contraceptive) during treatment with EXEMESTANE and for 1 month after your last dose of EXEMESTANE. Tell your doctor right away if you become pregnant or think you may be pregnant.</item> </list> </item> <item>are breastfeeding or plan to breastfeed. It is not known if EXEMESTANE passes into your breast milk. Do not breast-feed during treatment with EXEMESTANE and for 1 month after your last dose of EXEMESTANE.</item> <item>Have liver or kidney problems.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins and herbal supplements. Especially tell your doctor if you take medicines that contain estrogen, including other hormone replacement therapy or birth control pills or patches. EXEMESTANE should not be taken with medicines that contain estrogen as they could affect how well EXEMESTANE works.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">How should I take EXEMESTANE?</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take EXEMESTANE exactly as your doctor tells you.</item> <item>Take EXEMESTANE 1 time each day after a meal.</item> <item>If you take too much EXEMESTANE, call your doctor right away or go to nearest hospital emergency room.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">What are the possible side effects of EXEMESTANE?</content> </paragraph> <paragraph> <content styleCode=\"bold\">EXEMESTANE may cause serious side effects, including:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td styleCode=\"Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item> <content styleCode=\"bold\">Bone loss</content>. EXEMESTANE decreases the amount of estrogen in your body which may reduce your bone mineral density (BMD) over time. This may increase your risk for bone fractures or weak and brittle bones (osteoporosis). Your doctor may check your bones during treatment with EXEMESTANE if you have osteoporosis or at risk for osteoporosis.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">The most common side effects of EXEMESTANE in women with early breast cancer include:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>hot flashes</item> <item>headache</item> </list> </td> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>feeling tired</item> <item>trouble sleeping</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>joint pain</item> <item>increased sweating</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">The most common side effects of EXEMESTANE in women with advanced breast cancer include:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>hot flashes</item> <item>increased sweating</item> </list> </td> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>nausea</item> <item>increased appetite</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>feeling tired</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph>Your doctor will do blood tests to check your vitamin D level before starting treatment with EXEMESTANE.</paragraph> <paragraph>EXEMESTANE may cause decreased fertility in males and females. Talk to your doctor if you have concerns about fertility.</paragraph> <paragraph>These are not all the possible side effects of EXEMESTANE. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">How should I store EXEMESTANE?</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store EXEMESTANE at room temperature 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item>Keep EXEMESTANE and all medicines out of the reach of children.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">General information about the safe and effective use of EXEMESTANE.</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use EXEMESTANE for a condition for which it was not prescribed. Do not give EXEMESTANE to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or doctor for information about EXEMESTANE that is written for health professionals.</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <paragraph> <content styleCode=\"bold\">What is in EXEMESTANE?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Active ingredient:</content> exemestane</paragraph> <paragraph> <content styleCode=\"bold\">Inactive ingredients:</content> mannitol, crospovidone, polysorbate 80, hypromellose, colloidal silicon dioxide, microcrystalline cellulose, sodium starch glycolate, magnesium stearate, simethicone, polyethylene glycol 6000, sucrose, magnesium carbonate, titanium dioxide, methylparaben, and polyvinyl alcohol.</paragraph> <paragraph> <renderMultiMedia referencedObject=\"MM4\"/> </paragraph> <paragraph>LAB-0510-7.0</paragraph> <paragraph>For more information, go to www.greenstonellc.com or call 1-800-4381985).</paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE Clinical trials have been conducted with exemestane given as a single dose to healthy female volunteers at doses as high as 800 mg and daily for 12 weeks to postmenopausal women with advanced breast cancer at doses as high as 600 mg. These dosages were well tolerated. There is no specific antidote to overdosage and treatment must be symptomatic. General supportive care, including frequent monitoring of vital signs and close observation of the patient, is indicated. A male child (age unknown) accidentally ingested a 25-mg tablet of exemestane. The initial physical examination was normal, but blood tests performed 1 hour after ingestion indicated leucocytosis (WBC 25000/mm3 with 90% neutrophils). Blood tests were repeated 4 days after the incident and were normal. No treatment was given. In mice, mortality was observed after a single oral dose of exemestane of 3200 mg/kg, the lowest dose tested (about 640 times the recommended human dose on a mg/m2 basis). In rats and dogs, mortality was observed after single oral doses of exemestane of 5000 mg/kg (about 2000 times the recommended human dose on a mg/m2 basis) and of 3000 mg/kg (about 4000 times the recommended human dose on a mg/m2 basis), respectively. Convulsions were observed after single doses of exemestane of 400 mg/kg and 3000 mg/kg in mice and dogs (approximately 80 and 4000 times the recommended human dose on a mg/m2 basis), respectively."
      ]
    }
  ]
}