{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 7
    }
  },
  "results": [
    {
      "effective_time": "20200403",
      "drug_interactions": [
        "Drug Interactions Reduced absorption of folic acid and digoxin have been reported when those agents were administered concomitantly with sulfasalazine. When daily doses of sulfasalazine 2 g and weekly doses of methotrexate 7.5 mg were coadministered to 15 rheumatoid arthritis patients in a drug-drug interaction study, the pharmacokinetic disposition of the drugs was not altered. Daily doses of sulfasalazine 2 g (maximum 3 g) and weekly doses of methotrexate 7.5 mg (maximum 15 mg) were administered alone or in combination to 310 rheumatoid arthritis patients in two controlled 52-week clinical studies. The overall toxicity profile of the combination revealed an increased incidence of gastrointestinal adverse events, especially nausea, when compared to the incidence associated with either drug administered alone."
      ],
      "references": [
        "REFERENCES Van Rossum MAJ, et al. Sulfasalazine in the treatment of juvenile chronic arthritis: a randomized, double-blind, placebo-controlled, multicenter study. Arth Rheum 1998;41:808–816. Mogadam M, et al. Pregnancy in inflammatory bowel disease: effect of sulfasalazine and corticosteroids on fetal outcome. Gastroenterology 1981;80:726. Kaufman DW, editor. Birth defects and drugs during pregnancy. Littleton, MA: Publishing Sciences Group, Inc., 1977:296–313. Jarnerot G. Fertility, sterility and pregnancy in chronic inflammatory bowel disease. Scand J Gastroenterol 1982;17:1–4. Imundo LF, Jacobs JC. Sulfasalazine therapy for juvenile rheumatoid arthritis. J Rheumatol 1996;23:360–366. Hertzberger-ten Cate R, Cats A. Toxicity of sulfasalazine in systemic juvenile chronic arthritis. Clin Exp Rheumatol 1991;9:85–8. Farr M, et al. Immunodeficiencies associated with sulphasalazine therapy in inflammatory arthritis. British Jnl Rheum 1991;30:413–417. Korelitz B, et al. Desensitization to sulfasalazine in allergic patients with IBD: an important therapeutic modality. Gastroenterology 1982;82:1104. Holdworth CG. Sulphasalazine desensitization. Br Med J 1981;282:110. Taffet SL, Das KM. Desensitization of patients with inflammatory bowel disease to sulfasalazine. Am J Med 1982;73:520–4."
      ],
      "precautions": [
        "PRECAUTIONS General Sulfasalazine delayed release tablets should be given with caution to patients with severe allergy or bronchial asthma. Adequate fluid intake must be maintained in order to prevent crystalluria and stone formation. Patients with glucose-6-phosphate dehydrogenase deficiency should be observed closely for signs of hemolytic anemia. This reaction is frequently dose related. If toxic or hypersensitivity reactions occur, sulfasalazine delayed release tablets should be discontinued immediately. Isolated instances have been reported when sulfasalazine delayed release tablets have passed undisintegrated. If this is observed, the administration of sulfasalazine delayed release tablets should be discontinued immediately. Information For Patients Patients should be informed of the possibility of adverse effects and of the need for careful medical supervision. The occurrence of sore throat, fever, pallor, purpura, or jaundice may indicate a serious blood disorder. Should any of these occur, the patient should seek medical advice. Patients should be instructed to take sulfasalazine delayed release tablets in evenly divided doses, preferably after meals, and to swallow the tablets whole. Additionally, patients should be advised that sulfasalazine may produce an orange-yellow discoloration of the urine or skin. Ulcerative Colitis Patients with ulcerative colitis should be made aware that ulcerative colitis rarely remits completely, and that the risk of relapse can be substantially reduced by continued administration of sulfasalazine delayed release tablets at a maintenance dosage. Rheumatoid Arthritis Rheumatoid arthritis rarely remits. Therefore, continued administration of sulfasalazine delayed release tablets is indicated. Patients requiring sulfasalazine should follow up with their physicians to determine the need for continued administration. Laboratory Tests Complete blood counts, including differential white cell count and liver function tests, should be performed before starting sulfasalazine delayed release tablets and every second week during the first three months of therapy. During the second three months, the same tests should be done once monthly and thereafter once every three months, and as clinically indicated. Urinalysis and an assessment of renal function should also be done periodically during treatment with sulfasalazine delayed release tablets. The determination of serum sulfapyridine levels may be useful since concentrations greater than 50 µg/mL appear to be associated with an increased incidence of adverse reactions. Drug Interactions Reduced absorption of folic acid and digoxin have been reported when those agents were administered concomitantly with sulfasalazine. When daily doses of sulfasalazine 2 g and weekly doses of methotrexate 7.5 mg were coadministered to 15 rheumatoid arthritis patients in a drug-drug interaction study, the pharmacokinetic disposition of the drugs was not altered. Daily doses of sulfasalazine 2 g (maximum 3 g) and weekly doses of methotrexate 7.5 mg (maximum 15 mg) were administered alone or in combination to 310 rheumatoid arthritis patients in two controlled 52-week clinical studies. The overall toxicity profile of the combination revealed an increased incidence of gastrointestinal adverse events, especially nausea, when compared to the incidence associated with either drug administered alone. Drug/Laboratory Test Interactions Several reports of possible interference with measurements, by liquid chromatography, of urinary normetanephrine causing a false-positive test result have been observed in patients exposed to sulfasalazine or its metabolite, mesalamine/mesalazine. Carcinogenesis, Mutagenesis, Impairment of Fertility Two year oral carcinogenicity studies were conducted in male and female F344/N rats and B6C3F1 mice. Sulfasalazine was tested at 84 (496 mg/m2), 168 (991 mg/m2) and 337.5 (1991 mg/m2) mg/kg/day doses in rats. A statistically significant increase in the incidence of urinary bladder transitional cell papillomas was observed in male rats. In female rats, two (4%) of the 337.5 mg/kg rats had transitional cell papilloma of the kidney. The increased incidence of neoplasms in the urinary bladder and kidney of rats was also associated with an increase in the renal calculi formation and hyperplasia of transitional cell epithelium. For the mouse study, sulfasalazine was tested at 675 (2025 mg/m2), 1350 (4050 mg/m2) and 2700 (8100 mg/m2) mg/kg/day. The incidence of hepatocellular adenoma or carcinoma in male and female mice was significantly greater than the control at all doses tested. Sulfasalazine did not show mutagenicity in the bacterial reverse mutation assay (Ames test) or in the L51784 mouse lymphoma cell assay at the HGPRT gene. However, sulfasalazine showed equivocal mutagenic response in the micronucleus assay of mouse and rat bone marrow and mouse peripheral RBC and in the sister chromatid exchange, chromosomal aberration, and micronucleus assays in lymphocytes obtained from humans. Impairment of male fertility was observed in reproductive studies performed in rats at a dose of 800 mg/kg/day (4800 mg/m2). Oligospermia and infertility have been described in men treated with sulfasalazine. Withdrawal of the drug appears to reverse these effects. Pregnancy There are no adequate and well-controlled studies of sulfasalazine in pregnant women. Reproduction studies have been performed in rats and rabbits at doses up to 6 times the human maintenance dose of 2 g/day based on body surface area and have revealed no evidence of impaired female fertility or harm to the fetus due to sulfasalazine. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. There have been case reports of neural tube defects (NTDs) in infants born to mothers who were exposed to sulfasalazine during pregnancy, but the role of sulfasalazine in these defects has not been established. However, oral sulfasalazine inhibits the absorption and metabolism of folic acid which may interfere with folic acid supplementation (see Drug Interactions) and diminish the effect of periconceptional folic acid supplementation that has been shown to decrease the risk of NTDs. A national survey evaluated the outcome of pregnancies associated with inflammatory bowel disease (IBD). In 186 pregnancies in women treated with sulfasalazine alone or sulfasalazine and concomitant steroid therapy, the incidence of fetal morbidity and mortality was comparable both to that of 245 untreated IBD pregnancies, and to pregnancies in the general population.2 A study of 1455 pregnancies associated with exposure to sulfonamides including sulfasalazine, indicated that this group of drugs did not appear to be associated with fetal malformation.3 A review of the medical literature covering 1155 pregnancies in women with ulcerative colitis suggested that the outcome was similar to that expected in the general population.4 No clinical studies have been performed to evaluate the effect of sulfasalazine on the growth development and functional maturation of children whose mothers received the drug during pregnancy. Clinical Considerations Sulfasalazine and its metabolite, sulfapyridine, pass through the placenta. Sulfasalazine and its metabolite are also present in human milk. In the newborn, sulfonamides compete with bilirubin for binding sites on the plasma proteins and may cause kernicterus. Although sulfapyridine has been shown to have poor bilirubin-displacing capacity, monitor the newborn for the potential for kernicterus. A case of agranulocytosis has been reported in an infant whose mother was taking both sulfasalazine and prednisone throughout pregnancy. Nursing Mothers Sulfonamides, including sulfasalazine, are present in human milk (see Pregnancy, Clinical Considerations). Insignificant amounts of sulfasalazine have been found in milk, whereas levels of the active metabolite sulfapyridine in milk are about 30 to 60 percent of those in the maternal serum. Caution should be exercised when sulfasalazine delayed release tablets are administered to a nursing mother. There are reports with limited data of bloody stools or diarrhea in human milk fed infants of mothers taking sulfasalazine. In cases where the outcome was reported, bloody stools or diarrhea resolved in the infant after discontinuation of sulfasalazine in the mother or discontinuation of breastfeeding. Due to limited data, a causal relationship between sulfasalazine exposure and bloody stools or diarrhea cannot be confirmed or denied. Monitor human milk fed infants of mothers taking sulfasalazine for signs and symptoms of diarrhea and/or bloody stools. Pediatric Use The safety and effectiveness of sulfasalazine delayed release tablets in pediatric patients below the age of 2 years with ulcerative colitis have not been established. The safety and effectiveness of sulfasalazine delayed release tablets for the treatment of the signs and symptoms of polyarticular-course juvenile rheumatoid arthritis in pediatric patients aged 6–16 years is supported by evidence from adequate and well-controlled studies in adult rheumatoid arthritis patients. The extrapolation from adults with rheumatoid arthritis to children with polyarticular-course juvenile rheumatoid arthritis is based on similarities in disease and response to therapy between these two patient populations. Published studies support the extrapolation of safety and effectiveness for sulfasalazine to polyarticular-course juvenile rheumatoid arthritis1,5 (see ADVERSE REACTIONS). It has been reported that the frequency of adverse events in patients with systemic-course of juvenile arthritis is high.6 Use in children with systemic-course juvenile rheumatoid arthritis has frequently resulted in a serum sickness-like reaction.5 This reaction is often severe and presents as fever, nausea, vomiting, headache, rash, and abnormal liver function tests. Treatment of systemic-course juvenile rheumatoid arthritis with sulfasalazine is not recommended."
      ],
      "pharmacodynamics": [
        "Pharmacodynamics The mode of action of sulfasalazine (SSZ) or its metabolites, 5-aminosalicylic acid (5-ASA) and sulfapyridine (SP), is still under investigation, but may be related to the anti-inflammatory and/or immunomodulatory properties that have been observed in animal and in vitro models, to its affinity for connective tissue, and/or to the relatively high concentration it reaches in serous fluids, the liver and intestinal walls, as demonstrated in autoradiographic studies in animals. In ulcerative colitis, clinical studies utilizing rectal administration of SSZ, SP and 5-ASA have indicated that the major therapeutic action may reside in the 5-ASA moiety. The relative contribution of the parent drug and the major metabolites in rheumatoid arthritis is unknown."
      ],
      "description": [
        "DESCRIPTION Sulfasalazine delayed release tablets contain sulfasalazine, formulated in a delayed release tablet (enteric-coated), 500 mg, for oral administration. Sulfasalazine delayed release tablets are film coated with cellulose acetate phthalate to retard disintegration of the tablet in the stomach and reduce potential irritation of the gastric mucosa. Therapeutic Classification: Anti-inflammatory agent and/or immunomodulatory agent. Chemical Designation: 5-([p-(2-pyridylsulfamoyl)phenyl]azo) salicylic acid. Chemical Structure: Molecular Formula: C18H14N4O5S Inactive Ingredients: beeswax (white), carnauba wax, cellacefate, magnesium stearate, polyethylene glycol, povidone, propylene glycol, self-emulsifying glycerol monostearate, silica (colloidal anhydrous), starch (pregelatinized), talc. Chemical Structure Logo"
      ],
      "general_precautions": [
        "General Sulfasalazine delayed release tablets should be given with caution to patients with severe allergy or bronchial asthma. Adequate fluid intake must be maintained in order to prevent crystalluria and stone formation. Patients with glucose-6-phosphate dehydrogenase deficiency should be observed closely for signs of hemolytic anemia. This reaction is frequently dose related. If toxic or hypersensitivity reactions occur, sulfasalazine delayed release tablets should be discontinued immediately. Isolated instances have been reported when sulfasalazine delayed release tablets have passed undisintegrated. If this is observed, the administration of sulfasalazine delayed release tablets should be discontinued immediately."
      ],
      "storage_and_handling": [
        "Storage Store at 25°C (77°F); excursions permitted to 15–30°C (59–86°F) [see USP Controlled Room Temperature]."
      ],
      "pharmacokinetics": [
        "Pharmacokinetics In vivo studies have indicated that the absolute bioavailability of orally administered SSZ is less than 15% for parent drug. In the intestine, SSZ is metabolized by intestinal bacteria to SP and 5-ASA. Of the two species, SP is relatively well absorbed from the intestine and highly metabolized, while 5-ASA is much less well absorbed. Absorption Following oral administration of 1 g of SSZ to 9 healthy males, less than 15% of a dose of SSZ is absorbed as parent drug. Detectable serum concentrations of SSZ have been found in healthy subjects within 90 minutes after the ingestion. Maximum concentrations of SSZ occur between 3 and 12 hours post-ingestion, with the mean peak concentration (6 µg/mL) occurring at 6 hours. In comparison, peak plasma levels of both SP and 5-ASA occur approximately 10 hours after dosing. This longer time to peak is indicative of gastrointestinal transit to the lower intestine, where bacteria-mediated metabolism occurs. SP apparently is well absorbed from the colon, with an estimated bioavailability of 60%. In this same study, 5-ASA is much less well absorbed from the gastrointestinal tract, with an estimated bioavailability of from 10% to 30%. Distribution Following intravenous injection, the calculated volume of distribution (Vdss) for SSZ was 7.5 ± 1.6 L. SSZ is highly bound to albumin (>99.3%), while SP is only about 70% bound to albumin. Acetylsulfapyridine (AcSP), the principal metabolite of SP, is approximately 90% bound to plasma proteins. Metabolism As mentioned above, SSZ is metabolized by intestinal bacteria to SP and 5 ASA. Approximately 15% of a dose of SSZ is absorbed as parent and is metabolized to some extent in the liver to the same two species. The observed plasma half-life for intravenous sulfasalazine is 7.6 ± 3.4 hrs. The primary route of metabolism of SP is via acetylation to form AcSP. The rate of metabolism of SP to AcSP is dependent upon acetylator phenotype. In fast acetylators, the mean plasma half-life of SP is 10.4 hrs, while in slow acetylators it is 14.8 hrs. SP can also be metabolized to 5-hydroxy-sulfapyridine (SPOH) and N-acetyl-5-hydroxy-sulfapyridine. 5-ASA is primarily metabolized in both the liver and intestine to N-acetyl-5-aminosalicylic acid via a non-acetylation phenotype dependent route. Due to low plasma levels produced by 5-ASA after oral administration, reliable estimates of plasma half-life are not possible. Excretion Absorbed SP and 5-ASA and their metabolites are primarily eliminated in the urine either as free metabolites or as glucuronide conjugates. The majority of 5-ASA stays within the colonic lumen and is excreted as 5-ASA and acetyl-5-ASA with the feces. The calculated clearance of SSZ following intravenous administration was 1 L/hr. Renal clearance was estimated to account for 37% of total clearance."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Sulfasalazine delayed release tablets are indicated: a)in the treatment of mild to moderate ulcerative colitis, and as adjunctive therapy in severe ulcerative colitis; b)for the prolongation of the remission period between acute attacks of ulcerative colitis; c)in the treatment of patients with rheumatoid arthritis who have responded inadequately to salicylates or other nonsteroidal anti-inflammatory drugs (e.g., an insufficient therapeutic response to, or intolerance of, an adequate trial of full doses of one or more nonsteroidal anti-inflammatory drugs); and d)in the treatment of pediatric patients with polyarticular-course1 juvenile rheumatoid arthritis who have responded inadequately to salicylates or other nonsteroidal anti-inflammatory drugs. Sulfasalazine delayed release tablets are particularly indicated in patients with ulcerative colitis who cannot take uncoated sulfasalazine tablets because of gastrointestinal intolerance, and in whom there is evidence that this intolerance is not primarily the result of high blood levels of sulfapyridine and its metabolites, e.g., patients experiencing nausea and vomiting with the first few doses of the drug, or patients in whom a reduction in dosage does not alleviate the adverse gastrointestinal effects. In patients with rheumatoid arthritis or juvenile rheumatoid arthritis, rest and physiotherapy as indicated should be continued. Unlike anti-inflammatory drugs, sulfasalazine delayed release tablets do not produce an immediate response. Concurrent treatment with analgesics and/or nonsteroidal anti-inflammatory drugs is recommended at least until the effect of sulfasalazine delayed release tablets is apparent."
      ],
      "set_id": "257cee60-b68f-4c2b-b57d-8e4d73d17e09",
      "id": "042cd319-f6fe-4575-ab20-86a27fce4b9c",
      "dosage_and_administration_table": [
        "<table width=\"100%\"> <col align=\"center\" width=\"33%\"/> <col align=\"center\" width=\"34%\"/> <col align=\"center\" width=\"33%\"/> <thead> <tr> <th>Week of</th> <th colspan=\"2\">Number of sulfasalazine delayed release tablets</th> </tr> <tr> <th>Treatment</th> <th>Morning</th> <th>Evening</th> </tr> </thead> <tbody> <tr> <td>1</td> <td>-</td> <td>One</td> </tr> <tr> <td>2</td> <td>One</td> <td>One</td> </tr> <tr> <td>3</td> <td>One</td> <td>Two</td> </tr> <tr> <td>4</td> <td>Two</td> <td>Two</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "Pediatric Use The safety and effectiveness of sulfasalazine delayed release tablets in pediatric patients below the age of 2 years with ulcerative colitis have not been established. The safety and effectiveness of sulfasalazine delayed release tablets for the treatment of the signs and symptoms of polyarticular-course juvenile rheumatoid arthritis in pediatric patients aged 6–16 years is supported by evidence from adequate and well-controlled studies in adult rheumatoid arthritis patients. The extrapolation from adults with rheumatoid arthritis to children with polyarticular-course juvenile rheumatoid arthritis is based on similarities in disease and response to therapy between these two patient populations. Published studies support the extrapolation of safety and effectiveness for sulfasalazine to polyarticular-course juvenile rheumatoid arthritis1,5 (see ADVERSE REACTIONS). It has been reported that the frequency of adverse events in patients with systemic-course of juvenile arthritis is high.6 Use in children with systemic-course juvenile rheumatoid arthritis has frequently resulted in a serum sickness-like reaction.5 This reaction is often severe and presents as fever, nausea, vomiting, headache, rash, and abnormal liver function tests. Treatment of systemic-course juvenile rheumatoid arthritis with sulfasalazine is not recommended."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Sulfasalazine delayed release tablets are contraindicated in: Hypersensitivity to sulfasalazine, its metabolites, sulfonamides or salicylates, Patients with intestinal or urinary obstruction, Patients with porphyria, as the sulfonamides have been reported to precipitate an acute attack."
      ],
      "drug_abuse_and_dependence": [
        "DRUG ABUSE AND DEPENDENCE None reported."
      ],
      "pregnancy": [
        "Pregnancy There are no adequate and well-controlled studies of sulfasalazine in pregnant women. Reproduction studies have been performed in rats and rabbits at doses up to 6 times the human maintenance dose of 2 g/day based on body surface area and have revealed no evidence of impaired female fertility or harm to the fetus due to sulfasalazine. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. There have been case reports of neural tube defects (NTDs) in infants born to mothers who were exposed to sulfasalazine during pregnancy, but the role of sulfasalazine in these defects has not been established. However, oral sulfasalazine inhibits the absorption and metabolism of folic acid which may interfere with folic acid supplementation (see Drug Interactions) and diminish the effect of periconceptional folic acid supplementation that has been shown to decrease the risk of NTDs. A national survey evaluated the outcome of pregnancies associated with inflammatory bowel disease (IBD). In 186 pregnancies in women treated with sulfasalazine alone or sulfasalazine and concomitant steroid therapy, the incidence of fetal morbidity and mortality was comparable both to that of 245 untreated IBD pregnancies, and to pregnancies in the general population.2 A study of 1455 pregnancies associated with exposure to sulfonamides including sulfasalazine, indicated that this group of drugs did not appear to be associated with fetal malformation.3 A review of the medical literature covering 1155 pregnancies in women with ulcerative colitis suggested that the outcome was similar to that expected in the general population.4 No clinical studies have been performed to evaluate the effect of sulfasalazine on the growth development and functional maturation of children whose mothers received the drug during pregnancy. Clinical Considerations Sulfasalazine and its metabolite, sulfapyridine, pass through the placenta. Sulfasalazine and its metabolite are also present in human milk. In the newborn, sulfonamides compete with bilirubin for binding sites on the plasma proteins and may cause kernicterus. Although sulfapyridine has been shown to have poor bilirubin-displacing capacity, monitor the newborn for the potential for kernicterus. A case of agranulocytosis has been reported in an infant whose mother was taking both sulfasalazine and prednisone throughout pregnancy."
      ],
      "warnings": [
        "WARNINGS Only after critical appraisal should sulfasalazine delayed release tablets be given to patients with hepatic or renal damage or blood dyscrasias. Deaths associated with the administration of sulfasalazine have been reported from hypersensitivity reactions, agranulocytosis, aplastic anemia, other blood dyscrasias, renal and liver damage, irreversible neuromuscular and central nervous system changes, and fibrosing alveolitis. The presence of clinical signs such as sore throat, fever, pallor, purpura, or jaundice may be indications of serious blood disorders or hepatotoxicity. Complete blood counts, as well as urinalysis with careful microscopic examination, should be done frequently in patients receiving sulfasalazine delayed release tablets (see PRECAUTIONS, Laboratory Tests). Discontinue treatment with sulfasalazine while awaiting the results of blood tests. Oligospermia and infertility have been observed in men treated with sulfasalazine; however, withdrawal of the drug appears to reverse these effects. Serious infections, including fatal sepsis and pneumonia, have been reported. Some infections were associated with agranulocytosis, neutropenia, or myelosuppression. Discontinue sulfasalazine delayed release tablets if a patient develops a serious infection. Closely monitor patients for the development of signs and symptoms of infection during and after treatment with sulfasalazine delayed release tablets. For a patient who develops a new infection during treatment with sulfasalazine delayed release tablets, perform a prompt and complete diagnostic workup for infection and myelosuppression. Caution should be exercised when considering the use of sulfasalazine in patients with a history of recurring or chronic infections or with underlying conditions or concomitant drugs which may predispose patients to infections. Severe hypersensitivity reactions may include internal organ involvement, such as hepatitis, nephritis, myocarditis, mononucleosis-like syndrome (i.e., pseudomononucleosis), hematological abnormalities (including hematophagic histiocytosis), and/or pneumonitis including eosinophilic infiltration. Serious skin reactions, some of them fatal, including exfoliative dermatitis, Stevens-Johnson syndrome, and toxic epidermal necrolysis, have been reported in association with the use of sulfasalazine. Patients are at highest risk for these events early in therapy, with most events occurring within the first month of treatment. Sulfasalazine should be discontinued at the first appearance of skin rash, mucosal lesions, or any other sign of hypersensitivity. Severe, life-threatening, systemic hypersensitivity reactions such as drug rash with eosinophilia and systemic symptoms have been reported in patients taking sulfasalazine. Early manifestations of hypersensitivity, such as fever or lymphadenopathy, may be present even though rash is not evident. If such signs or symptoms are present, the patient should be evaluated immediately. Sulfasalazine should be discontinued if an alternative etiology for the signs or symptoms cannot be established."
      ],
      "nursing_mothers": [
        "Nursing Mothers Sulfonamides, including sulfasalazine, are present in human milk (see Pregnancy, Clinical Considerations). Insignificant amounts of sulfasalazine have been found in milk, whereas levels of the active metabolite sulfapyridine in milk are about 30 to 60 percent of those in the maternal serum. Caution should be exercised when sulfasalazine delayed release tablets are administered to a nursing mother. There are reports with limited data of bloody stools or diarrhea in human milk fed infants of mothers taking sulfasalazine. In cases where the outcome was reported, bloody stools or diarrhea resolved in the infant after discontinuation of sulfasalazine in the mother or discontinuation of breastfeeding. Due to limited data, a causal relationship between sulfasalazine exposure and bloody stools or diarrhea cannot be confirmed or denied. Monitor human milk fed infants of mothers taking sulfasalazine for signs and symptoms of diarrhea and/or bloody stools."
      ],
      "spl_product_data_elements": [
        "Sulfasalazine Sulfasalazine SULFASALAZINE SULFASALAZINE WHITE WAX CARNAUBA WAX CELLACEFATE MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL GLYCERYL MONOSTEARATE SILICON DIOXIDE STARCH, CORN TALC Gold Elliptical 104"
      ],
      "drug_and_or_laboratory_test_interactions": [
        "Drug/Laboratory Test Interactions Several reports of possible interference with measurements, by liquid chromatography, of urinary normetanephrine causing a false-positive test result have been observed in patients exposed to sulfasalazine or its metabolite, mesalamine/mesalazine."
      ],
      "openfda": {
        "product_ndc": [
          "59762-0104"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "59762-0104-1",
          "59762-0104-2",
          "59762-0104-5",
          "59762-0104-6"
        ],
        "generic_name": [
          "SULFASALAZINE"
        ],
        "spl_set_id": [
          "257cee60-b68f-4c2b-b57d-8e4d73d17e09"
        ],
        "upc": [
          "0359762010414"
        ],
        "brand_name": [
          "Sulfasalazine"
        ],
        "manufacturer_name": [
          "Greenstone LLC"
        ],
        "unii": [
          "3XC8GUZ6CB"
        ],
        "rxcui": [
          "313142"
        ],
        "spl_id": [
          "042cd319-f6fe-4575-ab20-86a27fce4b9c"
        ],
        "substance_name": [
          "SULFASALAZINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA007073"
        ]
      },
      "version": "22",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The dosage of sulfasalazine delayed release tablets should be adjusted to each individual's response and tolerance. Patients should be instructed to take sulfasalazine delayed release tablets in evenly divided doses, preferably after meals, and to swallow the tablets whole. Ulcerative Colitis Initial Therapy Adults: 3 to 4 g daily in evenly divided doses with dosage intervals not exceeding eight hours. It may be advisable to initiate therapy with a lower dosage, e.g., 1 to 2 g daily, to reduce possible gastrointestinal intolerance. If daily doses exceeding 4 g are required to achieve the desired therapeutic effect, the increased risk of toxicity should be kept in mind. Children, six years of age and older: 40 to 60 mg/kg of body weight in each 24-hour period, divided into 3 to 6 doses. Maintenance Therapy Adults: 2 g daily. Children, six years of age and older: 30 mg/kg of body weight in each 24-hour period, divided into 4 doses. The response of acute ulcerative colitis to sulfasalazine delayed release tablets can be evaluated by clinical criteria, including the presence of fever, weight changes, and degree and frequency of diarrhea and bleeding, as well as by sigmoidoscopy and the evaluation of biopsy samples. It is often necessary to continue medication even when clinical symptoms, including diarrhea, have been controlled. When endoscopic examination confirms satisfactory improvement, dosage of sulfasalazine delayed release tablets should be reduced to a maintenance level. If diarrhea recurs, dosage should be increased to previously effective levels. Sulfasalazine delayed release tablets are particularly indicated in patients who cannot take uncoated sulfasalazine tablets because of gastrointestinal intolerance (e.g., anorexia, nausea). If symptoms of gastric intolerance (anorexia, nausea, vomiting, etc.) occur after the first few doses of sulfasalazine delayed release tablets, they are probably due to increased serum levels of total sulfapyridine, and may be alleviated by halving the daily dose of sulfasalazine delayed release tablets and subsequently increasing it gradually over several days. If gastric intolerance continues, the drug should be stopped for 5 to 7 days, then reintroduced at a lower daily dose. Adult Rheumatoid Arthritis 2 g daily in two evenly divided doses. It is advisable to initiate therapy with a lower dosage of sulfasalazine delayed release tablets, e.g., 0.5 to 1.0 g daily, to reduce possible gastrointestinal intolerance. A suggested dosing schedule is given below. In rheumatoid arthritis, the effect of sulfasalazine delayed release tablets can be assessed by the degree of improvement in the number and extent of actively inflamed joints. A therapeutic response has been observed as early as 4 weeks after starting treatment with sulfasalazine delayed release tablets, but treatment for 12 weeks may be required in some patients before clinical benefit is noted. Consideration can be given to increasing the daily dose of sulfasalazine delayed release tablets to 3 g if the clinical response after 12 weeks is inadequate. Careful monitoring is recommended for doses over 2 g per day. Suggested Dosing Schedule for Adult Rheumatoid Arthritis: Week of Number of sulfasalazine delayed release tablets Treatment Morning Evening 1 - One 2 One One 3 One Two 4 Two Two Juvenile Rheumatoid Arthritis - polyarticular course Children, six years of age and older: 30 to 50 mg/kg of body weight daily in two evenly divided doses. Typically, the maximum dose is 2 g per day. To reduce possible gastrointestinal intolerance, begin with a quarter to a third of the planned maintenance dose and increase weekly until reaching the maintenance dose at one month. Some patients may be sensitive to treatment with sulfasalazine. Various desensitization-like regimens have been reported to be effective in 34 of 53 patients,8 7 of 8 patients,9 and 19 of 20 patients.10 These regimens suggest starting with a total daily dose of 50 to 250 mg sulfasalazine initially, and doubling it every 4 to 7 days until the desired therapeutic level is achieved. If the symptoms of sensitivity recur, sulfasalazine delayed release tablets should be discontinued. Desensitization should not be attempted in patients who have a history of agranulocytosis, or who have experienced an anaphylactoid reaction while previously receiving sulfasalazine."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS The most common adverse reactions associated with sulfasalazine in ulcerative colitis are anorexia, headache, nausea, vomiting, gastric distress, and apparently reversible oligospermia. These occur in about one-third of the patients. Less frequent adverse reactions are pruritus, urticaria, rash, fever, Heinz body anemia, hemolytic anemia, and cyanosis, which may occur at a frequency of 1 in 30 patients or less. Experience suggests that with a daily dose of 4 g or more, or total serum sulfapyridine levels above 50 µg/mL, the incidence of adverse reactions tends to increase. Similar adverse reactions are associated with sulfasalazine use in adult rheumatoid arthritis, although there was a greater incidence of some reactions. In rheumatoid arthritis studies, the following common adverse reactions were noted: nausea (19%), dyspepsia (13%), rash (13%), headache (9%), abdominal pain (8%), vomiting (8%), fever (5%), dizziness (4%), stomatitis (4%), pruritis (4%), abnormal liver function tests (4%), leukopenia (3%), and thrombocytopenia (1%). One report7 showed a 10% rate of immunoglobulin suppression, which was slowly reversible and rarely accompanied by clinical findings. In general, the adverse reactions in juvenile rheumatoid arthritis patients are similar to those seen in patients with adult rheumatoid arthritis except for a high frequency of serum sickness-like syndrome in systemic-course juvenile rheumatoid arthritis (see PRECAUTIONS, Pediatric Use). One clinical trial showed an approximate 10% rate of immunoglobulin suppression.1 Although the listing which follows includes a few adverse reactions which have not been reported with this specific drug, the pharmacological similarities among the sulfonamides require that each of these reactions be considered when sulfasalazine delayed release tablets are administered. Less common or rare adverse reactions include: Blood dyscrasias: aplastic anemia, agranulocytosis, megaloblastic (macrocytic) anemia, purpura, hypoprothrombinemia, methemoglobinemia, congenital neutropenia, and myelodysplastic syndrome. Hypersensitivity reactions: erythema multiforme (Stevens-Johnson syndrome), exfoliative dermatitis, epidermal necrolysis (Lyell's syndrome) with corneal damage, drug rash with eosinophilia and systemic symptoms (DRESS), anaphylaxis, serum sickness syndrome, interstitial lung disease, pneumonitis with or without eosinophilia, vasculitis, fibrosing alveolitis, pleuritis, pericarditis with or without tamponade, allergic myocarditis, polyarteritis nodosa, lupus erythematosus-like syndrome, hepatitis and hepatic necrosis with or without immune complexes, fulminant hepatitis, sometimes leading to liver transplantation, parapsoriasis varioliformis acuta (Mucha-Haberman syndrome), rhabdomyolysis, photosensitization, arthralgia, periorbital edema, conjunctival and scleral injection and alopecia. Gastrointestinal reactions: hepatitis, hepatic failure, pancreatitis, bloody diarrhea, impaired folic acid absorption, impaired digoxin absorption, stomatitis, diarrhea, abdominal pains, and neutropenic enterocolitis. Central Nervous System reactions: transverse myelitis, convulsions, meningitis, transient lesions of the posterior spinal column, cauda equina syndrome, Guillain-Barre syndrome, peripheral neuropathy, mental depression, vertigo, hearing loss, insomnia, ataxia, hallucinations, tinnitus and drowsiness. Renal reactions: toxic nephrosis with oliguria and anuria, nephritis, nephrotic syndrome, urinary tract infections, hematuria, crystalluria, proteinuria, and hemolytic-uremic syndrome. Other reactions: urine discoloration and skin discoloration. The sulfonamides bear certain chemical similarities to some goitrogens, diuretics (acetazolamide and the thiazides), and oral hypoglycemic agents. Goiter production, diuresis and hypoglycemia have occurred rarely in patients receiving sulfonamides. Cross-sensitivity may exist with these agents. Rats appear to be especially susceptible to the goitrogenic effects of sulfonamides and long-term administration has produced thyroid malignancies in this species. Postmarketing Reports The following events have been identified during post-approval use of products which contain (or are metabolized to) mesalamine in clinical practice. Because they are reported voluntarily from a population of unknown size, estimates of frequency cannot be made. These events have been chosen for inclusion due to a combination of seriousness, frequency of reporting, or potential causal connection to mesalamine: Blood dyscrasias: pseudomononucleosis Cardiac disorders: myocarditis Hepatobiliary disorders: reports of hepatotoxicity, including elevated liver function tests (SGOT/AST, SGPT/ALT, GGT, LDH, alkaline phosphatase, bilirubin), jaundice, cholestatic jaundice, cirrhosis, hepatitis cholestatic, cholestasis and possible hepatocellular damage including liver necrosis and liver failure. Some of these cases were fatal. One case of Kawasaki-like syndrome, which included hepatic function changes, was also reported. Immune system disorders: anaphylaxis Metabolism and nutrition system disorders: folate deficiency Renal and urinary disorders: nephrolithiasis Respiratory, thoracic and mediastinal disorders: oropharyngeal pain Skin and subcutaneous tissue disorders: angioedema, purpura Vascular disorders: pallor"
      ],
      "spl_unclassified_section": [
        "Enteric-coated Tablets",
        "This product's label may have been updated. For current full prescribing information, please visit www.greenstonellc.com. LAB-0238-12.0 Revised August 2019"
      ],
      "how_supplied_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"> <col width=\"5%\" align=\"left\" valign=\"middle\"/> <col width=\"45%\" align=\"left\" valign=\"middle\"/> <col width=\"50%\" align=\"left\" valign=\"middle\"/> <tbody> <tr> <td/> <td>Bottles of 100 </td> <td>NDC 59762-0104-5</td> </tr> <tr> <td/> <td>Bottles of 100 </td> <td>NDC 59762-0104-1</td> </tr> <tr> <td/> <td>Bottles of 300 </td> <td>NDC 59762-0104-6</td> </tr> <tr> <td/> <td>Bottles of 300 </td> <td>NDC 59762-0104-2</td> </tr> </tbody> </table>"
      ],
      "laboratory_tests": [
        "Laboratory Tests Complete blood counts, including differential white cell count and liver function tests, should be performed before starting sulfasalazine delayed release tablets and every second week during the first three months of therapy. During the second three months, the same tests should be done once monthly and thereafter once every three months, and as clinically indicated. Urinalysis and an assessment of renal function should also be done periodically during treatment with sulfasalazine delayed release tablets. The determination of serum sulfapyridine levels may be useful since concentrations greater than 50 µg/mL appear to be associated with an increased incidence of adverse reactions."
      ],
      "how_supplied": [
        "HOW SUPPLIED Sulfasalazine delayed release tablets, 500 mg, are elliptical, gold-colored, film enteric-coated tablets, monogrammed \"104\" on one side. They are available in the following package sizes: Bottles of 100 NDC 59762-0104-5 Bottles of 100 NDC 59762-0104-1 Bottles of 300 NDC 59762-0104-6 Bottles of 300 NDC 59762-0104-2 Storage Store at 25°C (77°F); excursions permitted to 15–30°C (59–86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "Information For Patients Patients should be informed of the possibility of adverse effects and of the need for careful medical supervision. The occurrence of sore throat, fever, pallor, purpura, or jaundice may indicate a serious blood disorder. Should any of these occur, the patient should seek medical advice. Patients should be instructed to take sulfasalazine delayed release tablets in evenly divided doses, preferably after meals, and to swallow the tablets whole. Additionally, patients should be advised that sulfasalazine may produce an orange-yellow discoloration of the urine or skin."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label NDC 59762-0104-1 100 Enteric-coated Tablets GREENSTONE® BRAND sulfasalazine delayed release tablets, USP 500 mg Rx only PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton NDC 59762-0104-1 100 Enteric-coated Tablets GREENSTONE® BRAND sulfasalazine delayed release tablets, USP 500 mg Rx only PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label - NDC 59762-0104-5 NDC 59762-0104-5 100 Enteric-coated Tablets GREENSTONE® BRAND sulfasalazine delayed release tablets, USP 500 mg Rx only 2181377 PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label - NDC 59762-0104-5",
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton - NDC 59762-0104-5 NDC 59762-0104-5 100 Enteric-coated Tablets GREENSTONE® BRAND sulfasalazine delayed release tablets, USP 500 mg Rx only PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton - NDC 59762-0104-5"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Pharmacodynamics The mode of action of sulfasalazine (SSZ) or its metabolites, 5-aminosalicylic acid (5-ASA) and sulfapyridine (SP), is still under investigation, but may be related to the anti-inflammatory and/or immunomodulatory properties that have been observed in animal and in vitro models, to its affinity for connective tissue, and/or to the relatively high concentration it reaches in serous fluids, the liver and intestinal walls, as demonstrated in autoradiographic studies in animals. In ulcerative colitis, clinical studies utilizing rectal administration of SSZ, SP and 5-ASA have indicated that the major therapeutic action may reside in the 5-ASA moiety. The relative contribution of the parent drug and the major metabolites in rheumatoid arthritis is unknown. Pharmacokinetics In vivo studies have indicated that the absolute bioavailability of orally administered SSZ is less than 15% for parent drug. In the intestine, SSZ is metabolized by intestinal bacteria to SP and 5-ASA. Of the two species, SP is relatively well absorbed from the intestine and highly metabolized, while 5-ASA is much less well absorbed. Absorption Following oral administration of 1 g of SSZ to 9 healthy males, less than 15% of a dose of SSZ is absorbed as parent drug. Detectable serum concentrations of SSZ have been found in healthy subjects within 90 minutes after the ingestion. Maximum concentrations of SSZ occur between 3 and 12 hours post-ingestion, with the mean peak concentration (6 µg/mL) occurring at 6 hours. In comparison, peak plasma levels of both SP and 5-ASA occur approximately 10 hours after dosing. This longer time to peak is indicative of gastrointestinal transit to the lower intestine, where bacteria-mediated metabolism occurs. SP apparently is well absorbed from the colon, with an estimated bioavailability of 60%. In this same study, 5-ASA is much less well absorbed from the gastrointestinal tract, with an estimated bioavailability of from 10% to 30%. Distribution Following intravenous injection, the calculated volume of distribution (Vdss) for SSZ was 7.5 ± 1.6 L. SSZ is highly bound to albumin (>99.3%), while SP is only about 70% bound to albumin. Acetylsulfapyridine (AcSP), the principal metabolite of SP, is approximately 90% bound to plasma proteins. Metabolism As mentioned above, SSZ is metabolized by intestinal bacteria to SP and 5 ASA. Approximately 15% of a dose of SSZ is absorbed as parent and is metabolized to some extent in the liver to the same two species. The observed plasma half-life for intravenous sulfasalazine is 7.6 ± 3.4 hrs. The primary route of metabolism of SP is via acetylation to form AcSP. The rate of metabolism of SP to AcSP is dependent upon acetylator phenotype. In fast acetylators, the mean plasma half-life of SP is 10.4 hrs, while in slow acetylators it is 14.8 hrs. SP can also be metabolized to 5-hydroxy-sulfapyridine (SPOH) and N-acetyl-5-hydroxy-sulfapyridine. 5-ASA is primarily metabolized in both the liver and intestine to N-acetyl-5-aminosalicylic acid via a non-acetylation phenotype dependent route. Due to low plasma levels produced by 5-ASA after oral administration, reliable estimates of plasma half-life are not possible. Excretion Absorbed SP and 5-ASA and their metabolites are primarily eliminated in the urine either as free metabolites or as glucuronide conjugates. The majority of 5-ASA stays within the colonic lumen and is excreted as 5-ASA and acetyl-5-ASA with the feces. The calculated clearance of SSZ following intravenous administration was 1 L/hr. Renal clearance was estimated to account for 37% of total clearance. Special Populations Elderly Elderly patients with rheumatoid arthritis showed a prolonged plasma half-life for SSZ, SP, and their metabolites. The clinical impact of this is unknown. Pediatric Small studies have been reported in the literature in children down to the age of 4 years with ulcerative colitis and inflammatory bowel disease. In these populations, relative to adults, the pharmacokinetics of SSZ and SP correlated poorly with either age or dose. To date, comparative pharmacokinetic trials have not been conducted to determine whether or not significant pharmacokinetic differences exist between children with juvenile rheumatoid arthritis and adults with rheumatoid arthritis. Acetylator Status The metabolism of SP to AcSP is mediated by polymorphic enzymes such that two distinct populations of slow and fast metabolizers exist. Approximately 60% of the Caucasian population can be classified as belonging to the slow acetylator phenotype. These subjects will display a prolonged plasma half-life for SP (14.8 hrs vs. 10.4 hrs) and an accumulation of higher plasma levels of SP than fast acetylators. The clinical implication of this is unclear; however, in a small pharmacokinetic trial where acetylator status was determined, subjects who were slow acetylators of SP showed a higher incidence of adverse events. Gender Gender appears not to have an effect on either the rate or the pattern of metabolites of SSZ, SP, or 5-ASA."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility Two year oral carcinogenicity studies were conducted in male and female F344/N rats and B6C3F1 mice. Sulfasalazine was tested at 84 (496 mg/m2), 168 (991 mg/m2) and 337.5 (1991 mg/m2) mg/kg/day doses in rats. A statistically significant increase in the incidence of urinary bladder transitional cell papillomas was observed in male rats. In female rats, two (4%) of the 337.5 mg/kg rats had transitional cell papilloma of the kidney. The increased incidence of neoplasms in the urinary bladder and kidney of rats was also associated with an increase in the renal calculi formation and hyperplasia of transitional cell epithelium. For the mouse study, sulfasalazine was tested at 675 (2025 mg/m2), 1350 (4050 mg/m2) and 2700 (8100 mg/m2) mg/kg/day. The incidence of hepatocellular adenoma or carcinoma in male and female mice was significantly greater than the control at all doses tested. Sulfasalazine did not show mutagenicity in the bacterial reverse mutation assay (Ames test) or in the L51784 mouse lymphoma cell assay at the HGPRT gene. However, sulfasalazine showed equivocal mutagenic response in the micronucleus assay of mouse and rat bone marrow and mouse peripheral RBC and in the sister chromatid exchange, chromosomal aberration, and micronucleus assays in lymphocytes obtained from humans. Impairment of male fertility was observed in reproductive studies performed in rats at a dose of 800 mg/kg/day (4800 mg/m2). Oligospermia and infertility have been described in men treated with sulfasalazine. Withdrawal of the drug appears to reverse these effects."
      ],
      "overdosage": [
        "OVERDOSAGE There is evidence that the incidence and severity of toxicity following overdosage is directly related to the total serum sulfapyridine concentration. Symptoms of overdosage may include nausea, vomiting, gastric distress, and abdominal pains. In more advanced cases, central nervous system symptoms such as drowsiness, convulsions, etc., may be observed. Serum sulfapyridine concentrations may be used to monitor the progress of recovery from overdosage. There are no documented reports of deaths due to ingestion of large single doses of sulfasalazine. It has not been possible to determine the LD50 in laboratory animals such as mice, since the highest oral daily dose of sulfasalazine which can be given (12 g/kg) is not lethal. Doses of regular sulfasalazine tablets of 16 g per day have been given to patients without mortality. Instructions for Overdosage Gastric lavage or emesis plus catharsis as indicated. Alkalinize urine. If kidney function is normal, force fluids. If anuria is present, restrict fluids and salt, and treat appropriately. Catheterization of the ureters may be indicated for complete renal blockage by crystals. The low molecular weight of sulfasalazine and its metabolites may facilitate their removal by dialysis."
      ]
    }
  ]
}