{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Xeloda capecitabine CAPECITABINE CAPECITABINE CROSCARMELLOSE SODIUM ANHYDROUS LACTOSE HYPROMELLOSE 2910 (6 MPA.S) HYPROMELLOSE 2208 (3 MPA.S) MICROCRYSTALLINE CELLULOSE MAGNESIUM STEARATE TALC TITANIUM DIOXIDE FERRIC OXIDE RED FERRIC OXIDE YELLOW light peach XELODA;150 Xeloda capecitabine CAPECITABINE CAPECITABINE CROSCARMELLOSE SODIUM ANHYDROUS LACTOSE HYPROMELLOSE 2910 (6 MPA.S) HYPROMELLOSE 2208 (3 MPA.S) MICROCRYSTALLINE CELLULOSE MAGNESIUM STEARATE TALC TITANIUM DIOXIDE FERRIC OXIDE RED FERRIC OXIDE YELLOW peach XELODA;500"
      ],
      "boxed_warning": [
        "WARNING: INCREASED RISK OF BLEEDING WITH CONCOMITANT USE OF VITAMIN K ANTAGONISTS Altered coagulation parameters and/or bleeding, including death, have been reported in patients taking XELODA concomitantly with oral vitamin K antagonists, such as warfarin [see Warnings and Precautions (5.1) , Drug Interactions (7.2) ] . Clinically significant increases in prothrombin time (PT) and international normalized ratio (INR) have been reported in patients who were on stable doses of a vitamin K antagonist at the time XELODA was introduced. These events occurred within several days and up to several months after initiating XELODA and, in a few cases, within 1 month after stopping XELODA. These events occurred in patients with and without liver metastases. Monitor INR more frequently and adjust the dose of the vitamin K antagonist as appropriate [see Drug Interactions (7.2) ] . WARNING: INCREASED RISK OF BLEEDING WITH CONCOMITANT USE OF VITAMIN K ANTAGONISTS See full prescribing information for complete boxed warning . Altered coagulation parameters and/or bleeding, including death, have been reported in patients taking XELODA concomitantly with oral vitamin K antagonists. ( 5.1 , 7.2 ) Monitor international normalized ratio (INR) more frequently and adjust the dose of the vitamin K antagonist as appropriate. ( 7.2 )"
      ],
      "recent_major_changes": [
        "Boxed Warning (12/2022) Indications and Usage, Colorectal Cancer ( 1.1 ) (12/2022) Indications and Usage, Breast Cancer ( 1.2 ) (12/2022) Indications and Usage, Gastric, Esophageal, or Gastroesophageal Junction Cancer ( 1.3 ) (12/2022) Indications and Usage, Pancreatic Cancer ( 1.4 ) (12/2022) Dosage and Administration ( 2.1 - 2.7 ) (12/2022) Contraindications ( 4 ) (12/2022) Warnings and Precautions ( 5.1 - 5.12 ) (12/2022)"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td><linkHtml href=\"#BOX\">Boxed Warning</linkHtml></td><td>(12/2022)</td></tr><tr><td>Indications and Usage, Colorectal Cancer (<linkHtml href=\"#S1.1\">1.1</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Indications and Usage, Breast Cancer (<linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Indications and Usage, Gastric, Esophageal, or Gastroesophageal Junction Cancer (<linkHtml href=\"#S1.3\">1.3</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Indications and Usage, Pancreatic Cancer (<linkHtml href=\"#S1.4\">1.4</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>-<linkHtml href=\"#S2.7\">2.7</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Contraindications (<linkHtml href=\"#S4\">4</linkHtml>)</td><td>(12/2022)</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.1\">5.1</linkHtml>-<linkHtml href=\"#S5.12\">5.12</linkHtml>)</td><td>(12/2022)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE XELODA (capecitabine) is a nucleoside metabolic inhibitor indicated for: Colorectal Cancer adjuvant treatment of patients with Stage III colon cancer as a single agent or as a component of a combination chemotherapy regimen. ( 1.1 ) perioperative treatment of adults with locally advanced rectal cancer as a component of chemoradiotherapy. ( 1.1 ) treatment of patients with unresectable or metastatic colorectal cancer as a single agent or as a component of a combination chemotherapy regimen. ( 1.1 ) Breast Cancer treatment of patients with advanced or metastatic breast cancer as a single agent if an anthracycline- or taxane-containing chemotherapy is not indicated. ( 1.2 ) treatment of patients with advanced or metastatic breast cancer in combination with docetaxel after disease progression on prior anthracycline-containing chemotherapy. ( 1.2 ) Gastric, Esophageal, or Gastroesophageal Junction Cancer treatment of adults with unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer as a component of a combination chemotherapy regimen. ( 1.3 ) treatment of adults with HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma who have not received prior treatment for metastatic disease as a component of a combination regimen. ( 1.3 ) Pancreatic Cancer adjuvant treatment of adults with pancreatic adenocarcinoma as a component of a combination chemotherapy regimen. ( 1.4 ) 1.1 Colorectal Cancer XELODA is indicated for the: adjuvant treatment of patients with Stage III colon cancer as a single agent or as a component of a combination chemotherapy regimen. perioperative treatment of adults with locally advanced rectal cancer as a component of chemoradiotherapy. treatment of patients with unresectable or metastatic colorectal cancer as a single agent or as a component of a combination chemotherapy regimen. 1.2 Breast Cancer XELODA is indicated for the: treatment of patients with advanced or metastatic breast cancer as a single agent if an anthracycline- or taxane-containing chemotherapy is not indicated. treatment of patients with advanced or metastatic breast cancer in combination with docetaxel after disease progression on prior anthracycline-containing chemotherapy. 1.3 Gastric, Esophageal, or Gastroesophageal Junction Cancer XELODA is indicated for the: treatment of adults with unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer as a component of a combination chemotherapy regimen. treatment of adults with HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma who have not received prior treatment for metastatic disease as a component of a combination regimen. 1.4 Pancreatic Cancer XELODA is indicated for the adjuvant treatment of adults with pancreatic adenocarcinoma as a component of a combination chemotherapy regimen."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Adjuvant Treatment of Colon Cancer Single agent: 1,250 mg/m 2 twice daily orally for the first 14 days of each 21-day cycle for a maximum of 8 cycles. ( 2.1 ) In combination with Oxaliplatin-Containing Regimens: 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle for a maximum of 8 cycles in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. ( 2.1 ) Perioperative Treatment of Rectal Cancer With Concomitant Radiation Therapy: 825 mg/m 2 orally twice daily ( 2.1 ) Without Radiation Therapy: 1,250 mg/m 2 orally twice daily ( 2.1 ) Unresectable or Metastatic Colorectal Cancer: Single agent: 1,250 mg/m 2 twice daily orally for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity. ( 2.1 ) In Combination with Oxaliplatin: 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. ( 2.1 ) Advanced or Metastatic Breast Cancer: Single agent: 1,000 mg/m 2 or 1,250 mg/m 2 twice daily orally for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity. ( 2.2 ) In combination with docetaxel: 1,000 mg/m 2 or 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle, until disease progression or unacceptable toxicity in combination with docetaxel at 75 mg/m 2 administered intravenously on day 1 of each cycle ( 2.2 ) Unresectable or Metastatic Gastric, Esophageal, or Gastroesophageal Junction Cancer 625 mg/m 2 orally twice daily on days 1 to 21 of each 21-day cycle for a maximum of 8 cycles in combination with platinum-containing chemotherapy. ( 2.3 ) OR 850 mg/m 2 or 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. ( 2.3 ) HER2-overexpressing metastatic adenocarcinoma of the gastroesophageal junction or stomach 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with cisplatin and trastuzumab. ( 2.3 ) Pancreatic cancer 830 mg/m 2 orally twice daily for the first 21 days of each 28-day cycle for maximum of 6 cycles in combination with gemcitabine 1,000 mg/m 2 administered intravenously on days 1, 8, and 15 of each cycle. ( 2.4 ) Refer to Sections 2.5 and 2.6 for information related to dosage modifications for adverse reactions and renal impairment ( 2.5 and 2.6 ). 2.1 Recommended Dosage for Colorectal Cancer Adjuvant Treatment of Colon Cancer Single Agent The recommended dosage of XELODA is 1,250 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle for a maximum of 8 cycles. In Combination with Oxaliplatin-Containing Regimens The recommended dosage of XELODA is 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle for a maximum of 8 cycles in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. Refer to the oxaliplatin prescribing information for additional dosing information as appropriate. Perioperative Treatment of Rectal Cancer The recommended dosage of capecitabine is 825 mg/m 2 orally twice daily when administered with concomitant radiation therapy and 1,250 mg/m 2 orally twice daily when administered without radiation therapy as part of a peri-operative combination regimen. Unresectable or Metastatic Colorectal Cancer Single Agent The recommended dosage of XELODA is 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle until disease progression or unacceptable toxicity. In Combination with Oxaliplatin The recommended dosage of XELODA is 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. Refer to the Prescribing Information for oxaliplatin for additional dosing information as appropriate. 2.2 Recommended Dosage for Breast Cancer Advanced or Metastatic Breast Cancer Single Agent The recommended dosage of XELODA is 1,000 mg/m 2 or 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle until disease progression or unacceptable toxicity. Individualize the dose and dosing schedule of XELODA based on patient risk factors and adverse reactions. In Combination with Docetaxel The recommended dosage of XELODA is 1,000 mg/m 2 or 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle until disease progression or unacceptable toxicity in combination with docetaxel 75 mg/m 2 administered intravenously on day 1 of each cycle. Refer to the Prescribing Information for docetaxel for additional dosing information as appropriate. 2.3 Recommended Dosage for Gastric, Esophageal, or Gastroesophageal Junction Cancer The recommended dosage of XELODA for unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer is: 625 mg/m 2 orally twice daily on days 1 to 21 of each 21-day cycle for a maximum of 8 cycles in combination with platinum-containing chemotherapy. OR 850 mg/m 2 or 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with oxaliplatin 130 mg/m 2 administered intravenously on day 1 of each cycle. Individualize the dose and dosing schedule of XELODA based on patient risk factors and adverse reactions. The recommended dosage of XELODA for HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma is 1,000 mg/m 2 orally twice daily for the first 14 days of each 21-day cycle until disease progression or unacceptable toxicity in combination with cisplatin and trastuzumab. Refer to the Prescribing Information for agents used in combination for additional dosing information as appropriate. 2.4 Recommended Dosage for Pancreatic Cancer The recommended dosage of XELODA is 830 mg/m 2 orally twice daily for the first 21 days of each 28-day cycle until disease progression, unacceptable toxicity, or for a maximum 6 cycles in combination with gemcitabine 1,000 mg/m 2 administered intravenously on days 1, 8, and 15 of each cycle. Refer to Prescribing Information for gemcitabine for additional dosing information as appropriate. 2.5 Dosage Modifications for Adverse Reactions Monitor patients for adverse reactions and modify dosages of XELODA as described in Table 1 . Do not replace missed doses of XELODA; instead resume XELODA with the next planned dosage. When XELODA is administered with docetaxel, withhold XELODA and docetaxel until the requirements for resuming both XELODA and docetaxel are met. Refer to the Prescribing Information for docetaxel for additional dosing information as appropriate. Table 1 Recommended Dosage Modifications for Adverse Reactions Severity Dosage Modification Resume at Same or Reduced Dose (Percent of Current Dose) Grade 2 1st appearance Withhold until resolved to grade 0-1. 100% 2nd appearance 75% 3rd appearance 50% 4th appearance Permanently discontinue. - Grade 3 1st appearance Withhold until resolved to grade 0-1. 75% 2nd appearance 50% 3rd appearance Permanently discontinue. - Grade 4 1st appearance Permanently discontinue OR Withhold until resolved to grade 0-1. 50% Hyperbilirubinemia Patients with Grade 3-4 hyperbilirubinemia may resume treatment once the event is Grade 2 or less (less than three times the upper limit of normal), using the percent of current dose as shown in column 3 of Table 1 [see Warnings and Precautions (5.10) ]. 2.6 Dosage Modification For Renal Impairment Reduce the dose of XELODA by 25% for patients with creatinine clearance (CLcr) of 30 to 50 mL/min as determined by Cockcroft-Gault equation. A dosage has not been established in patients with severe renal impairment (CLcr <30 mL/min) [see Use in Specific Populations (8.6) ] . 2.7 Administration Round the recommended dosage for patients to the nearest 150 mg dose to provide whole XELODA tablets. Swallow XELODA tablets whole with water within 30 minutes after a meal. Do not chew, cut, or crush XELODA tablets [see Warnings and Precautions (5.12) ]. Take XELODA at the same time each day approximately 12 hours apart. Do not take an additional dose after vomiting and continue with the next scheduled dose. Do not take a missed dose and continue with the next scheduled dose. XELODA is a hazardous drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"Table1\"><caption>Table 1 Recommended Dosage Modifications for Adverse Reactions </caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"43%\" align=\"left\" valign=\"middle\"/><col width=\"37%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"xmChange\">Severity</content></th><th styleCode=\"Rrule\" valign=\"middle\" align=\"center\">Dosage Modification</th><th styleCode=\"Rrule\" valign=\"middle\">Resume at Same or Reduced Dose (Percent of Current Dose)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"xmChange\"><content styleCode=\"italics\">Grade 2</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">1st appearance</content></td><td styleCode=\"Rrule\" rowspan=\"3\">Withhold until resolved to grade 0-1.</td><td styleCode=\"Rrule\">100%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\" valign=\"top\"><content styleCode=\"xmChange\">2nd appearance</content></td><td styleCode=\"Rrule\" align=\"center\">75%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\" valign=\"top\"><content styleCode=\"xmChange\">3rd appearance</content></td><td styleCode=\"Rrule\" align=\"center\">50%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">4th appearance</content></td><td styleCode=\"Rrule\" valign=\"top\">Permanently discontinue.</td><td styleCode=\"Rrule\">-</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"xmChange\"><content styleCode=\"italics\">Grade 3</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">1st appearance</content></td><td styleCode=\"Rrule\" rowspan=\"2\">Withhold until resolved to grade 0-1.</td><td styleCode=\"Rrule\">75%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\" valign=\"top\"><content styleCode=\"xmChange\">2nd appearance</content></td><td styleCode=\"Rrule\" align=\"center\">50%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">3rd appearance</content></td><td styleCode=\"Rrule\">Permanently discontinue.</td><td styleCode=\"Rrule\">-</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"xmChange\"><content styleCode=\"italics\">Grade 4</content></content></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">1st appearance</content></td><td styleCode=\"Rrule\">Permanently discontinue OR Withhold until resolved to grade 0-1.</td><td styleCode=\"Rrule\">50%</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets, film-coated: 150 mg: biconvex, oblong, light-peach colored, with \"XELODA\" on one side and \"150\" on the other 500 mg: biconvex, oblong, peach colored, with \"XELODA on one side and \"500\" on the other Tablets: 150 mg and 500 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS XELODA is contraindicated in patients with history of severe hypersensitivity reaction to fluorouracil or capecitabine [see Adverse Reactions (6.1) ] . History of severe hypersensitivity reactions to fluorouracil or capecitabine ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious Adverse Reactions from Dihydropyrimidine Dehydrogenase (DPD) Deficiency : Patients with certain homozygous or compound heterozygous variants in the DPYD gene are at increased risk for acute early-onset toxicity and serious, including fatal, adverse reactions due to XELODA (e.g., mucositis, diarrhea, neutropenia, and neurotoxicity). XELODA is not recommended for use in patients known to have certain homozygous or compound heterozygous DPYD variants that result in complete absence of DPD activity. Withhold or permanently discontinue based on clinical assessment. No XELODA dose has been proven safe in patients with complete absence of DPD activity. ( 5.2 ) Cardiotoxicity : May be more common in patients with a prior history of coronary artery disease. Withhold XELODA for cardiotoxicity as appropriate. The safety of resumption of XELODA in patients with cardiotoxicity that has resolved has not been established. ( 2.5 , 5.3 ) Diarrhea : Withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence. (2.5, 5.4) Dehydration : Optimize hydration before starting XELODA. Monitor hydration status and kidney function at baseline and as clinically indicated. Withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence. ( 2.5 , 5.5 ) Renal Toxicity : Monitor renal function at baseline and as clinically indicated. Optimize hydration before starting XELODA. Withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence. ( 2.5 , 5.6 ) Serious Skin Toxicities : Monitor for new or worsening serious skin reactions. Permanently discontinue XELODA in patients who experience a severe cutaneous adverse reaction. ( 5.7 ) Palmar-Plantar Erythrodysesthesia Syndrome : Withhold XELODA then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence. ( 2.5 , 5.8 ) Myelosuppression : Monitor complete blood count at baseline and before each cycle. XELODA is not recommended in patients with baseline neutrophil counts <1.5 × 10 9 /L or platelet counts <100 × 10 9 /L. For grade 3 or 4 myelosuppression, withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on occurrence. ( 2.5 , 5.9 ) Hyperbilirubinemia : Patients with Grade 3-4 hyperbilirubinemia may resume treatment once the event is Grade 2 or less (≤3 × ULN), using the percent of current dose as shown in column 3 of Table 1 ( 2.5 , 5.10 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise patients of the potential risk to a fetus and to use effective contraception. ( 5.11 , 8.1 , 8.3 ) 5.1 Increased Risk of Bleeding With Concomitant Use of Vitamin K Antagonists Altered coagulation parameters and/or bleeding, including death, have been reported in patients taking XELODA concomitantly with vitamin K antagonists, such as warfarin. Clinically significant increases in PT and INR have been reported in patients who were on stable doses of oral vitamin K antagonists at the time XELODA was introduced. These events occurred within several days and up to several months after initiating XELODA and, in a few cases, within 1 month after stopping XELODA. These events occurred in patients with and without liver metastases. Monitor INR more frequently and adjust the dose of the vitamin K antagonist as appropriate [see Drug Interactions (7.1) ]. 5.2 Serious Adverse Reactions from Dihydropyrimidine Dehydrogenase (DPD) Deficiency Patients with certain homozygous or compound heterozygous variants in the DPYD gene known to result in complete or near complete absence of DPD activity (complete DPD deficiency) are at increased risk for acute early-onset toxicity and serious, including fatal, adverse reactions due to XELODA (e.g., mucositis, diarrhea, neutropenia, and neurotoxicity). Patients with partial DPD activity (partial DPD deficiency) may also have increased risk of serious, including fatal, adverse reactions. XELODA is not recommended for use in patients known to have certain homozygous or compound heterozygous DPYD variants that result in complete DPD deficiency. Withhold or permanently discontinue XELODA based on clinical assessment of the onset, duration, and severity of the observed adverse reactions in patients with evidence of acute early-onset or unusually severe reactions, which may indicate complete DPD deficiency. No XELODA dose has been proven safe for patients with complete DPD deficiency. There are insufficient data to recommend a specific dose in patients with partial DPD deficiency. Consider testing for genetic variants of DPYD prior to initiating XELODA to reduce the risk of serious adverse reactions if the patient's clinical status permits and based on clinical judgement [see Clinical Pharmacology (12.5) ] . Serious adverse reactions may still occur even if no DPYD variants are identified. An FDA-authorized test for the detection of genetic variants of DPYD to identify patients at risk of serious adverse reactions due to increased systemic exposure to XELODA is not currently available. Currently available tests used to identify DPYD variants may vary in accuracy and design (e.g., which DPYD variant(s) they identify). 5.3 Cardiotoxicity Cardiotoxicity can occur with XELODA. Myocardial infarction/ischemia, angina, dysrhythmias, cardiac arrest, cardiac failure, sudden death, electrocardiographic changes, and cardiomyopathy have been reported with XELODA. These adverse reactions may be more common in patients with a prior history of coronary artery disease. Withhold XELODA for cardiotoxicity as appropriate [see Dosage and Administration (2.5) ] . The safety of resumption of XELODA in patients with cardiotoxicity that has resolved have not been established. 5.4 Diarrhea Diarrhea, sometimes severe, can occur with XELODA. In 875 patients with metastatic breast or colorectal cancer who received XELODA as a single agent, the median time to first occurrence of grade 2 to 4 diarrhea was 34 days (range: 1 day to 1 year). The median duration of grade 3 to 4 diarrhea was 5 days. Withhold XELODA and then resume at same or reduced dose or permanently discontinue based on severity and occurrence [see Dosage and Administration (2.5) ] . 5.5 Dehydration Dehydration can occur with XELODA. Patients with anorexia, asthenia, nausea, vomiting, or diarrhea may be at an increased risk of developing dehydration with XELODA. Optimize hydration before starting XELODA. Monitor hydration status and kidney function at baseline and as clinically indicated. Withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence [see Dosage and Administration (2.5) ]. 5.6 Renal Toxicity Serious renal failure, sometimes fatal, can occur with XELODA. Renal impairment or coadministration of XELODA with other products known to cause renal toxicity may increase the risk of renal toxicity [see Drug Interactions (7.3) ] . Monitor renal function at baseline and as clinically indicated. Optimize hydration before starting XELODA. Withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on severity and occurrence [see Dosage and Administration (2.5) ] . 5.7 Serious Skin Toxicities Severe cutaneous adverse reactions (SCARs), including Stevens-Johnson Syndrome and toxic epidermal necrolysis (TEN), which can be fatal, can occur with XELODA [see Adverse Reactions (6.2) ] . Monitor for new or worsening serious skin reactions. Permanently discontinue XELODA for severe cutaneous adverse reactions. 5.8 Palmar-Plantar Erythrodysesthesia Syndrome Palmar-plantar erythrodysesthesia syndrome (PPES) can occur with XELODA. In patients with metastatic breast or colorectal cancer who received XELODA as a single agent, the median time to onset of grades 1 to 3 PPES was 2.6 months (range: 11 days to 1 year). Withhold XELODA and then resume at same or reduced dose or permanently discontinue based on severity and occurrence [see Dosage and Administration (2.5) ] . 5.9 Myelosuppression Myelosuppression can occur with XELODA. In the 875 patients with metastatic breast or colorectal cancer who received XELODA as a single agent, 3.2% had grade 3 or 4 neutropenia, 1.7% had grade 3 or 4 thrombocytopenia, and 2.4% had grade 3 or 4 anemia. In the 251 patients with metastatic breast cancer who received XELODA with docetaxel, 68% had grade 3 or 4 neutropenia, 2.8% had grade 3 or 4 thrombocytopenia, and 10% had grade 3 or 4 anemia. Necrotizing enterocolitis (typhlitis) has been reported. Consider typhlitis in patients with fever, neutropenia and abdominal pain. Monitor complete blood count at baseline and before each cycle. XELODA is not recommended if baseline neutrophil count <1.5 × 10 9 /L or platelet count <100 × 10 9 /L. For grade 3 to 4 myelosuppression, withhold XELODA and then resume at same or reduced dose, or permanently discontinue, based on occurrence [see Dosage and Administration (2.5) ] . 5.10 Hyperbilirubinemia Hyperbilirubinemia can occur with XELODA. In the 875 patients with metastatic breast or colorectal cancer who received XELODA as a single agent, grade 3 hyperbilirubinemia occurred in 15% of patients and grade 4 hyperbilirubinemia occurred in 3.9%. Of the 566 patients who had hepatic metastases at baseline and the 309 patients without hepatic metastases at baseline, grade 3 or 4 hyperbilirubinemia occurred in 23% and 12%, respectively. Of these 167 patients with grade 3 or 4 hyperbilirubinemia, 19% had postbaseline increased alkaline phosphatase and 28% had postbaseline increased transaminases at any time (not necessarily concurrent). The majority of these patients with increased transaminases or alkaline phosphatase had liver metastases at baseline. In addition, 58% and 35% of the 167 patients with grade 3 or 4 hyperbilirubinemia had pre- and postbaseline increased alkaline phosphatase or transaminases (grades 1 to 4), respectively. Only 8% (n=13) and 3% (n=5) had grade 3 or 4 increased alkaline phosphatase or transaminases. In the 596 patients who received XELODA for metastatic colorectal cancer, the incidence of grade 3 or 4 hyperbilirubinemia was similar to that observed for the pooled population of patients with metastatic breast and colorectal cancer. The median time to onset for grade 3 or 4 hyperbilirubinemia was 64 days and median total bilirubin increased from 8 µm/L at baseline to 13 µm/L during treatment with XELODA. Of the 136 patients with grade 3 or 4 hyperbilirubinemia, 49 patients had grade 3 or 4 hyperbilirubinemia as their last measured value, of which 46 had liver metastases at baseline. In the 251 patients with metastatic breast cancer who received XELODA with docetaxel, grade 3 hyperbilirubinemia occurred in 7% and grade 4 hyperbilirubinemia occurred in 2%. Withhold XELODA and then resume at a same or reduced dose, or permanently discontinue, based on occurrence [see Dosage and Administration (2.5) ]. Patients with Grade 3-4 hyperbilirubinemia may resume treatment once the event is Grade 2 or less than three times the upper limit of normal, using the percent of current dose as shown in Table 1 [see Dosage and Administration (2.5) ] . 5.11 Embryo-Fetal Toxicity Based on findings from animal reproduction studies and its mechanism of action, XELODA can cause fetal harm when administered to a pregnant woman. Insufficient data is available on XELODA use in pregnant women to evaluate a drug-associated risk. In animal reproduction studies, administration of capecitabine to pregnant animals during the period of organogenesis caused embryolethality and teratogenicity in mice and embryolethality in monkeys at 0.2 and 0.6 times the human exposure (AUC) in patients who received a dosage of 1,250 mg/m 2 twice daily, respectively. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with XELODA and for 6 months following the last dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with XELODA and for 3 months following the last dose [see Use in Specific Populations (8.1 , 8.3) ] . 5.12 Eye Irritation, Skin Rash, and Other Adverse Reactions from Exposure to Crushed Tablets In instances of exposure to crushed XELODA tablets, the following adverse reactions have been reported: eye irritation and swelling, skin rash, diarrhea, paresthesia, headache, gastric irritation, vomiting and nausea. Advise patients not to cut or crush tablets. If XELODA tablets must be cut or crushed, this should be done by a professional trained in safe handling of cytotoxic drugs using appropriate equipment and safety procedures [see Dosage and Administration (2.7) ]. The safety and effectiveness have not been established for the administration of crushed XELODA tablets."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Cardiotoxicity [see Warnings and Precautions (5.3) ] Diarrhea [see Warnings and Precautions (5.4) ] Dehydration [see Warnings and Precautions (5.5) ] Renal Toxicity [see Warnings and Precautions (5.6) ] Serious Skin Toxicities [see Warnings and Precautions (5.7) ] Palmar-Plantar Erythrodysesthesia Syndrome [see Warnings and Precautions (5.8) ] Myelosuppression [see Warnings and Precautions (5.9) ] Hyperbilirubinemia [see Warnings and Precautions (5.10) ] Most common adverse reactions in patients who received XELODA as a single agent for the adjuvant treatment for colon cancer (≥30%) were palmar-plantar erythrodysesthesia syndrome, diarrhea, and nausea. ( 6.1 ) Most common adverse reactions (≥30%) in patients with metastatic colorectal cancer who received XELODA as a single agent were anemia, diarrhea, palmar-plantar erythrodysesthesia syndrome, hyperbilirubinemia, nausea, fatigue, and abdominal pain. ( 6.1 ) Most common adverse reactions (≥30%) in patients with metastatic breast cancer who received XELODA with docetaxel were diarrhea, stomatitis, palmar-plantar erythrodysesthesia syndrome, nausea, alopecia, vomiting, edema, and abdominal pain. ( 6.1 ) Most common adverse reactions (≥30%) in patients with metastatic breast cancer who received XELODA as a single agent were lymphopenia, anemia, diarrhea, hand-and-foot syndrome, nausea, fatigue, vomiting, and dermatitis. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adjuvant Treatment of Colon Cancer Single Agent The safety of XELODA as a single agent was evaluated in patients with Stage III colon cancer in X-ACT [see Clinical Studies (14.1) ] . Patients received XELODA 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle (N=995) or leucovorin 20 mg/m 2 intravenously followed by fluorouracil 425 mg/m 2 as an intravenous bolus on days 1 to 5 of each 28-day cycle (N=974). Among patients who received XELODA, the median duration of treatment was 5.4 months. Deaths due to all causes occurred in 0.8% of patients who received XELODA on study or within 28 days of receiving study drug. Permanent discontinuation due to an adverse reaction occurred in 11% of patients who received XELODA. Most common adverse reactions (>30%) were palmar-plantar erythrodysesthesia syndrome, diarrhea, and nausea. Tables 2 and 3 summarize the adverse reactions and laboratory abnormalities in X-ACT. Table 2 Adverse Reactions (≥10%) in Patients Who Received XELODA for Adjuvant Treatment of Colon Cancer in X-ACT Adverse Reaction XELODA (N=995) Fluorouracil + Leucovorin (N=974) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia syndrome 60 17 9 <1 Gastrointestinal Diarrhea 47 12 65 14 Nausea 34 2 47 2 Stomatitis 22 2 60 14 Vomiting 15 2 21 2 Abdominal pain 14 3 16 2 General Fatigue 16 <1 16 1 Asthenia 10 <1 10 1 Lethargy 10 <1 9 <1 Clinically relevant adverse reactions in <10% of patients are presented below: Eye: conjunctivitis Gastrointestinal: constipation, upper abdominal pain, dyspepsia General: pyrexia Metabolism and Nutrition: anorexia Nervous System: dizziness, dysgeusia, headache Skin & Subcutaneous Tissue: rash, alopecia, erythema Table 3 Grade 3 or 4 Laboratory Abnormalities (>1%) in Patients Who Received XELODA as a Single Agent for Adjuvant Treatment of Colon Cancer in X-ACT Laboratory Abnormality XELODA (N=995) Fluorouracil + Leucovorin (N=974) Grade 3 or 4 Grade 3 or 4 (%) (%) Bilirubin increased 20 6 Lymphocytes decreased 13 13 Neutrophils/granulocytes decreased 2.4 26 Calcium decreased 2.3 2.2 Neutrophils decreased 2.2 26 ALT increased 1.6 0.6 Calcium increased 1.1 0.7 Hemoglobin decreased 1 1.2 Platelets decreased 1 0.7 In Combination with Oxaliplatin-Containing Regimens The safety of XELODA for the perioperative treatment of adults with Stage III colon cancer as a component of a combination chemotherapy regimen was derived from published literature [see Clinical Studies (14.1) ]. The safety of XELODA for the adjuvant treatment of patients with Stage III colon cancer as a component of a combination chemotherapy regimen was similar to those in patients treated with XELODA as a single agent, with the exception of an increased incidence of neurosensory toxicity. Perioperative Treatment of Rectal Cancer The safety of XELODA for the perioperative treatment of adults with locally advanced rectal cancer as a component of chemoradiotherapy was derived from published literature [see Clinical Studies (14.1) ] . The safety of XELODA for the perioperative treatment of adults with locally advanced rectal cancer as a component of chemoradiotherapy was similar to those in patients treated with XELODA as a single agent, with the exception of an increased incidence of diarrhea. Metastatic Colorectal Cancer Single Agent The safety of XELODA as a single agent was evaluated in a pooled metastatic colorectal cancer population (Study SO14695 and Study SO14796) [see Clinical Studies (14.1) ] . Patients received XELODA 1,250 mg/m 2 orally twice a day for the first 14 days of a 21-day cycle (N=596) or leucovorin 20 mg/m 2 intravenously followed by fluorouracil 425 mg/m 2 as an intravenous bolus on days 1 to 5 of each 28-day cycle (N=593). Among the patients who received XELODA, the median duration of treatment was 4.6 months. Deaths due to all causes occurred in 8% of patients who received XELODA on study or within 28 days of receiving study drug. Permanent discontinuation due to an adverse reaction or intercurrent illness occurred in 13% of patients who received XELODA. Most common adverse reactions (>30%) were anemia, diarrhea, palmar-plantar erythrodysesthesia syndrome, hyperbilirubinemia, nausea, fatigue, and abdominal pain. Table 4 shows the adverse reactions occurring in this pooled colorectal cancer population. Table 4 Adverse Reactions (≥10%) in Patients Who Received XELODA in Pooled Metastatic Colorectal Cancer Population (Study SO14695 and Study SO14796) Adverse Reaction XELODA Fluorouracil + Leucovorin (N=596) (N=593) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) – Not observed NA = Not Applicable Blood and Lymphatic System Anemia 80 2 <1 79 1 <1 Neutropenia 13 1 2 46 8 13 Gastrointestinal Diarrhea 55 13 2 61 10 2 Nausea 43 4 – 51 3 <1 Abdominal pain 35 9 <1 31 5 – Vomiting 27 4 <1 30 4 <1 Stomatitis 25 2 <1 62 14 1 Constipation 14 1 <1 17 1 – Gastrointestinal motility disorder 10 <1 – 7 <1 – Oral discomfort 10 – – 10 – – Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia syndrome 54 17 NA 6 1 NA Dermatitis 27 1 – 26 1 – Hepatobiliary Hyperbilirubinemia 48 18 5 17 3 3 General Fatigue Includes weakness 42 4 – 46 4 – Pyrexia 18 1 – 21 2 – Edema 15 1 – 9 1 – Pain 12 1 – 10 1 – Metabolism and Nutrition Decreased appetite 26 3 <1 31 2 <1 Respiratory Thoracic and Mediastinal Dyspnea 14 1 – 10 <1 1 Eye Eye irritation 13 – – 10 <1 – Nervous System Peripheral sensory neuropathy 10 – – 4 – – Headache 10 1 – 7 – – Musculoskeletal Back pain 10 2 – 9 <1 – Clinically relevant adverse reactions in <10% of patients are presented below: Eye: abnormal vision Gastrointestinal: upper gastrointestinal tract inflammatory disorders, gastrointestinal hemorrhage, ileus General: chest pain Infections: viral Metabolism and Nutrition: dehydration Musculoskeletal: arthralgia Nervous System: dizziness (excluding vertigo), insomnia, taste disturbance Psychiatric: mood alteration, depression Respiratory, Thoracic, and Mediastinal: cough, pharyngeal disorder Skin and Subcutaneous Tissue: skin discoloration, alopecia Vascular: venous thrombosis In Combination with Oxaliplatin The safety of XELODA for the treatment of patients with unresectable or metastatic colorectal cancer as a component of a combination chemotherapy regimen was derived from published literature [see Clinical Studies (14.1) ]. The safety of XELODA for the treatment of patients with unresectable or metastatic colorectal cancer as a component of a combination chemotherapy regimen was similar to those in patients treated with XELODA as a single agent, with the exception of an increased incidence of peripheral neuropathy. Metastatic Breast Cancer In Combination with Docetaxel The safety of XELODA in combination with docetaxel was evaluated in patients with metastatic breast cancer in Study SO14999 [see Clinical Studies (14.2) ]. Patients received XELODA 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle with docetaxel 75 mg/m 2 as 1-hour intravenous infusion on day 1 of each 21-day cycle for at least 6 weeks or docetaxel 100 mg/m 2 as a 1-hour intravenous infusion on day 1 of each 21-day cycle for at least 6 weeks. Among patients who received XELODA, the mean duration of treatment was 4.2 months. Permanent discontinuation due to an adverse reaction occurred in 26% of patients who received XELODA. Dosage interruptions due to an adverse reaction occurred in 79% of patients who received XELODA and dosage reductions due to an adverse reaction occurred in 65%. Most common adverse reactions (>30%) were diarrhea, stomatitis, palmar-plantar erythrodysesthesia syndrome, nausea, alopecia, vomiting, edema, and abdominal pain. Table 5 summarizes the adverse reactions in Study SO14999. Table 5 Adverse Reactions (≥10%) in Patients Who Received XELODA with Docetaxel for Metastatic Breast Cancer in Study SO14999 Adverse Reaction XELODA with Docetaxel Docetaxel (N=251) (N=255) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) – Not observed NA = Not Applicable Gastrointestinal Diarrhea 67 14 <1 48 5 <1 Stomatitis 67 17 <1 43 5 – Nausea 45 7 – 36 2 – Vomiting 35 4 1 24 2 – Abdominal pain 30 3 <1 24 2 – Constipation 20 2 – 18 – – Dyspepsia 14 – – 8 1 – Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia syndrome 63 24 NA 8 1 NA Alopecia 41 6 – 42 7 – Nail disorder 14 2 – 15 – – Cardiac Edema 33 <2 – 34 <3 1 General Pyrexia 28 2 – 34 2 – Asthenia 26 4 <1 25 6 – Fatigue 22 4 – 27 6 – Weakness 16 2 – 11 2 – Pain in Limb 13 <1 – 13 2 – Blood and Lymphatic System Neutropenic fever 16 3 13 21 5 16 Nervous System Taste disturbance 16 <1 – 14 <1 – Headache 15 3 – 15 2 – Paresthesia 12 <1 – 16 1 – Dizziness 12 – – 8 <1 – Musculoskeletal and Connective Tissue Arthralgia 15 2 – 24 3 – Myalgia 15 2 – 25 2 – Back Pain 12 <1 – 11 3 – Respiratory, Thoracic and Mediastinal Dyspnea 14 2 <1 16 2 – Cough 13 1 – 22 <1 – Sore Throat 12 2 – 11 <1 – Metabolism and Nutrition Anorexia 13 <1 – 11 <1 – Appetite decreased 10 – – 5 – – Dehydration 10 2 – 7 <1 <1 Eye Lacrimation increased 12 – – 7 <1 – Clinically relevant adverse reactions in <10% of patients are presented below: Blood and Lymphatic System : agranulocytosis, prothrombin decreased Cardiac : supraventricular tachycardia Eye : conjunctivitis, eye irritation Gastrointestinal : ileus, necrotizing enterocolitis, esophageal ulcer, hemorrhagic diarrhea, dry mouth General : chest pain (non-cardiac), lethargy, pain, influenza-like illness Hepatobiliary : jaundice, abnormal liver function tests, hepatic failure, hepatic coma, hepatotoxicity Immune System : hypersensitivity Infection : hypoesthesia, neutropenic sepsis, sepsis, bronchopneumonia, oral candidiasis, urinary tract infection Metabolism and Nutrition : weight decreased Musculoskeletal and Connective Tissue: bone pain Nervous System : insomnia, peripheral neuropathy, ataxia, syncope, taste loss, polyneuropathy, migraine Psychiatric : depression Renal and Urinary : renal failure Respiratory, Thoracic and Mediastinal : upper respiratory tract infection, pleural effusion, epistaxis, rhinorrhea Skin and Subcutaneous Tissue : pruritis, rash erythematous, dermatitis, nail discoloration, onycholysis Vascular : lymphedema, hypotension, venous phlebitis and thrombophlebitis, postural hypotension, flushing Table 6 summarizes the laboratory abnormalities in this trial. Table 6 Laboratory Abnormalities (≥20%) in Patients Who Received XELODA with Docetaxel for Metastatic Breast Cancer in Study SO14999 Laboratory Abnormality XELODA with Docetaxel Docetaxel (N=251) (N=255) All Grades (%) Grade 3 (%) Grade 4 (%) All Grades (%) Grade 3 (%) Grade 4 (%) Hematologic Lymphocytopenia 99 48 41 98 44 40 Leukopenia 91 37 24 88 42 33 Neutropenia 86 20 49 87 10 66 Anemia 80 7 3 83 5 <1 Thrombocytopenia 41 2 1 23 1 2 Hepatobiliary Hyperbilirubinemia 20 7 2 6 2 2 Single Agent The safety of XELODA as a single agent was evaluated in patients with metastatic breast cancer in Study SO14697 [see Clinical Studies (14.2) ] . Patients received XELODA 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle. The mean duration of treatment was 3.7 months. Permanent discontinuation due to an adverse reaction or intercurrent illness occurred in 8% of patients. Most common adverse reactions (>30%) were lymphopenia, anemia, diarrhea, hand-and-foot syndrome, nausea, fatigue, vomiting, and dermatitis. Table 7 summarizes the adverse reactions in Study SO14697. Table 7 Adverse Reactions (≥10%) in Patients Who Received XELODA for Metastatic Breast Cancer in Study SO14697 Adverse Reaction XELODA (n=162) All Grades (%) Grade 3 (%) Grade 4 (%) – = Not observed NA = Not Applicable Blood and Lymphatic System Lymphopenia 94 44 15 Anemia 72 3 1 Neutropenia 26 2 2 Thrombocytopenia 24 3 1 Gastrointestinal Diarrhea 57 12 3 Nausea 53 4 – Vomiting 37 4 – Stomatitis 24 7 – Abdominal pain 20 4 – Constipation 15 1 – Skin and Subcutaneous Tissue Hand-and-foot syndrome 57 11 NA Dermatitis 37 1 – General Fatigue 41 8 – Pyrexia 12 1 – Metabolism and Nutrition Anorexia 23 3 – Hepatobiliary Hyperbilirubinemia 22 9 2 Nervous System Paresthesia 21 1 – Eye Eye irritation 15 – – Pooled Safety Population Clinically relevant adverse reactions in <10% of patients who received XELODA as a single agent are presented below. Blood & Lymphatic System: leukopenia, coagulation disorder, bone marrow depression, pancytopenia Cardiac: tachycardia, bradycardia, atrial fibrillation, myocarditis, edema Ear: vertigo Eye: conjunctivitis Gastrointestinal: abdominal distension, dysphagia, proctalgia, gastric ulcer, ileus, gastroenteritis, dyspepsia General: chest pain, influenza-like illness, hot flushes, pain, thirst, fibrosis, hemorrhage, edema, pain in limb Hepatobiliary: hepatic fibrosis, hepatitis, cholestatic hepatitis, abnormal liver function tests Immune System: drug hypersensitivity Infections: bronchitis, pneumonia, keratoconjunctivitis, sepsis, fungal infections Metabolism and Nutrition: cachexia, hypertriglyceridemia, hypokalemia, hypomagnesemia, dehydration Musculoskeletal and Connective Tissue: myalgia, arthritis, muscle weakness Nervous System: insomnia, ataxia, tremor, dysphasia, encephalopathy, dysarthria, impaired balance, headache, dizziness Psychiatric: depression, confusion Renal and Urinary: renal impairment Respiratory, Mediastinal and Thoracic: cough, epistaxis, respiratory distress, dyspnea Skin and Subcutaneous Tissue: nail disorder, sweating increased, photosensitivity reaction, skin ulceration, pruritus, radiation recall syndrome Vascular: hypotension, hypertension, lymphedema, pulmonary embolism Unresectable or Metastatic Gastric, Esophageal, or Gastroesophageal Junction Cancer The safety of XELODA for the treatment of adults with unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer as a component of a combination chemotherapy regimen was derived from published literature [see Clinical Studies (14.3) ]. The safety of XELODA for the treatment of adults with unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer as a component of a combination chemotherapy regimen was consistent with the known safety profile of XELODA. The safety of XELODA for the treatment of patients with HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma who have not received prior treatment for metastatic disease as a component of a combination regimen was derived from the published literature [see Clinical Studies (14.3) ]. The safety of XELODA for the treatment of patients with HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma was consistent with the known safety profile of XELODA. Pancreatic Cancer The safety of XELODA for the adjuvant treatment of adults with pancreatic adenocarcinoma as a component of a combination chemotherapy regimen was derived from the published literature [see Clinical Studies (14.4) ]. The safety of XELODA for the adjuvant treatment of adults with pancreatic adenocarcinoma as a component of a combination chemotherapy regimen was consistent with the known safety profile of XELODA. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of XELODA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Eye: lacrimal duct stenosis, corneal disorders including keratitis Hepatobiliary: hepatic failure Immune System Disorders: angioedema Nervous System : toxic leukoencephalopathy Renal & Urinary: acute renal failure secondary to dehydration including fatal outcome Skin & Subcutaneous Tissue: cutaneous lupus erythematosus, severe skin reactions such as Stevens-Johnson Syndrome and Toxic Epidermal Necrolysis (TEN), persistent or severe PPES can eventually lead to loss of fingerprints"
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\" ID=\"Table2\"><caption>Table 2 Adverse Reactions (&#x2265;10%) in Patients Who Received XELODA for Adjuvant Treatment of Colon Cancer in X-ACT</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">XELODA (N=995)</th><th styleCode=\"Rrule\" colspan=\"2\">Fluorouracil + Leucovorin (N=974)</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4  (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4  (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Palmar-plantar erythrodysesthesia syndrome</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">9 </td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stomatitis</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Asthenia</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lethargy</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">&lt;1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"Table3\"><caption>Table 3 Grade 3 or 4 Laboratory Abnormalities (&gt;1%) in Patients Who Received XELODA as a Single Agent for Adjuvant Treatment of Colon Cancer in X-ACT</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"3\" align=\"center\" valign=\"middle\">Laboratory Abnormality </th><th styleCode=\"Rrule\">XELODA (N=995)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=974)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">Grade 3 or 4</th><th styleCode=\"Rrule\">Grade 3 or 4</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">(%)</th><th styleCode=\"Rrule\">(%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bilirubin increased</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocytes decreased</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils/granulocytes decreased</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">26</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Calcium decreased</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">2.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">2.2</td><td styleCode=\"Rrule\">26</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">ALT increased</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Calcium increased</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">0.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoglobin decreased</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0.7</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"Table4\"><caption>Table 4 Adverse Reactions (&#x2265;10%) in Patients Who Received XELODA in Pooled Metastatic Colorectal Cancer Population (Study SO14695 and Study SO14796)</caption><col width=\"32%\" align=\"left\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\" valign=\"middle\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"3\">XELODA</th><th styleCode=\"Rrule\" colspan=\"3\">Fluorouracil + Leucovorin</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\">(N=596)</th><th styleCode=\"Rrule\" colspan=\"3\">(N=593)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"7\">&#x2013; Not observed NA = Not Applicable</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Blood and Lymphatic System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">80</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stomatitis</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastrointestinal motility disorder</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013; </td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Oral discomfort</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Palmar-plantar erythrodysesthesia syndrome</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dermatitis</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Hepatobiliary</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperbilirubinemia</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote>Includes weakness</footnote></td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">9 </td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Respiratory Thoracic and Mediastinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Eye</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Eye irritation</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Peripheral sensory neuropathy</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Musculoskeletal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Back pain</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"Table5\"><caption>Table 5 Adverse Reactions (&#x2265;10%) in Patients Who Received XELODA with Docetaxel for Metastatic Breast Cancer in Study SO14999</caption><col width=\"32%\" align=\"left\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\" valign=\"middle\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"3\">XELODA with Docetaxel</th><th styleCode=\"Rrule\" colspan=\"3\">Docetaxel</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\">(N=251)</th><th styleCode=\"Rrule\" colspan=\"3\">(N=255)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"7\">&#x2013; Not observed NA = Not Applicable</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stomatitis</td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspepsia</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Palmar-plantar erythrodysesthesia syndrome</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alopecia</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nail disorder</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Cardiac</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Edema</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">&lt;2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">&lt;3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Asthenia</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Weakness</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pain in Limb</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Blood and Lymphatic System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutropenic fever</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Taste disturbance</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Paresthesia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Myalgia</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back Pain</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspnea</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sore Throat </td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anorexia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Appetite decreased</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dehydration</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Eye</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lacrimation increased</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&#x2013;</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table6\"><caption>Table 6 Laboratory Abnormalities (&#x2265;20%) in Patients Who Received XELODA with Docetaxel for Metastatic Breast Cancer in Study SO14999</caption><col width=\"32%\" align=\"left\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"bottom\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\" valign=\"middle\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"3\">XELODA with Docetaxel </th><th styleCode=\"Rrule\" colspan=\"3\">Docetaxel </th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\">(N=251)</th><th styleCode=\"Rrule\" colspan=\"3\" valign=\"bottom\">(N=255)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Hematologic</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocytopenia</td><td styleCode=\"Rrule\">99</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">98</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">40</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Leukopenia</td><td styleCode=\"Rrule\">91</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">88</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">33</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutropenia</td><td styleCode=\"Rrule\">86</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">87</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">66</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia</td><td styleCode=\"Rrule\">80</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">83</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Thrombocytopenia</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\"><content styleCode=\"bold\">Hepatobiliary</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hyperbilirubinemia</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table7\"><caption>Table 7 Adverse Reactions (&#x2265;10%) in Patients Who Received XELODA for Metastatic Breast Cancer in Study SO14697</caption><col width=\"36%\" align=\"left\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"3\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"3\">XELODA (n=162)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 (%)</th><th styleCode=\"Rrule\">Grade 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\"> &#x2013; = Not observed  NA = Not Applicable</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Blood and Lymphatic System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphopenia</td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia</td><td styleCode=\"Rrule\">72</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutropenia</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Thrombocytopenia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Stomatitis</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hand-and-foot syndrome</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dermatitis</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anorexia</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Hepatobiliary</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hyperbilirubinemia</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Paresthesia</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&#x2013;</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Eye</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Eye irritation</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">&#x2013;</td><td styleCode=\"Rrule\">&#x2013;</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Allopurinol: Avoid concomitant use of allopurinol with XELODA. ( 7.1 ) Leucovorin: Closely monitor for toxicities when XELODA is coadministered with leucovorin. ( 7.1 ) CYP2C9 substrates: Closely monitor for adverse reactions when CYP2C9 substrates are coadministered with XELODA. ( 7.2 ) Vitamin K antagonists: Monitor INR more frequently and dose adjust oral vitamin K antagonist as appropriate Phenytoin : Closely monitor phenytoin levels in patients taking XELODA concomitantly with phenytoin and adjust the phenytoin dose as appropriate. ( 7.2 ) Nephrotoxic drugs: Closely monitor for signs of renal toxicity when XELODA is used concomitantly with nephrotoxic drugs. ( 7.3 ) 7.1 Effect of Other Drugs on XELODA Allopurinol Concomitant use with allopurinol may decrease concentration of capecitabine's active metabolites [see Clinical Pharmacology (12.3) ] , which may decrease efficacy. Avoid concomitant use of allopurinol with XELODA. Leucovorin The concentration of fluorouracil is increased and its toxicity may be enhanced by leucovorin, folic acid, or folate analog products. Deaths from severe enterocolitis, diarrhea, and dehydration have been reported in elderly patients receiving weekly leucovorin and fluorouracil. Instruct patients not to take products containing folic acid or folate analog products unless directed to do so by their healthcare provider. 7.2 Effect of Xeloda on Other Drugs CYP2C9 Substrates XELODA increased exposure of CYP2C9 substrates [see Clinical Pharmacology (12.3) ] , which may increase the risk of adverse reactions related to these substrates. Closely monitor for adverse reactions of CYP2C9 substrates where minimal concentration changes may lead to serious adverse reactions when used concomitantly with XELODA (e.g., anticoagulants, antidiabetic drugs). Vitamin K Antagonists XELODA increases exposure of vitamin K antagonist [see Clinical Pharmacology (12.3) ], which m ay alter coagulation parameters and/or bleeding and could result in death [see Warning and Precautions (5.1) ] . These events may occur within days of treatment initiation and up to 1 month after discontinuation of XELODA. Monitor INR more frequently and refer to the prescribing information of oral vitamin K antagonist for dosage adjustment, as appropriate, when XELODA is used concomitantly with vitamin K antagonist. Phenytoin XELODA may increases exposure of phenytoin, which may increase the risk of adverse reactions related to phenytoin. Closely monitor phenytoin levels and refer to the prescribing information of phenytoin for dosage adjustment, as appropriate, when XELODA is used concomitantly with phenytoin. 7.3 Nephrotoxic Drugs Due of the additive pharmacologic effect, concomitant use of XELODA with other drugs known to cause renal toxicity may increase the risk of renal toxicity [see Warnings and Precautions (5.6) ]. Closely monitor for signs of renal toxicity when XELODA is used concomitantly with nephrotoxic drugs (e.g. platinum salts, irinotecan, methotrexate, intravenous bisphosphonates)."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) Hepatic Impairment: Monitor patients with hepatic impairment more frequently for adverse reactions. ( 8.7 ) 8.1 Pregnancy Risk Summary Based on findings in animal reproduction studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , XELODA can cause fetal harm when administered to a pregnant woman. Available human data with XELODA use in pregnant women is not sufficient to inform the drug-associated risk. In animal reproduction studies, administration of capecitabine to pregnant animals during the period of organogenesis caused embryolethality and teratogenicity in mice and embryolethality in monkeys at 0.2 and 0.6 times the exposure (AUC) in patients receiving the recommended dose of 1,250 mg/m 2 twice daily, respectively (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Oral administration of capecitabine to pregnant mice during the period of organogenesis at a dose of 198 mg/kg/day caused malformations and embryo lethality. In separate pharmacokinetic studies, this dose in mice produced 5'-DFUR AUC values that were approximately 0.2 times the AUC values in patients administered the recommended daily dose. Malformations in mice included cleft palate, anophthalmia, microphthalmia, oligodactyly, polydactyly, syndactyly, kinky tail and dilation of cerebral ventricles. Oral administration of capecitabine to pregnant monkeys during the period of organogenesis at a dose of 90 mg/kg/day, caused fetal lethality. This dose produced 5'-DFUR AUC values that were approximately 0.6 times the AUC values in patients administered the recommended daily dose. 8.2 Lactation Risk Summary There is no information regarding the presence of capecitabine or its metabolites in human milk, or on its effects on milk production or the breastfed child. Capecitabine metabolites were present in the milk of lactating mice (see Data ) . Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with XELODA and for 1 week after the last dose. Data Lactating mice given a single oral dose of capecitabine excreted significant amounts of capecitabine metabolites into the milk. 8.3 Females and Males of Reproductive Potential XELODA can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Pregnancy Testing Verify pregnancy status in females of reproductive potential prior to initiating XELODA. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with XELODA and for 6 months after the last dose. Males Based on genotoxicity findings, advise males with female partners of reproductive potential to use effective contraception during treatment with XELODA and for 3 months after the last dose [see Nonclinical Toxicology (13.1) ]. Infertility Based on animal studies, XELODA may impair fertility in females and males of reproductive potential [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and effectiveness of XELODA in pediatric patients have not been established. Safety and effectiveness were assessed, but not established in two single arm studies in 56 pediatric patients aged 3 months to <17 years with newly diagnosed gliomas. In both trials, pediatric patients received an investigational pediatric formulation of capecitabine concomitantly with and following completion of radiation therapy (total dose of 5580 cGy in 180 cGy fractions). The relative bioavailability of the investigational formulation to XELODA was similar. The adverse reaction profile was consistent with that of adults, with the exception of laboratory abnormalities which occurred more commonly in pediatric patients. The most frequently reported laboratory abnormalities (per-patient incidence ≥ 40%) were increased ALT (75%), lymphocytopenia (73%), hypokalemia (68%), thrombocytopenia (57%), hypoalbuminemia (55%), neutropenia (50%), low hematocrit (50%), hypocalcemia (48%), hypophosphatemia (45%) and hyponatremia (45%). 8.5 Geriatric Use Of 7938 patients with colorectal cancer who were treated with XELODA, 33% were older than 65 years. Of the 4536 patients with metastatic breast cancer who were treated with XELODA, 18% were older than 65 years. Of 1951 patients with gastric, esophageal, or gastrointestinal junction cancer who were treated with XELODA, 26% were older than 65 years. Of 364 patients with pancreatic cancer who received adjuvant treatment with XELODA, 47% were 65 years or older. No overall differences in efficacy were observed comparing older versus younger patients with colorectal cancer, gastric, esophageal or gastrointestinal junction cancer, or pancreatic cancer using the approved recommended dosages and treatment regimens. Older patients experience increased gastrointestinal toxicity due to XELODA compared to younger patients. Deaths from severe enterocolitis, diarrhea, and dehydration have been reported in elderly patients receiving weekly leucovorin and fluorouracil [see Drug Interactions (7.1) ]. 8.6 Renal Impairment The exposure of capecitabine and its inactive metabolites (5-DFUR and FBAL) increases in patients with CLcr <50 mL/min as determined by Cockcroft-Gault [see Clinical Pharmacology (12.3) ] . Reduce the dosage for patients with CLcr of 30 to 50 mL/min [see Dosage and Administration (2.6) ] . There is limited experience with XELODA in patients with CLcr <30 mL/min, and a dosage has not been established in those patients. If no treatment alternative exists, XELODA could be administered to such patients on an individual basis applying a reduced starting dose, close monitoring of a patient's clinical and biochemical data and dose modifications guided by observed adverse reactions. 8.7 Hepatic Impairment The exposure of capecitabine increases in patients with mild to moderate hepatic impairment. The effect of severe hepatic impairment on the safety and pharmacokinetics of XELODA is unknown [see Clinical Pharmacology (12.3) ]. Monitor patients with hepatic impairment more frequently for adverse reactions."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animal reproduction studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , XELODA can cause fetal harm when administered to a pregnant woman. Available human data with XELODA use in pregnant women is not sufficient to inform the drug-associated risk. In animal reproduction studies, administration of capecitabine to pregnant animals during the period of organogenesis caused embryolethality and teratogenicity in mice and embryolethality in monkeys at 0.2 and 0.6 times the exposure (AUC) in patients receiving the recommended dose of 1,250 mg/m 2 twice daily, respectively (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Oral administration of capecitabine to pregnant mice during the period of organogenesis at a dose of 198 mg/kg/day caused malformations and embryo lethality. In separate pharmacokinetic studies, this dose in mice produced 5'-DFUR AUC values that were approximately 0.2 times the AUC values in patients administered the recommended daily dose. Malformations in mice included cleft palate, anophthalmia, microphthalmia, oligodactyly, polydactyly, syndactyly, kinky tail and dilation of cerebral ventricles. Oral administration of capecitabine to pregnant monkeys during the period of organogenesis at a dose of 90 mg/kg/day, caused fetal lethality. This dose produced 5'-DFUR AUC values that were approximately 0.6 times the AUC values in patients administered the recommended daily dose."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of XELODA in pediatric patients have not been established. Safety and effectiveness were assessed, but not established in two single arm studies in 56 pediatric patients aged 3 months to <17 years with newly diagnosed gliomas. In both trials, pediatric patients received an investigational pediatric formulation of capecitabine concomitantly with and following completion of radiation therapy (total dose of 5580 cGy in 180 cGy fractions). The relative bioavailability of the investigational formulation to XELODA was similar. The adverse reaction profile was consistent with that of adults, with the exception of laboratory abnormalities which occurred more commonly in pediatric patients. The most frequently reported laboratory abnormalities (per-patient incidence ≥ 40%) were increased ALT (75%), lymphocytopenia (73%), hypokalemia (68%), thrombocytopenia (57%), hypoalbuminemia (55%), neutropenia (50%), low hematocrit (50%), hypocalcemia (48%), hypophosphatemia (45%) and hyponatremia (45%)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of 7938 patients with colorectal cancer who were treated with XELODA, 33% were older than 65 years. Of the 4536 patients with metastatic breast cancer who were treated with XELODA, 18% were older than 65 years. Of 1951 patients with gastric, esophageal, or gastrointestinal junction cancer who were treated with XELODA, 26% were older than 65 years. Of 364 patients with pancreatic cancer who received adjuvant treatment with XELODA, 47% were 65 years or older. No overall differences in efficacy were observed comparing older versus younger patients with colorectal cancer, gastric, esophageal or gastrointestinal junction cancer, or pancreatic cancer using the approved recommended dosages and treatment regimens. Older patients experience increased gastrointestinal toxicity due to XELODA compared to younger patients. Deaths from severe enterocolitis, diarrhea, and dehydration have been reported in elderly patients receiving weekly leucovorin and fluorouracil [see Drug Interactions (7.1) ]."
      ],
      "overdosage": [
        "10 OVERDOSAGE Administer uridine triacetate within 96 hours for management of XELODA overdose. Although no clinical experience using dialysis as a treatment for XELODA overdose has been reported, dialysis may be of benefit in reducing circulating concentrations of 5'-DFUR, a low–molecular-weight metabolite of the parent compound."
      ],
      "description": [
        "11 DESCRIPTION Capecitabine is a nucleoside metabolic inhibitor. The chemical name is 5'-deoxy-5-fluoro-N-[(pentyloxy) carbonyl]-cytidine and has a molecular formula of C 15 H 22 FN 3 O 6 and a molecular weight of 359.35. Capecitabine has the following structural formula: Capecitabine is a white to off-white crystalline powder with an aqueous solubility of 26 mg/mL at 20°C. XELODA (capecitabine) is supplied as biconvex, oblong film-coated tablets for oral use. Each light peach-colored tablet contains 150 mg capecitabine and each peach-colored tablet contains 500 mg capecitabine. The inactive ingredients in XELODA include: anhydrous lactose, croscarmellose sodium, hydroxypropyl methylcellulose, microcrystalline cellulose, magnesium stearate and purified water. The peach or light peach film coating contains hydroxypropyl methylcellulose, talc, titanium dioxide, and synthetic yellow and red iron oxides. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Capecitabine is metabolized to fluorouracil in vivo. Both normal and tumor cells metabolize fluorouracil to 5-fluoro-2'-deoxyuridine monophosphate (FdUMP) and 5-fluorouridine triphosphate (FUTP). These metabolites cause cell injury by two different mechanisms. First, FdUMP and the folate cofactor, N 5-10 -methylenetetrahydrofolate, bind to thymidylate synthase (TS) to form a covalently bound ternary complex. This binding inhibits the formation of thymidylate from 2'-deoxyuridylate. Thymidylate is the necessary precursor of thymidine triphosphate, which is essential for the synthesis of DNA, so that a deficiency of this compound can inhibit cell division. Second, nuclear transcriptional enzymes can mistakenly incorporate FUTP in place of uridine triphosphate (UTP) during the synthesis of RNA. This metabolic error can interfere with RNA processing and protein synthesis. 12.2 Pharmacodynamics Population-based exposure-effect analyses demonstrated a positive association between AUC of fluorouracil and grade 3-4 hyperbilirubinemia. 12.3 Pharmacokinetics The AUC of capecitabine and its metabolite 5'-DFCR increases proportionally over a dosage range of 500 mg/m 2 /day to 3,500 mg/m 2 /day (0.2 to 1.4 times the approved recommended dosage). The AUC of capecitabine's metabolites 5'-DFUR and fluorouracil increased greater than proportional to the dose. The interpatient variability in the C max and AUC of fluorouracil was greater than 85%. Absorption Following oral administration of XELODA 1,255 mg/m 2 orally twice daily (the recommended dosage when used as single agent), the median T max of capecitabine and its metabolite fluorouracil was approximately 1.5 hours and 2 hours, respectively. Effect of Food Following administration of a meal (breakfast medium-rich in fat and carbohydrates), the mean C max and AUC 0-INF of capecitabine was decreased by 60% and 34%, respectively. The mean C max and AUC 0-INF of fluorouracil were also decreased by 37 % and 12%, respectively. The T max of both capecitabine and fluorouracil was delayed by 1.5 hours. Distribution Plasma protein binding of capecitabine and its metabolites is less than 60% and is not concentration-dependent. Capecitabine was primarily bound to human albumin (approximately 35%). Following oral administration of XELODA 7 days before surgery in patients with colorectal cancer, the median ratio of concentration for the active metabolite fluorouracil in colorectal tumors to adjacent tissues was 2.9 (range: 0.9 to 8.0). Elimination The elimination half-lives of capecitabine and fluorouracil were approximately 0.75 hour. Metabolism Capecitabine undergoes metabolism by carboxylesterase and is hydrolyzed to 5'-DFCR. 5'-DFCR is subsequently converted to 5'-DFUR by cytidine deaminase. 5'-DFUR is then hydrolized by thymidine phosphorylase (dThdPase) enzymes to the active metabolite fluorouracil. Fluorouracil is subsequently metabolized by dihydropyrimidine dehydrogenase to 5-fluoro-5, 6-dihydro-fluorouracil (FUH 2 ). The pyrimidine ring of FUH 2 is cleaved by dihydropyrimidinase to yield 5-fluoro-ureido-propionic acid (FUPA). Finally, FUPA is cleaved by β-ureido-propionase to α-fluoro-β-alanine (FBAL). Excretion Following administration of radiolabeled capecitabine, 96% of the administered capecitabine dose was recovered in urine (3% unchanged and 57% as metabolite FBAL) and 2.6% in feces. Specific Populations Following therapeutic doses of XELODA, no clinically meaningful difference in the pharmacokinetics of 5'-DFUR, fluorouracil or FBAL were observed based on sex (202 females and 303 males) and race (455 White, 22 Black, and 28 Other). No clinically meaningful difference on the pharmacokinetics of 5'-DFUR and fluorouracil were observed based on age (range: 27 to 86 years); however, the AUC of FBAL increased by 15% following a 20% increase in age. Racial or Ethnic Groups Following administration of XELODA 825 mg/m 2 orally twice daily for 14 days (0.66 times the recommended dosage), the C max and AUC of capecitabine decreased by 36% and 24%, respectively in Japanese patients (n=18) compared to White patients (n=22). The C max and AUC of FBAL decreased by approximately 25% and 34%, respectively in Japanese patients compared to White patients; however, the clinical significance of these differences is unknown. No clinically significant differences in the pharmacokinetics of 5'-DFCR, 5'-DFUR or fluorouracil were observed. Patients with Renal Impairment Table 8 Effect of Renal Impairment on the Pharmacokinetics of Capecitabine, 5'-DFUR, and FBAL Renal Impairment Compared to patients with CLcr >80 mL/min Changes in AUC Following administration of XELODA 1,250 mg/m 2 orally twice daily; day 1 observations Capecitabine 5'-DFUR Capecitabine metabolite FBAL 5-FU CLcr= Creatine Clearance, AUC= Area under the plasma concentration-time curve CLcr 30 to 50 mL/min Increased by 25% Increased by 42% Increased by 85% No relevant change CLcr <30 mL/min Increased by 25% Increased by 71% Increased by 258% Increased by 24% Patients with Hepatic Impairment AUC 0-INF and C max of capecitabine's active principle, fluorouracil, were not affected in patients with mild or moderate hepatic impairment compared to patients with normal hepatic function. The AUC 0-INF and C max of capecitabine increased by 60%. The effect of severe hepatic impairment on the pharmacokinetics of capecitabine and its metabolites are unknown. Drug Interaction Studies Clinical Studies Effect of Capecitabine on Warfarin: In four patients with cancer, chronic administration of XELODA 1,250 mg/m 2 twice daily with a single dose of warfarin 20 mg increased the mean AUC of S-warfarin by 57% and decreased its clearance by 37%. Baseline corrected AUC of INR in these 4 patients increased by 2.8-fold, and the maximum observed mean INR value was increased by 91%. Effect of Capecitabine on Celecoxib: Concomitant administration of multiple doses of capecitabine (XELODA 1,000 mg/m 2 twice daily for 14 days) increased celecoxib (sensitive CYP2C9 substrate) AUC by 28%, C max by 24% and C trough by 30%. Effect of Antacids on Capecitabine: When an aluminum hydroxide- and magnesium hydroxide-containing antacid was administered immediately after a XELODA dose of 1,250 mg/m 2 in patients with cancer, AUC and C max increased by 16% and 35%, respectively, for capecitabine and by 18% and 22%, respectively, for 5'-DFCR. No effect was observed on the other three major metabolites (5'-DFUR, fluorouracil, FBAL) of XELODA. Effect of Allopurinol on Capecitabine: Concomitant use with allopurinol may decrease conversion of capecitabine to the active metabolites, FdUMP and FUTP. Effect of Capecitabine on Docetaxel and Effect of Docetaxel on Capecitabine: XELODA had no effect on the pharmacokinetics of docetaxel (C max and AUC) and docetaxel has no effect on the pharmacokinetics of capecitabine and the fluorouracil precursor 5'-DFUR. In Vitro Studies Cytochrome P450 (CYP) Enzymes : Capecitabine and its metabolites (5'-DFUR, 5'-DFCR, fluorouracil, and FBAL) did not inhibit CYP1A2, CYP2A6, CYP3A4, CYP2C19, CYP2D6, or CYP2E1 in vitro. 12.5 Pharmacogenomics The DPYD gene encodes the enzyme DPD, which is responsible for the catabolism of >80% of fluorouracil. Approximately 3-5% of White populations have partial DPD deficiency and 0.2% of White populations have complete DPD deficiency, which may be due to certain genetic no function or decreased function variants in DPYD resulting in partial to complete or near complete absence of enzyme activity. DPD deficiency is estimated to be more prevalent in Black or African American populations compared to White populations. Insufficient information is available to estimate the prevalence of DPD deficiency in other populations. Patients who are homozygous or compound heterozygous for no function DPYD variants (i.e., carry two no function DPYD variants) or are compound heterozygous for a no function DPYD variant plus a decreased function DPYD variant have complete DPD deficiency and are at increased risk for acute early-onset of toxicity and serious life-threatening, or fatal adverse reactions due to increased systemic exposure to XELODA. Partial DPD deficiency can result from the presence of either two decreased function DPYD variants or one normal function plus either a decreased function or a no function DPYD variant. Patients with partial DPD deficiency may also be at an increased risk for toxicity from XELODA. Four DPYD variants have been associated with impaired DPD activity in White populations, especially when present as homozygous or compound heterozygous variants: c.1905+1G>A ( DPYD *2A), c.1679T>G ( DPYD *13), c.2846A>T, and c.1129-5923C>G (Haplotype B3). DPYD *2A and DPYD *13 are no function variants, and c.2846A>T and c.1129-5923C>G are decreased function variants. The decreased function DPYD variant c.557A>G is observed in individuals of African ancestry. This is not a complete listing of all DPYD variants that may result in DPD deficiency [see Warnings and Precautions (5.2) ]."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"Table8\"><caption>Table 8 Effect of Renal Impairment on the Pharmacokinetics of Capecitabine, 5&apos;-DFUR, and FBAL</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"4\" align=\"left\">Renal Impairment <footnote>Compared to patients with CLcr &gt;80 mL/min</footnote></th><th styleCode=\"Rrule\" colspan=\"4\">Changes in AUC <footnote>Following administration of XELODA 1,250 mg/m<sup>2</sup> orally twice daily; day 1 observations</footnote></th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">Capecitabine</th><th styleCode=\"Rrule\">5&apos;-DFUR<footnote ID=\"ft1\">Capecitabine metabolite</footnote></th><th styleCode=\"Rrule\">FBAL<footnoteRef IDREF=\"ft1\"/></th><th styleCode=\"Rrule\">5-FU</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">CLcr= Creatine Clearance, AUC= Area under the plasma concentration-time curve</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CLcr 30 to 50 mL/min</td><td styleCode=\"Rrule\">Increased by 25%</td><td styleCode=\"Rrule\">Increased by 42%</td><td styleCode=\"Rrule\">Increased by 85%</td><td styleCode=\"Rrule\">No relevant change</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CLcr &lt;30 mL/min</td><td styleCode=\"Rrule\">Increased by 25%</td><td styleCode=\"Rrule\">Increased by 71%</td><td styleCode=\"Rrule\">Increased by 258%</td><td styleCode=\"Rrule\">Increased by 24%</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Capecitabine is metabolized to fluorouracil in vivo. Both normal and tumor cells metabolize fluorouracil to 5-fluoro-2'-deoxyuridine monophosphate (FdUMP) and 5-fluorouridine triphosphate (FUTP). These metabolites cause cell injury by two different mechanisms. First, FdUMP and the folate cofactor, N 5-10 -methylenetetrahydrofolate, bind to thymidylate synthase (TS) to form a covalently bound ternary complex. This binding inhibits the formation of thymidylate from 2'-deoxyuridylate. Thymidylate is the necessary precursor of thymidine triphosphate, which is essential for the synthesis of DNA, so that a deficiency of this compound can inhibit cell division. Second, nuclear transcriptional enzymes can mistakenly incorporate FUTP in place of uridine triphosphate (UTP) during the synthesis of RNA. This metabolic error can interfere with RNA processing and protein synthesis."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Population-based exposure-effect analyses demonstrated a positive association between AUC of fluorouracil and grade 3-4 hyperbilirubinemia."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The AUC of capecitabine and its metabolite 5'-DFCR increases proportionally over a dosage range of 500 mg/m 2 /day to 3,500 mg/m 2 /day (0.2 to 1.4 times the approved recommended dosage). The AUC of capecitabine's metabolites 5'-DFUR and fluorouracil increased greater than proportional to the dose. The interpatient variability in the C max and AUC of fluorouracil was greater than 85%. Absorption Following oral administration of XELODA 1,255 mg/m 2 orally twice daily (the recommended dosage when used as single agent), the median T max of capecitabine and its metabolite fluorouracil was approximately 1.5 hours and 2 hours, respectively. Effect of Food Following administration of a meal (breakfast medium-rich in fat and carbohydrates), the mean C max and AUC 0-INF of capecitabine was decreased by 60% and 34%, respectively. The mean C max and AUC 0-INF of fluorouracil were also decreased by 37 % and 12%, respectively. The T max of both capecitabine and fluorouracil was delayed by 1.5 hours. Distribution Plasma protein binding of capecitabine and its metabolites is less than 60% and is not concentration-dependent. Capecitabine was primarily bound to human albumin (approximately 35%). Following oral administration of XELODA 7 days before surgery in patients with colorectal cancer, the median ratio of concentration for the active metabolite fluorouracil in colorectal tumors to adjacent tissues was 2.9 (range: 0.9 to 8.0). Elimination The elimination half-lives of capecitabine and fluorouracil were approximately 0.75 hour. Metabolism Capecitabine undergoes metabolism by carboxylesterase and is hydrolyzed to 5'-DFCR. 5'-DFCR is subsequently converted to 5'-DFUR by cytidine deaminase. 5'-DFUR is then hydrolized by thymidine phosphorylase (dThdPase) enzymes to the active metabolite fluorouracil. Fluorouracil is subsequently metabolized by dihydropyrimidine dehydrogenase to 5-fluoro-5, 6-dihydro-fluorouracil (FUH 2 ). The pyrimidine ring of FUH 2 is cleaved by dihydropyrimidinase to yield 5-fluoro-ureido-propionic acid (FUPA). Finally, FUPA is cleaved by β-ureido-propionase to α-fluoro-β-alanine (FBAL). Excretion Following administration of radiolabeled capecitabine, 96% of the administered capecitabine dose was recovered in urine (3% unchanged and 57% as metabolite FBAL) and 2.6% in feces. Specific Populations Following therapeutic doses of XELODA, no clinically meaningful difference in the pharmacokinetics of 5'-DFUR, fluorouracil or FBAL were observed based on sex (202 females and 303 males) and race (455 White, 22 Black, and 28 Other). No clinically meaningful difference on the pharmacokinetics of 5'-DFUR and fluorouracil were observed based on age (range: 27 to 86 years); however, the AUC of FBAL increased by 15% following a 20% increase in age. Racial or Ethnic Groups Following administration of XELODA 825 mg/m 2 orally twice daily for 14 days (0.66 times the recommended dosage), the C max and AUC of capecitabine decreased by 36% and 24%, respectively in Japanese patients (n=18) compared to White patients (n=22). The C max and AUC of FBAL decreased by approximately 25% and 34%, respectively in Japanese patients compared to White patients; however, the clinical significance of these differences is unknown. No clinically significant differences in the pharmacokinetics of 5'-DFCR, 5'-DFUR or fluorouracil were observed. Patients with Renal Impairment Table 8 Effect of Renal Impairment on the Pharmacokinetics of Capecitabine, 5'-DFUR, and FBAL Renal Impairment Compared to patients with CLcr >80 mL/min Changes in AUC Following administration of XELODA 1,250 mg/m 2 orally twice daily; day 1 observations Capecitabine 5'-DFUR Capecitabine metabolite FBAL 5-FU CLcr= Creatine Clearance, AUC= Area under the plasma concentration-time curve CLcr 30 to 50 mL/min Increased by 25% Increased by 42% Increased by 85% No relevant change CLcr <30 mL/min Increased by 25% Increased by 71% Increased by 258% Increased by 24% Patients with Hepatic Impairment AUC 0-INF and C max of capecitabine's active principle, fluorouracil, were not affected in patients with mild or moderate hepatic impairment compared to patients with normal hepatic function. The AUC 0-INF and C max of capecitabine increased by 60%. The effect of severe hepatic impairment on the pharmacokinetics of capecitabine and its metabolites are unknown. Drug Interaction Studies Clinical Studies Effect of Capecitabine on Warfarin: In four patients with cancer, chronic administration of XELODA 1,250 mg/m 2 twice daily with a single dose of warfarin 20 mg increased the mean AUC of S-warfarin by 57% and decreased its clearance by 37%. Baseline corrected AUC of INR in these 4 patients increased by 2.8-fold, and the maximum observed mean INR value was increased by 91%. Effect of Capecitabine on Celecoxib: Concomitant administration of multiple doses of capecitabine (XELODA 1,000 mg/m 2 twice daily for 14 days) increased celecoxib (sensitive CYP2C9 substrate) AUC by 28%, C max by 24% and C trough by 30%. Effect of Antacids on Capecitabine: When an aluminum hydroxide- and magnesium hydroxide-containing antacid was administered immediately after a XELODA dose of 1,250 mg/m 2 in patients with cancer, AUC and C max increased by 16% and 35%, respectively, for capecitabine and by 18% and 22%, respectively, for 5'-DFCR. No effect was observed on the other three major metabolites (5'-DFUR, fluorouracil, FBAL) of XELODA. Effect of Allopurinol on Capecitabine: Concomitant use with allopurinol may decrease conversion of capecitabine to the active metabolites, FdUMP and FUTP. Effect of Capecitabine on Docetaxel and Effect of Docetaxel on Capecitabine: XELODA had no effect on the pharmacokinetics of docetaxel (C max and AUC) and docetaxel has no effect on the pharmacokinetics of capecitabine and the fluorouracil precursor 5'-DFUR. In Vitro Studies Cytochrome P450 (CYP) Enzymes : Capecitabine and its metabolites (5'-DFUR, 5'-DFCR, fluorouracil, and FBAL) did not inhibit CYP1A2, CYP2A6, CYP3A4, CYP2C19, CYP2D6, or CYP2E1 in vitro."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"Table8\"><caption>Table 8 Effect of Renal Impairment on the Pharmacokinetics of Capecitabine, 5&apos;-DFUR, and FBAL</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"4\" align=\"left\">Renal Impairment <footnote>Compared to patients with CLcr &gt;80 mL/min</footnote></th><th styleCode=\"Rrule\" colspan=\"4\">Changes in AUC <footnote>Following administration of XELODA 1,250 mg/m<sup>2</sup> orally twice daily; day 1 observations</footnote></th></tr><tr><th styleCode=\"Rrule\" align=\"center\" valign=\"middle\">Capecitabine</th><th styleCode=\"Rrule\">5&apos;-DFUR<footnote ID=\"ft1\">Capecitabine metabolite</footnote></th><th styleCode=\"Rrule\">FBAL<footnoteRef IDREF=\"ft1\"/></th><th styleCode=\"Rrule\">5-FU</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">CLcr= Creatine Clearance, AUC= Area under the plasma concentration-time curve</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CLcr 30 to 50 mL/min</td><td styleCode=\"Rrule\">Increased by 25%</td><td styleCode=\"Rrule\">Increased by 42%</td><td styleCode=\"Rrule\">Increased by 85%</td><td styleCode=\"Rrule\">No relevant change</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CLcr &lt;30 mL/min</td><td styleCode=\"Rrule\">Increased by 25%</td><td styleCode=\"Rrule\">Increased by 71%</td><td styleCode=\"Rrule\">Increased by 258%</td><td styleCode=\"Rrule\">Increased by 24%</td></tr></tbody></table>"
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics The DPYD gene encodes the enzyme DPD, which is responsible for the catabolism of >80% of fluorouracil. Approximately 3-5% of White populations have partial DPD deficiency and 0.2% of White populations have complete DPD deficiency, which may be due to certain genetic no function or decreased function variants in DPYD resulting in partial to complete or near complete absence of enzyme activity. DPD deficiency is estimated to be more prevalent in Black or African American populations compared to White populations. Insufficient information is available to estimate the prevalence of DPD deficiency in other populations. Patients who are homozygous or compound heterozygous for no function DPYD variants (i.e., carry two no function DPYD variants) or are compound heterozygous for a no function DPYD variant plus a decreased function DPYD variant have complete DPD deficiency and are at increased risk for acute early-onset of toxicity and serious life-threatening, or fatal adverse reactions due to increased systemic exposure to XELODA. Partial DPD deficiency can result from the presence of either two decreased function DPYD variants or one normal function plus either a decreased function or a no function DPYD variant. Patients with partial DPD deficiency may also be at an increased risk for toxicity from XELODA. Four DPYD variants have been associated with impaired DPD activity in White populations, especially when present as homozygous or compound heterozygous variants: c.1905+1G>A ( DPYD *2A), c.1679T>G ( DPYD *13), c.2846A>T, and c.1129-5923C>G (Haplotype B3). DPYD *2A and DPYD *13 are no function variants, and c.2846A>T and c.1129-5923C>G are decreased function variants. The decreased function DPYD variant c.557A>G is observed in individuals of African ancestry. This is not a complete listing of all DPYD variants that may result in DPD deficiency [see Warnings and Precautions (5.2) ]."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Adequate studies investigating the carcinogenic potential of capecitabine have not been conducted. Capecitabine was not mutagenic in vitro to bacteria (Ames test) or mammalian cells (Chinese hamster V79/HPRT gene mutation assay). Capecitabine was clastogenic in vitro to human peripheral blood lymphocytes but not clastogenic in vivo to mouse bone marrow (micronucleus test). Fluorouracil causes mutations in bacteria and yeast. Fluorouracil also causes chromosomal abnormalities in the mouse micronucleus test in vivo. In studies of fertility and general reproductive performance in female mice, oral capecitabine doses of 760 mg/kg/day (about 2,300 mg/m 2 /day) disturbed estrus and consequently caused a decrease in fertility. In mice that became pregnant, no fetuses survived this dose. The disturbance in estrus was reversible. In males, this dose caused degenerative changes in the testes, including decreases in the number of spermatocytes and spermatids. In separate pharmacokinetic studies, this dose in mice produced 5'-DFUR AUC values about 0.7 times the corresponding values in patients administered the recommended daily dose."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Adequate studies investigating the carcinogenic potential of capecitabine have not been conducted. Capecitabine was not mutagenic in vitro to bacteria (Ames test) or mammalian cells (Chinese hamster V79/HPRT gene mutation assay). Capecitabine was clastogenic in vitro to human peripheral blood lymphocytes but not clastogenic in vivo to mouse bone marrow (micronucleus test). Fluorouracil causes mutations in bacteria and yeast. Fluorouracil also causes chromosomal abnormalities in the mouse micronucleus test in vivo. In studies of fertility and general reproductive performance in female mice, oral capecitabine doses of 760 mg/kg/day (about 2,300 mg/m 2 /day) disturbed estrus and consequently caused a decrease in fertility. In mice that became pregnant, no fetuses survived this dose. The disturbance in estrus was reversible. In males, this dose caused degenerative changes in the testes, including decreases in the number of spermatocytes and spermatids. In separate pharmacokinetic studies, this dose in mice produced 5'-DFUR AUC values about 0.7 times the corresponding values in patients administered the recommended daily dose."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Colorectal Cancer Adjuvant Treatment of Colon Cancer Single Agent The efficacy of XELODA was evaluated in X-ACT (NCT00009737), a multicenter, randomized, controlled clinical trial. Eligible patients were between 18 and 75 years of age with histologically-confirmed Dukes' Stage C colon cancer with at least one positive lymph node and to have undergone (within 8 weeks prior to randomization) complete resection of the primary tumor without macroscopic or microscopic evidence of remaining tumor. Patients were also required to have no prior cytotoxic chemotherapy or immunotherapy (except steroids) and have an ECOG performance status of 0 or 1 (KPS ≥70%), ANC≥1.5×10 9 /L, platelets ≥100×10 9 /L, serum creatinine ≤1.5 ULN, total bilirubin ≤1.5 ULN, AST/ALT ≤2.5 ULN and CEA within normal limits at time of randomization. Patients (n=1987) were randomized to XELODA 1,250 mg/m 2 orally twice daily for the first 14 days of a 21-day cycle for a total of 8 cycles or fluorouracil 425 mg/m 2 and leucovorin 20 mg/m 2 intravenously on days 1 to 5 of each 28-day cycle for a total of 6 cycles. The XELODA dose was reduced in patients with baseline CLcr of 30 to 50 mL/min. The major efficacy outcome measure was disease-free survival (DFS). The baseline demographics are shown in Table 9 . The baseline characteristics were well-balanced between arms. Table 9 Baseline Demographics in X-ACT XELODA (N=1004) Fluorouracil + Leucovorin (N=983) Age (median, years) 62 63 Range (25-80) (22-82) Sex Male, % 54 54 Female, % 46 46 ECOG Performance Status 0, % 85 85 1, % 15 15 Staging – Primary Tumor PT1, % 1 0.6 PT2, % 9 9 PT3, % 76 76 PT4, % 14 0 Other, % 0.1 14 Staging – Lymph Node pN1, % 69 71 pN2, % 30 29 Other, % 0.4 0.1 Efficacy results are summarized in Table 10 and Figures 1 and 2 . The median follow-up at the time of the analysis was 6.9 years. Because the upper 2-sided 95% confidence limit of hazard ratio for DFS was less than 1.20, XELODA was non-inferior to fluorouracil + leucovorin. The choice of the non-inferiority margin of 1.20 corresponds to the retention of approximately 75% of the fluorouracil + leucovorin effect on DFS. The hazard ratio for XELODA compared to fluorouracil + leucovorin with respect to overall survival was 0.86 (95% CI 0.74, 1.01). The 5-year overall survival rates were 71% for XELODA and 68% for fluorouracil + leucovorin. Table 10 Efficacy Results in X-ACT Approximately 93.4% had 5-year DFS information (All Randomized Population) Efficacy Parameters XELODA (N=1004) Fluorouracil + Leucovorin (N=983) 5-year Disease-free Survival Rate Based on Kaplan-Meier estimates 59% 55% Hazard Ratio 0.88 (95% CI) (0.77, 1.01) p -value Wald chi-square test p = 0.068 Figure 1 Kaplan-Meier Estimates of Disease-Free Survival in X-ACT (All Randomized Population) Figure 2 Kaplan-Meier Estimates of Overall Survival in X-ACT (All Randomized Population) Figure 1 Figure 2 In Combination with Oxaliplatin-Containing Regimens The efficacy of XELODA in combination with oxaliplatin for the adjuvant treatment of patients with Stage III colon cancer as a component of a combination chemotherapy regimen was derived from studies in the published literature, including NO16968 [NCT00069121], a multicenter, open-label, randomized trial, where the major efficacy outcome measure was disease free survival. Perioperative Treatment of Rectal Cancer The efficacy of XELODA for the perioperative treatment of adults with locally advanced rectal cancer as a component of chemoradiotherapy was derived from studies in the published literature, including Rektum-III [NCT01500993], a randomized, open-label, multicenter, non-inferiority trial, where the major efficacy outcome measure was overall survival. Metastatic Colorectal Cancer The efficacy of XELODA as a single agent was evaluated in two open-label, multicenter, randomized, controlled clinical trials (Study SO14695 and Study SO14796). Eligible patients received first-line treatment for metastatic colorectal cancer. Patients were randomized to XELODA 1,250 mg/m 2 twice daily for first 14 days of a 21-day cycle or leucovorin 20 mg/m 2 intravenously followed by fluorouracil 425 mg/m 2 as an intravenous bolus on days 1 to 5 of each 28-day cycle. The efficacy outcome measures were overall survival, time to progression and response rate (complete plus partial responses). Responses were defined by the World Health Organization criteria and submitted to a blinded independent review committee (IRC). Differences in assessments between the investigator and IRC were reconciled by the sponsor, blinded to treatment arm, according to a specified algorithm. Survival was assessed based on a non-inferiority analysis. The baseline demographics are shown in Table 11 . Table 11 Baseline Demographics for Study SO14695 and Study SO14796 Study SO14695 Study SO14796 XELODA (N=302) Fluorouracil + Leucovorin (N=303) XELODA (N=301) Fluorouracil + Leucovorin (N=301) Age (median, years) 64 63 64 64 Range (23-86) (24-87) (29-84) (36-86) Sex Male, % 60 65 57 57 Female, % 40 35 43 43 Karnofsky PS (median) 90 90 90 90 Range (70-100) (70-100) (70-100) (70-100) Colon, % 74 77 66 65 Rectum, % 26 23 34 35 Prior radiation therapy, % 17 21 14 14 Prior adjuvant fluorouracil, % 28 36 19 14 Efficacy results for Study SO14695 and Study SO14796 are shown in Table 12 and Table 13. Table 12 Efficacy Results for First-Line Treatment of Metastatic Colorectal Cancer (Study SO14695) XELODA (N=302) Fluorouracil + Leucovorin (N=303) Overall Response Rate % (95% CI) 21 (16, 26) 11 (8, 15) p -value 0.0014 Time to Progression Median, months (95% CI) 4.2 (3.9, 4.5) 4.3 (3.4, 5.0) Hazard Ratio 0.99 95% CI (0.84, 1.17) Overall Survival Median, months (95% CI) 12.5 (10.5, 14.3) 13.4 (12.0, 14.7) Hazard Ratio 1.00 95% CI (0.84, 1.18) Table 13 Efficacy Results for First-Line Treatment of Metastatic Colorectal Cancer (Study SO14796) XELODA (N=301) Fluorouracil + Leucovorin (N=301) Overall Response Rate % (95% CI) 21 (16, 26) 14 (10, 18) p-value 0.027 Time to Progression Median, months (95% CI) 4.5 (4.2, 5.5) 4.3 (3.4, 5.1) Hazard Ratio 0.97 95% CI (0.82, 1.14) Overall Survival Median, months (95% CI) 13.3 (12.1, 14.8) 12.1 (11.1,14.1) Hazard Ratio 0.92 95% CI (0.78, 1.09) Efficacy results of the pooled population from Study SO14695 and Study SO14796 are shown in Figure 3 . Statistical analyses were performed to determine the percent of the survival effect of fluorouracil + leucovorin that was retained by XELODA. The estimate of the survival effect of fluorouracil + leucovorin was derived from a meta-analysis of ten randomized studies from the published literature comparing fluorouracil to regimens of fluorouracil + leucovorin that were similar to the control arms used in these Studies SO14695 and SO14796. The method for comparing the treatments was to examine the worst case (95% confidence upper bound) for the difference between fluorouracil + leucovorin and XELODA, and to show that loss of more than 50% of the fluorouracil + leucovorin survival effect was ruled out. It was demonstrated that the percent of the survival effect of fluorouracil + leucovorin maintained was at least 61% for Study SO14796 and 10% for Study SO14695. The pooled result is consistent with a retention of at least 50% of the effect of fluorouracil + leucovorin. It should be noted that these values for preserved effect are based on the upper bound of the fluorouracil + leucovorin vs XELODA difference. Figure 3 Kaplan-Meier Curve for Overall Survival of Pooled Data (Studies SO14695 and SO14796) Figure 3 In Combination with Oxaliplatin The efficacy of XELODA for the treatment of patients with unresectable or metastatic colorectal cancer as a component of a combination chemotherapy regimen was derived from studies in the published literature, including NO16966 [NCT00069095], a randomized, non-inferiority, 2×2 factorial trial, where the major efficacy outcome measure was progression free survival. 14.2 Metastatic Breast Cancer In Combination With Docetaxel The efficacy of XELODA in combination with docetaxel was evaluated in an open-label, multicenter, randomized trial (Study SO14999). Eligible patients had metastatic breast cancer resistant to, or recurring during or after an anthracycline-containing therapy, or relapsing during or recurring within 2 years of completing an anthracycline-containing adjuvant therapy were enrolled. Patients were randomized to XELODA 1,250 mg/m 2 twice daily for the first 14 days of a 21-day cycle and docetaxel 75 mg/m 2 as a 1-hour intravenous infusion on day 1 of day of a 21-day cycle or docetaxel 100 mg/m 2 as a 1-hour intravenous infusion on day 1 of a 21-day cycle. The efficacy outcome measures were time to disease progression, overall survival, and response rate. Patient demographics are provided in Table 14 . Table 14 Baseline Demographics in Metastatic Breast Cancer (Study SO14999) XELODA + Docetaxel (N=255) Docetaxel (N=256) Age (median, years) 52 51 Karnofsky Performance Status (median) 90 90 Site of Disease Lymph nodes, % 47 49 Liver, % 45 48 Bone, % 42 46 Lung, % 37 39 Skin, % 29 29 Prior Chemotherapy Anthracycline Includes 10 patients in combination and 18 patients in single agent arms treated with an anthracenedione , % 100 100 Fluorouracil, % 77 74 Paclitaxel, % 10 9 Resistance to an Anthracycline No resistance, % 7 7 Progression on anthracycline therapy, % 26 29 Stable disease after 4 cycles of anthracycline therapy, % 16 16 Relapsed within 2 years of completion of anthracycline-adjuvant therapy, % 31 29 Experienced a brief response to anthracycline therapy, with subsequent progression while on therapy or within 12 months after last dose, % 20 20 No. of Prior Chemotherapy Regimens for Treatment of Metastatic Disease 0, % 35 31 1, % 48 53 2, % 17 15 3, % 0 1 Efficacy results are shown in Table 15 , Figure 4 and Figure 5 . Table 15 Efficacy Results in Metastatic Breast Cancer (Study SO14999) Efficacy Parameter XELODA + Docetaxel (N=255) Docetaxel (N=256) Time to Disease Progression Median, months 6.1 4.2 95% CI (5.4, 6.5) (3.5, 4.5) Hazard Ratio 0.643 p-value 0.0001 Overall Survival Median, months 14.5 11.6 95% CI (12.3, 16.3) (9.8, 12.7) Hazard Ratio 0.775 p-value 0.0126 Response Rate The response rate reported represents a reconciliation of the investigator and IRC assessments performed by the sponsor according to a predefined algorithm. 32% 22% Figure 4 Kaplan-Meier Estimates for Time to Disease Progression in Metastatic Breast Cancer (Study SO14999) Figure 5 Kaplan-Meier Estimates of Survival in Metastatic Breast Cancer (Study SO14999) Figure 4 Figure 5 Single Agent The efficacy of XELODA as a single agent was evaluated in an open-label single-arm trial (Study SO14697). Eligible patients had metastatic breast cancer resistant to both paclitaxel and an anthracycline-containing chemotherapy regimen or resistant to paclitaxel and for whom further anthracycline therapy is not indicated (e.g., patients who have received cumulative doses of 400 mg/m 2 of doxorubicin or doxorubicin equivalents). Resistance was defined as progressive disease while on treatment, with or without an initial response, or relapse within 6 months of completing treatment with an anthracycline-containing adjuvant chemotherapy regimen. Patients received XELODA 1,255 mg/m 2 orally twice daily for first 14-days of a 21-day treatment cycle. The major efficacy outcome measure was tumor response rate in patients with measurable disease, with response defined as a ≥50% decrease in sum of the products of the perpendicular diameters of bidimensionally measurable disease for at least 1 month. The baseline demographics are shown in Table 16 . Table 16 Baseline Demographics in Metastatic Breast Cancer (Study SO14697) Patients With Measurable Disease (N=135) All Patients (N=162) Age (median, years) 55 56 Karnofsky Performance Status 90 90 No. Disease Sites 1-2, % 32 37 3-4, % 46 43 >5, % 22 21 Dominant Site of Disease Visceral Lung, pleura, liver, peritoneum , % 75 68 Soft Tissue, % 22 22 Bone, % 3 10 Prior Chemotherapy Paclitaxel, % 100 100 Anthracycline Includes 2 patients treated with an anthracenedione , % 90 91 Fluorouracil, % 81 82 Resistance to Paclitaxel, % 76 77 Resistance to an Anthracycline , % 41 41 Resistance to both Paclitaxel and an Anthracycline , % 32 31 Efficacy for Study SO14697 are shown in Table 17 . Table 17 Efficacy Results in Metastatic Breast Cancer (Study SO14697) Efficacy Parameter Resistance to Both Paclitaxel and an Anthracycline (N=43) Response Rate Includes 2 patients treated with an anthracenedione 25.6% (95% CI) (13.5, 41.2) Complete Response 0% Partial Response 11% Duration of Response Median, months From date of first response (Range) 5.1 (2.1-7.7) For the subgroup of 43 patients who were doubly resistant, the median time to progression was 3.4 months and the median survival was 8.4 months. The objective response rate in this population was supported by a response rate of 18.5% (1 CR, 24 PRs) in the overall population of 135 patients with measurable disease, who were less resistant to chemotherapy (see Table 15 ). The median time to progression was 3.0 months and the median survival was 10.1 months. 14.3 Gastric, Esophageal, or Gastroesophageal Junction Cancer The efficacy of XELODA for treatment of adults with unresectable or metastatic gastric, esophageal, or gastroesophageal junction cancer as a component of a combination chemotherapy regimen was derived from studies in the published literature. XELODA was evaluated in REAL-2, a randomized non-inferiority, 2×2 factorial trial, where the major efficacy outcome measure was overall survival, and an additional randomized trial conducted by the North Central Cancer Treatment Group, where the major efficacy outcome measure was objective response rate. The efficacy of XELODA for the treatment of adults with HER2-overexpressing metastatic gastric or gastroesophageal junction adenocarcinoma who have not received prior treatment for metastatic disease as a component of a combination regimen was derived from studies in the published literature. XELODA was evaluated in the ToGA trial [NCT01041404], an open-label, multicenter, randomized trial where the primary efficacy measure was overall survival. 14.4 Pancreatic Cancer The efficacy of XELODA for the adjuvant treatment of adults with pancreatic adenocarcinoma as a component of a combination chemotherapy regimen was derived from a study in the published literature. XELODA was evaluated in ESPAC-4 trial, a two-group, open-label, multicenter, randomized trial, where the major efficacy outcome measure was overall survival."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"Table9\"><caption>Table 9 Baseline Demographics in X-ACT</caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"32%\" align=\"center\" valign=\"top\"/><col width=\"32%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">XELODA (N=1004)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=983)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age (median, years)</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">63</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Range</td><td styleCode=\"Rrule\">(25-80)</td><td styleCode=\"Rrule\">(22-82)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Sex</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Male, %</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">54</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Female, %</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">46</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">ECOG Performance Status </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 0, %</td><td styleCode=\"Rrule\">85</td><td styleCode=\"Rrule\">85</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1, %</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Staging &#x2013; Primary Tumor</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PT1, %</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PT2, %</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PT3, %</td><td styleCode=\"Rrule\">76</td><td styleCode=\"Rrule\">76</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PT4, %</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other, %</td><td styleCode=\"Rrule\">0.1</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Staging &#x2013; Lymph Node</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> pN1, %</td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">71</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> pN2, %</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">29</td></tr><tr><td styleCode=\"Lrule Rrule\"> Other, %</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">0.1</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table10\"><caption>Table 10 Efficacy Results in X-ACT<footnote>Approximately 93.4% had 5-year DFS information</footnote> (All Randomized Population)</caption><col width=\"54%\" align=\"left\" valign=\"middle\"/><col width=\"23%\" align=\"center\" valign=\"middle\"/><col width=\"23%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Efficacy Parameters</th><th styleCode=\"Rrule\">XELODA (N=1004)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=983)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">5-year Disease-free Survival Rate<footnote>Based on Kaplan-Meier estimates</footnote></content></td><td styleCode=\"Rrule\">59%</td><td styleCode=\"Rrule\">55%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.88</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">(0.77, 1.01)</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\"> p</content>-value<footnote>Wald chi-square test</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">p = 0.068</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"Table11\"><caption>Table 11 Baseline Demographics for Study SO14695 and Study SO14796 </caption><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><col width=\"19%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\"/><th styleCode=\"Rrule\" colspan=\"2\">Study SO14695</th><th styleCode=\"Rrule\" colspan=\"2\">Study SO14796 </th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">XELODA (N=302)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=303)</th><th styleCode=\"Rrule\">XELODA (N=301)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=301)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age (median, years)</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">64</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Range</td><td styleCode=\"Rrule\">(23-86)</td><td styleCode=\"Rrule\">(24-87)</td><td styleCode=\"Rrule\">(29-84)</td><td styleCode=\"Rrule\">(36-86)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">Sex</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Male, %</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">57</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Female, %</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Karnofsky PS (median)</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">90</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Range</td><td styleCode=\"Rrule\">(70-100)</td><td styleCode=\"Rrule\">(70-100)</td><td styleCode=\"Rrule\">(70-100)</td><td styleCode=\"Rrule\">(70-100)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Colon, %</td><td styleCode=\"Rrule\">74</td><td styleCode=\"Rrule\">77</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">65</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rectum, %</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">35</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prior radiation therapy, %</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\">Prior adjuvant fluorouracil, %</td><td styleCode=\"Rrule\" valign=\"bottom\">28</td><td styleCode=\"Rrule\" valign=\"middle\">36</td><td styleCode=\"Rrule\" valign=\"middle\">19</td><td styleCode=\"Rrule\" valign=\"middle\">14</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table12\"><caption>Table 12 Efficacy Results for First-Line Treatment of Metastatic Colorectal Cancer (Study SO14695)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">XELODA (N=302)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=303)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response Rate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % (95% CI)</td><td styleCode=\"Rrule\">21 (16, 26)</td><td styleCode=\"Rrule\">11 (8, 15)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"italics\">p</content>-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.0014</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Time to Progression</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months (95% CI)</td><td styleCode=\"Rrule\">4.2 (3.9, 4.5)</td><td styleCode=\"Rrule\">4.3 (3.4, 5.0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.99</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\" colspan=\"2\">(0.84, 1.17)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months (95% CI)</td><td styleCode=\"Rrule\">12.5 (10.5, 14.3)</td><td styleCode=\"Rrule\">13.4 (12.0, 14.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">1.00</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\" colspan=\"2\">(0.84, 1.18)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table13\"><caption>Table 13 Efficacy Results for First-Line Treatment of Metastatic Colorectal Cancer (Study SO14796)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">XELODA (N=301)</th><th styleCode=\"Rrule\">Fluorouracil + Leucovorin (N=301)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response Rate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % (95% CI)</td><td styleCode=\"Rrule\">21 (16, 26)</td><td styleCode=\"Rrule\">14 (10, 18)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.027</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Time to Progression</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months (95% CI)</td><td styleCode=\"Rrule\">4.5 (4.2, 5.5)</td><td styleCode=\"Rrule\">4.3 (3.4, 5.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.97</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\" colspan=\"2\">(0.82, 1.14)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months (95% CI)</td><td styleCode=\"Rrule\">13.3 (12.1, 14.8)</td><td styleCode=\"Rrule\">12.1 (11.1,14.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.92</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\" colspan=\"2\">(0.78, 1.09)</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"Table14\"><caption>Table 14 Baseline Demographics in Metastatic Breast Cancer (Study SO14999)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">XELODA + Docetaxel (N=255)</th><th styleCode=\"Rrule\">Docetaxel (N=256)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age (median, years)</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">51</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Karnofsky Performance Status (median)</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">90</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Site of Disease</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymph nodes, %</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">49 </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Liver, %</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">48</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bone, %</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">46</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lung, %</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">39</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Skin, %</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">29</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Prior Chemotherapy</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anthracycline<footnote>Includes 10 patients in combination and 18 patients in single agent arms treated with an anthracenedione</footnote>, %</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">100</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fluorouracil, %</td><td styleCode=\"Rrule\">77</td><td styleCode=\"Rrule\">74</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Paclitaxel, %</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Resistance to an Anthracycline</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> No resistance, %</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Progression on anthracycline therapy, %</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">29</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stable disease after 4 cycles of anthracycline therapy, %</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Relapsed within 2 years of completion of anthracycline-adjuvant therapy, %</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">29</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Experienced a brief response to anthracycline therapy, with subsequent progression while on therapy or within 12 months after last dose, %</td><td styleCode=\"Rrule\" valign=\"middle\">20</td><td styleCode=\"Rrule\" valign=\"middle\">20</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">No. of Prior Chemotherapy Regimens for Treatment of Metastatic Disease</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 0, %</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">31</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1, %</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">53</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 2, %</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 3, %</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table15\"><caption>Table 15 Efficacy Results in Metastatic Breast Cancer (Study SO14999)</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Efficacy Parameter</th><th styleCode=\"Rrule\">XELODA + Docetaxel (N=255)</th><th styleCode=\"Rrule\">Docetaxel (N=256)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Time to Disease Progression</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months</td><td styleCode=\"Rrule\">6.1</td><td styleCode=\"Rrule\">4.2 </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\">(5.4, 6.5)</td><td styleCode=\"Rrule\">(3.5, 4.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.643</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, months</td><td styleCode=\"Rrule\">14.5</td><td styleCode=\"Rrule\">11.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\">(12.3, 16.3)</td><td styleCode=\"Rrule\">(9.8, 12.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard Ratio</td><td styleCode=\"Rrule\" colspan=\"2\">0.775</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.0126</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Response Rate<footnote>The response rate reported represents a reconciliation of the investigator and IRC assessments performed by the sponsor according to a predefined algorithm.</footnote></content></td><td styleCode=\"Rrule\">32%</td><td styleCode=\"Rrule\">22%</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table16\"><caption>Table 16 Baseline Demographics in Metastatic Breast Cancer (Study SO14697)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Patients With Measurable Disease (N=135)</th><th styleCode=\"Rrule\" valign=\"middle\">All Patients (N=162)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Age (median, years)</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">56</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Karnofsky Performance Status</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">90</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">No. Disease Sites</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1-2, %</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">37</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 3-4, %</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &gt;5, %</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Dominant Site of Disease</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Visceral<footnote>Lung, pleura, liver, peritoneum</footnote>, %</td><td styleCode=\"Rrule\">75</td><td styleCode=\"Rrule\">68</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Soft Tissue, %</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">22</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bone, %</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\">Prior Chemotherapy</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Paclitaxel, %</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">100</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anthracycline<footnote ID=\"ft2\">Includes 2 patients treated with an anthracenedione</footnote>, %</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">91</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fluorouracil, %</td><td styleCode=\"Rrule\">81</td><td styleCode=\"Rrule\">82</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Resistance to Paclitaxel, %</td><td styleCode=\"Rrule\">76</td><td styleCode=\"Rrule\">77</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Resistance to an Anthracycline<footnoteRef IDREF=\"ft2\"/>, %</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">41</td></tr><tr><td styleCode=\"Lrule Rrule\"> Resistance to both Paclitaxel and an Anthracycline<footnoteRef IDREF=\"ft2\"/>, %</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">31</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table17\"><caption>Table 17 Efficacy Results in Metastatic Breast Cancer (Study SO14697)</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Efficacy Parameter</th><th styleCode=\"Rrule\">Resistance to Both Paclitaxel and an Anthracycline (N=43)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Response Rate<footnote ID=\"ft3\">Includes 2 patients treated with an anthracenedione</footnote></content></td><td styleCode=\"Rrule\">25.6%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(95% CI)</td><td styleCode=\"Rrule\">(13.5, 41.2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Complete Response</td><td styleCode=\"Rrule\">0%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Partial Response<footnoteRef IDREF=\"ft3\"/></td><td styleCode=\"Rrule\">11%</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Duration of Response<footnoteRef IDREF=\"ft3\"/></content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Median, months<footnote>From date of first response</footnote> (Range)</td><td styleCode=\"Rrule\">5.1 (2.1-7.7)</td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES 1. \"OSHA Hazardous Drugs.\" OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING XELODA (capecitabine) tablets are supplied as follows: 150 mg, biconvex, oblong, film-coated, light peach tablets with \"XELODA\" on one side and \"150\" on the other; available in bottles of 60 tablets (NDC 0004-1100-20), individually packaged in a carton. 500 mg, biconvex, oblong, film-coated, peach tablets with \"XELODA\" on one side and \"500\" on the other; available in bottles of 120 tablets (NDC 0004-1101-50), individually packaged in a carton. Storage and Handling Store at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature] . KEEP TIGHTLY CLOSED. XELODA is a hazardous drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "storage_and_handling": [
        "Storage and Handling Store at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature] . KEEP TIGHTLY CLOSED. XELODA is a hazardous drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Increased Risk of Bleeding with Concomitant Use of Vitamin K Antagonists Advise patients on vitamin K antagonists, such as warfarin, that they are at an increased risk of severe bleeding while taking XELODA. Advise these patients that INR should be monitored more frequently, and dosage modifications of the vitamin K antagonist may be required, while taking and after discontinuation of XELODA. Advise these patients to immediately contact their healthcare provider if signs or symptoms of bleeding occur [see Warnings and Precautions (5.1) ]. Serious Adverse Reactions from Dihydropyrimidine Dehydrogenase (DPD) Deficiency Inform patients of the potential for serious and life-threatening adverse reactions due to DPD deficiency and discuss with your patient whether they should be tested for genetic variants of DPYD that are associated with an increased risk of serious adverse reactions from the use of XELODA. Advise patients to immediately contact their healthcare provider if symptoms of severe mucositis, diarrhea, neutropenia, and neurotoxicity occur [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.5) ] . Cardiotoxicity Advise patients of the risk of cardiotoxicity and to immediately contact their healthcare provider for new onset of chest pain, shortness of breath, dizziness, or lightheadedness [see Warnings and Precautions (5.3) ] . Diarrhea Inform patients experiencing grade 2 diarrhea (an increase of 4 to 6 stools/day or nocturnal stools) or greater or experiencing severe bloody diarrhea with severe abdominal pain and fever to stop taking XELODA. Advise patients on the use of antidiarrheal treatments (e.g., loperamide) to manage diarrhea [see Warnings and Precautions (5.4) ] . Dehydration Instruct patients experiencing grade 2 or higher dehydration to stop taking XELODA immediately and to contact their healthcare provider. Advise patients to not restart XELODA until rehydrated and any precipitating causes have been corrected or controlled [see Warnings and Precautions (5.5) ] . Renal Toxicity Instruct patients experiencing decreased urinary output or other signs and symptoms of renal toxicity to immediately contact their healthcare provider [see Warnings and Precautions (5.6) ] . Serious Skin Toxicities Instruct patients skin rash, blistering, or peeling to immediately contact their healthcare provider [see Warnings and Precautions (5.7) ] . Palmar-Plantar Erythrodysesthesia Syndrome Instruct patients experiencing grade 2 palmar-plantar erythrodysesthesia syndrome or greater to stop taking XELODA immediately and to contact their healthcare provider. Inform patients that initiation of symptomatic treatment is recommended and hand-and-foot syndrome can lead to loss of fingerprints which could impact personal identification [see Warnings and Precautions (5.8) ] . Myelosuppression Inform patients who develop a fever of 100.5°F or greater or other evidence of potential infection to immediately contact their healthcare provider [see Warnings and Precautions (5.9) ] . Hyperbilirubinemia Inform patients who develop jaundice or icterus to immediately contact their healthcare provider [see Warnings and Precautions (5.10) ] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.11) , Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with XELODA and for 6 months after the last dose [see Use in Specific Populations (8.3) ] . Advise males with female partners of reproductive potential to use effective contraception during treatment with XELODA and for 3 months after the last dose [see Use in Specific Populations (8.3) ] . Lactation Advise females not to breastfeed during treatment with XELODA and for 1 week after the last dose [see Use in Specific Populations (8.2) ] . Infertility Advise males and females of reproductive potential that XELODA may impair fertility [see Use in Specific Populations (8.3) ] . Hypersensitivity and Angioedema Advise patients that XELODA may cause severe hypersensitivity reactions and angioedema. Advise patients who have known hypersensitivity to capecitabine or 5-fluorouracil to inform their healthcare provider [see Contraindications (4) ] . Instruct patients who develop hypersensitivity reactions or mucocutaneous symptoms (e.g., urticaria, rash, erythema, pruritus, or swelling of the face, lips, tongue or throat which make it difficult to swallow or breathe) to stop taking XELODA and immediately contact their healthcare provider or to go to an emergency room. [see Adverse Reactions (6) ] . Nausea and Vomiting Instruct patients experiencing grade 2 nausea (food intake significantly decreased but able to eat intermittently) or greater to stop taking XELODA and to immediately contact their healthcare provider for management of nausea [see Adverse Reactions (6.1) ] . Instruct patients experiencing grade 2 vomiting (2 to 5 episodes in a 24-hour period) or greater to stop taking XELODA immediately and to contact their healthcare provider for management of vomiting [see Adverse Reactions (6.1) ] . Stomatitis Inform patients experiencing grade 2 stomatitis (painful erythema, edema or ulcers of the mouth or tongue, but able to eat) or greater to stop taking XELODA immediately and to contact their healthcare provider [see Adverse Reactions (6.1) ] . Important Administration Instructions Advise patients to swallow XELODA tablets whole with water within 30 minutes after a meal. Advise patients and caregivers not to chew, crush, or cut XELODA tablets. Advise patients if they cannot swallow XELODA tablets whole to inform their healthcare provider [see Dosage and Administration (2.7) , Warnings and Precautions (5.12) ] . Drug interactions Instruct patients not to take products containing folic acid or folate analog products (e.g., leucovorin, levoleucovorin) unless directed to do so by their healthcare provider. Advise patients to inform their healthcare provider of all prescription or nonprescription medications, vitamins or herbal products [see Drug Interactions (7.1 , 7.2 , 7.3) ]."
      ],
      "spl_unclassified_section": [
        "Distributed by: Genentech, Inc . A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 XELODA ® is a registered trademark of Hoffmann-La Roche, Inc. © 2022 Genentech, Inc. All rights reserved."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 12/2022 Patient Information XELODA ® (zeh-LOE-duh) (capecitabine) tablets What is the most important information I should know about XELODA? XELODA can cause serious side effects, including: Increased risk of bleeding when taking XELODA with blood thinner medicines, such as warfarin . Taking XELODA with these medicines can cause changes in how fast your blood clots and can cause bleeding that can lead to death . This can happen as soon as a few days after you start taking XELODA, or later during treatment, and possibly within 1 month after you stop taking XELODA. This can happen in people whose cancer has spread to the liver (liver metastasis) and in people whose cancer has not spread to the liver. Before taking XELODA, tell your healthcare provider if you are taking warfarin or another blood thinner medicine. If you take warfarin or another blood thinner that is like warfarin during treatment with XELODA, your healthcare provider should do blood tests more often, to check how fast your blood clots during and after you stop treatment with XELODA. Your healthcare provider may change your dose of the blood thinner medicine if needed. Tell your healthcare provider right away if you develop any signs or symptoms of bleeding. See \" What are the possible side effects of XELODA? \" for more information about side effects. What is XELODA? XELODA is a prescription medicine used to treat: A kind of cancer called colon or rectal (colorectal) cancer. XELODA may be used: alone or in combination with other chemotherapy medicines in people with colon cancer that has spread to lymph nodes in the area close to the colon (Stage III colon cancer), to help prevent your cancer from coming back after you have had surgery. adults with rectal cancer, around the time of your surgery, as a part of chemotherapy and radiation (chemoradiation) treatment when your rectal cancer has spread to nearby tissues (locally advanced). alone or in combination with other chemotherapy medicines, when your colorectal cancer cannot be removed by surgery or has spread to other areas of your body (metastatic). A kind of cancer called breast cancer. XELODA may be used in people with breast cancer that is advanced or has spread to other parts of the body (metastatic): alone if you are not able to receive an anthracycline medicine or taxane-containing chemotherapy. in combination with docetaxel when you have received anthracycline containing chemotherapy and it is no longer working. Kinds of cancer called stomach (gastric), esophageal, or gastroesophageal junction (GEJ) cancer. XELODA may be used in adults: in combination with other chemotherapy medicines when your cancer of the stomach, esophagus, or GEJ cannot be removed by surgery or has spread to other parts of the body (metastatic). when your cancer of the stomach, esophagus, or GEJ is metastatic adenocarcinoma, and: is HER2-positive, and you have not received treatment with XELODA in combination with other treatments for your metastatic cancer. A kind of cancer called pancreatic cancer. XELODA may be used to treat adults in combination with other chemotherapy medicines, to help prevent your pancreatic cancer from coming back after you have had surgery. It is not known if XELODA is safe and effective in children. Do not take XELODA if you: have had a severe allergic reaction to fluorouracil or capecitabine. See the end of this leaflet for a complete list of ingredients in XELODA. Talk to your healthcare provider before taking XELODA if you are not sure. Before taking XELODA, tell your healthcare provider about all your medical conditions, including if you: See \" What is the most important information I should know about XELODA? \" have had heart problems. have kidney or liver problems. are pregnant or plan to become pregnant. XELODA can harm your unborn baby. Females who are able to become pregnant: Your healthcare provider should do a pregnancy test before you start treatment with XELODA. Use an effective method of birth control (contraception) during treatment and for 6 months after your last dose of XELODA. Talk to your healthcare provider about birth control choices that may be right for you during treatment with XELODA. Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with XELODA. Males who have female partners who are able to become pregnant should use effective birth control during treatment and for 3 months after your last dose of XELODA. are breastfeeding or plan to breastfeed. It is not known if XELODA passes into your breast milk. Do not breastfeed during treatment with XELODA and for 1 week after your last dose of XELODA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. XELODA may affect the way other medicines work, and other medicines may affect the way XELODA works. How should I take XELODA? Take XELODA exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you how much XELODA to take and when to take it. The number of days that you will take XELODA during each treatment cycle and the number of days in each treatment cycle depends on the type of cancer you are being treated for. Take XELODA 2 times a day at the same time each day, about 12 hours apart. Take XELODA within 30 minutes after finishing a meal. Swallow XELODA tablets whole with water. Do not chew, cut, or crush XELODA tablets. See \"Eye irritation, skin rash and other side effects with exposure to crushed XELODA tablets\" in the section called \" What are the possible side effects of XELODA? \" If you cannot swallow XELODA tablets whole, tell your healthcare provider. Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with XELODA if you develop side effects. Do not take products that contain folic acid or folate analog products, for example, leucovorin or levoleucovorin, during treatment with XELODA, unless your healthcare provider instructs you to take it. If you vomit after taking a dose of XELODA, do not take another dose at that time. Wait and take your next dose of XELODA at your scheduled time. If you miss a dose of XELODA, just skip the dose and then take your next dose at your scheduled time. If you take too much XELODA, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of XELODA? XELODA can cause serious side effects including: See \" What is the most important information I should know about XELODA? \" Serious side effects in people with dihydropyrimidine dehydrogenase (DPD) enzyme deficiency. People with certain changes in a gene called \"DPYD\" may have a deficiency of the DPD enzyme. Some of these people may not produce enough DPD enzyme, and some of these people may not produce the DPD enzyme at all. People who do not produce any DPD enzyme are at increased risk of sudden side effects that come on early during treatment with XELODA and can be serious, and sometimes lead to death. Call your healthcare provider right away if you develop any of the following symptoms and they are severe , including: sores of the mouth, tongue, throat and esophagus (mucositis) diarrhea low white blood cell counts nervous system problems. People with some DPD enzyme may have an increased risk of serious side effects with XELODA treatment that can sometimes lead to death. Your healthcare provider should talk with you about DPYD testing to look for DPD deficiency. Heart problems. XELODA can cause heart problems including: heart attack and decreased blood flow to the heart, chest pain, irregular heartbeats, changes in the electrical activity of your heart seen on an electrocardiogram (ECG), problems with your heart muscle, heart failure, and sudden death. You may have an increased risk of heart problems with XELODA if you have a history of narrowing or blockage of the coronary arteries (coronary artery disease). Stop taking XELODA and call your healthcare provider or go to the nearest hospital emergency room right away if you get any new symptoms of a heart problem including: chest pain shortness of breath dizziness lightheadedness Diarrhea. Diarrhea is common with XELODA and can sometimes be severe. Stop taking XELODA and call your healthcare provider right away if the number of bowel movements you have in a day increases by 4 or more bowel movements than what is usual for you, or if you have bowel movements at night. Ask your healthcare provider about what medicines you can take to treat your diarrhea. Stop taking XELODA if you have severe bloody diarrhea with severe abdominal pain and fever and call you healthcare provider right away. Loss of too much body fluid (dehydration) and kidney failure. Dehydration can happen with XELODA and may affect how well your kidneys work. If you take XELODA with certain other medicines that can cause kidney problems, you may have an increased risk of serious kidney failure that can sometimes lead to death. Your risk of kidney failure may also be increased if you have kidney problems before taking XELODA. Nausea, and vomiting are common with XELODA. If you lose your appetite, feel weak, and have nausea, vomiting, or diarrhea, you can quickly become dehydrated. Stop taking XELODA and call your healthcare provider right away if you: vomit 2 or more times in a day. are only able to eat or drink a little now and then, or not at all due to nausea. have diarrhea. See \"diarrhea\" above. You may need to receive fluids through your vein (intravenous) to treat your dehydration or receive treatment for kidney failure. Severe skin and mouth reactions. XELODA can cause severe skin reactions that may lead to death. Tell your healthcare provider right away if you develop a skin rash, blister and peeling of your skin. Your healthcare provider may tell you to stop taking XELODA if you have a serious skin reaction. Do not take XELODA again if this happens. XELODA can also cause \"hand and foot\" syndrome. Hand and foot syndrome is common with XELODA and can cause you to have numbness and changes in sensation in your hands and feet, or cause redness, pain, swelling of your hands and feet. Stop taking XELODA and call your healthcare provider right away if you have any of these symptoms and you are not able to do your usual activities. Hand and foot syndrome can lead to a loss of fingerprints which could impact your identification. You may get sores in your mouth or on your tongue when taking XELODA. Stop taking XELODA and call your healthcare provider right away if you get painful redness, swelling, or ulcers in your mouth or tongue, or if you are having problems eating. Decreased white blood cells, platelets, and red blood cell counts. Decreased white blood cells, platelets, and red blood cell counts can happen with XELODA and can sometimes be severe. Your healthcare provider will do blood tests during treatment with XELODA to check your blood cell counts. If your white blood cell count is very low, you are at increased risk for infection. Call your healthcare provider right away if you develop a fever of 100.5°F or greater or have other signs and symptoms of infection. Increased level of bilirubin in your blood and liver problems. Increased bilirubin in your blood is common with XELODA and can also sometimes be severe. Your healthcare provider will check you for these problems during treatment with XELODA. Tell your healthcare provider right away if you develop yellowing of your skin or the white part of your eyes. Eye irritation, skin rash and other side effects with exposure to crushed XELODA tablets. If you come into contact with (you are exposed to) crushed XELODA tablets, you may develop side effects including: eye irritation and swelling skin rash diarrhea feeling like pins and needles in your hands headache stomach irritation nausea and vomiting Do not chew, cut, or crush XELODA tablets . See \" How should I take XELODA tablets .\" If for any reason your tablets must be cut or crushed, this must be done by your pharmacist or healthcare provider. Your healthcare provider may decide to decrease your dose, or temporarily or permanently stop XELODA if you have serious side effects with XELODA. The most common side effects in people with colon cancer who take XELODA alone to help prevent it from coming back include: hand and foot syndrome, diarrhea, and nausea. The most common side effects in people with metastatic colorectal carcinoma who take XELODA alone include: decreased red blood cell count diarrhea hand and foot syndrome increased bilirubin level in your blood nausea tiredness stomach-area (abdominal) pain The most common side effects in people with metastatic breast cancer who take XELODA in combination with docetaxel include: diarrhea mouth sores or mouth inflammation hand and foot syndrome nausea and vomiting hair loss swelling stomach-area (abdominal) pain The most common side effects in people with metastatic breast cancer who take XELODA alone include: decreased white blood cell and red blood cell count diarrhea hand and foot syndrome nausea and vomiting tiredness skin inflammation, including rash Severe allergic reactions can happen with XELODA . See \" Do not take XELODA if you :\" Stop taking XELODA and call your healthcare provider right away or go to an emergency room if you have any of the following symptoms of a severe allergic reaction to XELODA: red itchy welts on your skin (hives) rash skin redness itching swelling of your face, lips, tongue or throat trouble swallowing or breathing XELODA may cause fertility problems in females and males. This may affect the ability to have a child. Talk to your healthcare provider if you have concerns about fertility. These are not all the possible side effects of XELODA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store XELODA? Store XELODA at room temperature between 68°F to 77°F (20°C to 25°C). Keep XELODA in a tightly closed container. Ask your healthcare provider or pharmacist how to safely throw away any unused XELODA. Keep XELODA and all medicines out of the reach of children. General information about the safe and effective use of XELODA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use XELODA for a condition for which it was not prescribed. Do not give XELODA to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about XELODA that is written for health professionals. What are the ingredients in XELODA? Active ingredient: capecitabine Inactive ingredients: anhydrous lactose, croscarmellose sodium, hydroxypropyl methylcellulose, microcrystalline cellulose, magnesium stearate and purified water. The peach or light peach film coating contains hydroxypropyl methylcellulose, talc, titanium dioxide, and synthetic yellow and red iron oxides. Distributed by: Genentech, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 XELODA® is a registered trademark of Hoffmann-La Roche, Inc.© 2022 Genentech, Inc. All rights reserved. For more information, go to http://www.gene.com/patients/medicines/xeloda or call 1-877-436-3683."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"23%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"23%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"5\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" valign=\"top\">Revised: 12/2022 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"center\"><paragraph><content styleCode=\"bold\">Patient Information XELODA<sup>&#xAE;</sup> (zeh-LOE-duh) (capecitabine) tablets</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph ID=\"info\"><content styleCode=\"bold\">What is the most important information I should know about XELODA?</content></paragraph><paragraph><content styleCode=\"bold\">XELODA can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Increased risk of bleeding when taking XELODA with blood thinner medicines, such as warfarin</content>. <content styleCode=\"bold\">Taking XELODA with these medicines can cause changes in how fast your blood clots and can cause bleeding that can lead to death</content>. This can happen as soon as a few days after you start taking XELODA, or later during treatment, and possibly within 1 month after you stop taking XELODA. This can happen in people whose cancer has spread to the liver (liver metastasis) <content styleCode=\"bold\">and</content> in people whose cancer has not spread to the liver. <list listType=\"unordered\" styleCode=\"circle\"><item>Before taking XELODA, tell your healthcare provider if you are taking warfarin or another blood thinner medicine.</item><item>If you take warfarin or another blood thinner that is like warfarin during treatment with XELODA, your healthcare provider should do blood tests more often, to check how fast your blood clots during and after you stop treatment with XELODA. Your healthcare provider may change your dose of the blood thinner medicine if needed.</item><item><content styleCode=\"bold\">Tell your healthcare provider right away if you develop any signs or symptoms of bleeding.</content></item></list></item></list><paragraph>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#effects\">What are the possible side effects of XELODA?</linkHtml>&quot;</content> for more information about side effects.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\">What is XELODA?</content></paragraph><paragraph>XELODA is a prescription medicine used to treat:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>A kind of cancer called colon or rectal (colorectal) cancer. XELODA may be used:<list listType=\"unordered\" styleCode=\"circle\"><item>alone or in combination with other chemotherapy medicines in people with colon cancer that has spread to lymph nodes in the area close to the colon (Stage III colon cancer), to help prevent your cancer from coming back after you have had surgery.</item><item>adults with rectal cancer, around the time of your surgery, as a part of chemotherapy and radiation (chemoradiation) treatment when your rectal cancer has spread to nearby tissues (locally advanced).</item><item>alone or in combination with other chemotherapy medicines, when your colorectal cancer cannot be removed by surgery or has spread to other areas of your body (metastatic). </item></list></item></list><list listType=\"unordered\" styleCode=\"disc\"><item>A kind of cancer called breast cancer. XELODA may be used in people with breast cancer that is advanced or has spread to other parts of the body (metastatic):<list listType=\"unordered\" styleCode=\"circle\"><item>alone if you are not able to receive an anthracycline medicine or taxane-containing chemotherapy.</item><item>in combination with docetaxel when you have received anthracycline containing chemotherapy and it is no longer working.</item></list></item></list><list listType=\"unordered\" styleCode=\"disc\"><item>Kinds of cancer called stomach (gastric), esophageal, or gastroesophageal junction (GEJ) cancer. XELODA may be used in adults:<list listType=\"unordered\" styleCode=\"circle\"><item>in combination with other chemotherapy medicines when your cancer of the stomach, esophagus, or GEJ cannot be removed by surgery or has spread to other parts of the body (metastatic).</item><item>when your cancer of the stomach, esophagus, or GEJ is metastatic adenocarcinoma, <content styleCode=\"bold\">and:</content><list listType=\"unordered\" styleCode=\"square\"><item>is HER2-positive, <content styleCode=\"bold\">and</content></item><item>you have not received treatment with XELODA in combination with other treatments for your metastatic cancer.</item></list></item></list></item></list><list listType=\"unordered\" styleCode=\"disc\"><item>A kind of cancer called pancreatic cancer. XELODA may be used to treat adults in combination with other chemotherapy medicines, to help prevent your pancreatic cancer from coming back after you have had surgery.</item></list><paragraph>It is not known if XELODA is safe and effective in children.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph ID=\"donot\"><content styleCode=\"bold\">Do not take XELODA if you:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>have had a severe allergic reaction to fluorouracil or capecitabine. See the end of this leaflet for a complete list of ingredients in XELODA.</item></list><paragraph>Talk to your healthcare provider before taking XELODA if you are not sure. </paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\">Before taking XELODA, tell your healthcare provider about all your medical conditions, including if you:</content></paragraph><paragraph>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#info\">What is the most important information I should know about XELODA?</linkHtml>&quot;</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>have had heart problems.</item><item>have kidney or liver problems.</item><item>are pregnant or plan to become pregnant. XELODA can harm your unborn baby. <content styleCode=\"bold\">Females</content> who are able to become pregnant:<list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider should do a pregnancy test before you start treatment with XELODA. </item><item>Use an effective method of birth control (contraception) during treatment and for 6 months after your last dose of XELODA. Talk to your healthcare provider about birth control choices that may be right for you during treatment with XELODA.</item><item>Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with XELODA. </item></list><paragraph><content styleCode=\"bold\">Males</content> who have female partners who are able to become pregnant should use effective birth control during treatment and for 3 months after your last dose of XELODA.</paragraph></item><item>are breastfeeding or plan to breastfeed. It is not known if XELODA passes into your breast milk. Do not breastfeed during treatment with XELODA and for 1 week after your last dose of XELODA.</item></list><paragraph>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. XELODA may affect the way other medicines work, and other medicines may affect the way XELODA works.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\" ID=\"How\">How should I take XELODA?</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Take XELODA exactly as your healthcare provider tells you to take it. </item><item>Your healthcare provider will tell you how much XELODA to take and when to take it. The number of days that you will take XELODA during each treatment cycle and the number of days in each treatment cycle depends on the type of cancer you are being treated for.</item><item>Take XELODA 2 times a day at the same time each day, about 12 hours apart.</item><item>Take XELODA within 30 minutes after finishing a meal.</item><item>Swallow XELODA tablets whole with water. <content styleCode=\"bold\">Do not</content> chew, cut, or crush XELODA tablets. See &quot;Eye irritation, skin rash and other side effects with exposure to crushed XELODA tablets&quot; in the section called &quot;<content styleCode=\"bold\"><linkHtml href=\"#effects\">What are the possible side effects of XELODA?</linkHtml></content>&quot;</item><item>If you cannot swallow XELODA tablets whole, tell your healthcare provider.</item><item>Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with XELODA if you develop side effects.</item><item><content styleCode=\"bold\">Do not</content> take products that contain folic acid or folate analog products, for example, leucovorin or levoleucovorin, during treatment with XELODA, unless your healthcare provider instructs you to take it.</item><item>If you vomit after taking a dose of XELODA, do not take another dose at that time. Wait and take your next dose of XELODA at your scheduled time.</item><item>If you miss a dose of XELODA, just skip the dose and then take your next dose at your scheduled time. </item><item>If you take too much XELODA, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph ID=\"effects\"><content styleCode=\"bold\">What are the possible side effects of XELODA?</content></paragraph><paragraph><content styleCode=\"bold\">XELODA can cause serious side effects including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#info\">What is the most important information I should know about XELODA?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">Serious side effects in people with dihydropyrimidine dehydrogenase (DPD) enzyme deficiency.</content> People with certain changes in a gene called &quot;DPYD&quot; may have a deficiency of the DPD enzyme. Some of these people may not produce enough DPD enzyme, and some of these people may not produce the DPD enzyme at all. </item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"5\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>People who do not produce any DPD enzyme are at increased risk of sudden side effects that come on early during treatment with XELODA and can be serious, and sometimes lead to death. <content styleCode=\"bold\">Call your healthcare provider right away if you develop any of the following symptoms and they are severe</content>, including: </item></list></td></tr><tr><td styleCode=\"Lrule\"/><td/><td colspan=\"4\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>sores of the mouth, tongue, throat and esophagus (mucositis)</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td/><td><list listType=\"unordered\" styleCode=\"disc\"><item>diarrhea</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>low white blood cell counts</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>nervous system problems.</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"5\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>People with some DPD enzyme may have an increased risk of serious side effects with XELODA treatment that can sometimes lead to death. </item></list><paragraph>Your healthcare provider should talk with you about DPYD testing to look for DPD deficiency.</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Heart problems.</content> XELODA can cause heart problems including: heart attack and decreased blood flow to the heart, chest pain, irregular heartbeats, changes in the electrical activity of your heart seen on an electrocardiogram (ECG), problems with your heart muscle, heart failure, and sudden death. You may have an increased risk of heart problems with XELODA if you have a history of narrowing or blockage of the coronary arteries (coronary artery disease). <content styleCode=\"bold\">Stop taking XELODA and call your healthcare provider or go to the nearest hospital emergency room right away if you get any new symptoms of a heart problem including:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>chest pain</item><item>shortness of breath</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"circle\"><item>dizziness</item><item>lightheadedness</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Diarrhea.</content> Diarrhea is common with XELODA and can sometimes be severe. Stop taking XELODA and call your healthcare provider right away if the number of bowel movements you have in a day increases by 4 or more bowel movements than what is usual for you, or if you have bowel movements at night. Ask your healthcare provider about what medicines you can take to treat your diarrhea. Stop taking XELODA if you have severe bloody diarrhea with severe abdominal pain and fever and call you healthcare provider right away. </item><item><content styleCode=\"bold\">Loss of too much body fluid (dehydration) and kidney failure.</content> Dehydration can happen with XELODA and may affect how well your kidneys work. If you take XELODA with certain other medicines that can cause kidney problems, you may have an increased risk of serious kidney failure that can sometimes lead to death. Your risk of kidney failure may also be increased if you have kidney problems before taking XELODA. Nausea, and vomiting are common with XELODA. If you lose your appetite, feel weak, and have nausea, vomiting, or diarrhea, you can quickly become dehydrated. Stop taking XELODA and call your healthcare provider right away if you:<list listType=\"unordered\" styleCode=\"circle\"><item>vomit 2 or more times in a day.</item><item>are only able to eat or drink a little now and then, or not at all due to nausea.</item><item>have diarrhea. See &quot;diarrhea&quot; above.</item></list>You may need to receive fluids through your vein (intravenous) to treat your dehydration or receive treatment for kidney failure. </item><item><content styleCode=\"bold\">Severe skin and mouth reactions.</content><list listType=\"unordered\" styleCode=\"circle\"><item>XELODA can cause severe skin reactions that may lead to death. Tell your healthcare provider right away if you develop a skin rash, blister and peeling of your skin. Your healthcare provider may tell you to stop taking XELODA if you have a serious skin reaction. Do not take XELODA again if this happens.</item><item>XELODA can also cause &quot;hand and foot&quot; syndrome. Hand and foot syndrome is common with XELODA and can cause you to have numbness and changes in sensation in your hands and feet, or cause redness, pain, swelling of your hands and feet. Stop taking XELODA and call your healthcare provider right away if you have any of these symptoms and you are not able to do your usual activities.</item><item>Hand and foot syndrome can lead to a loss of fingerprints which could impact your identification.</item><item>You may get sores in your mouth or on your tongue when taking XELODA. Stop taking XELODA and call your healthcare provider right away if you get painful redness, swelling, or ulcers in your mouth or tongue, or if you are having problems eating.</item></list></item><item><content styleCode=\"bold\">Decreased white blood cells, platelets, and red blood cell counts. Decreased white blood cells, platelets, and red blood cell counts can happen with XELODA and can sometimes be severe.</content> Your healthcare provider will do blood tests during treatment with XELODA to check your blood cell counts. If your white blood cell count is very low, you are at increased risk for infection. Call your healthcare provider right away if you develop a fever of 100.5&#xB0;F or greater or have other signs and symptoms of infection.</item><item><content styleCode=\"bold\">Increased level of bilirubin in your blood and liver problems.</content> Increased bilirubin in your blood is common with XELODA and can also sometimes be severe. Your healthcare provider will check you for these problems during treatment with XELODA. Tell your healthcare provider right away if you develop yellowing of your skin or the white part of your eyes.</item><item><content styleCode=\"bold\">Eye irritation, skin rash and other side effects with exposure to crushed XELODA tablets.</content> If you come into contact with (you are exposed to) crushed XELODA tablets, you may develop side effects including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>eye irritation and swelling</item><item>skin rash</item><item>diarrhea</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"circle\"><item>feeling like pins and needles in your hands</item><item>headache</item><item>stomach irritation</item><item>nausea and vomiting</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"5\" styleCode=\"Rrule\"><content styleCode=\"bold\">Do not chew, cut, or crush XELODA tablets</content>. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#How\">How should I take XELODA tablets</linkHtml></content>.&quot; If for any reason your tablets must be cut or crushed, this must be done by your pharmacist or healthcare provider. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">Your healthcare provider may decide to decrease your dose, or temporarily or permanently stop XELODA if you have serious side effects with XELODA.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">The most common side effects in people with colon cancer who take XELODA alone to help prevent it from coming back include: hand and foot syndrome, diarrhea, and nausea.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">The most common side effects in people with metastatic colorectal carcinoma who take XELODA alone include:</td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>decreased red blood cell count </item><item>diarrhea</item><item>hand and foot syndrome</item><item>increased bilirubin level in your blood</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>nausea</item><item>tiredness</item><item>stomach-area (abdominal) pain</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">The most common side effects in people with metastatic breast cancer who take XELODA in combination with docetaxel include:</td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>diarrhea</item><item>mouth sores or mouth inflammation</item><item>hand and foot syndrome</item><item>nausea and vomiting</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>hair loss</item><item>swelling</item><item>stomach-area (abdominal) pain</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">The most common side effects in people with metastatic breast cancer who take XELODA alone include:</td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>decreased white blood cell and red blood cell count</item><item>diarrhea</item><item>hand and foot syndrome </item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>nausea and vomiting </item><item>tiredness</item><item>skin inflammation, including rash</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">Severe allergic reactions can happen with XELODA</content>. See &quot;<content styleCode=\"bold\"><linkHtml href=\"#donot\">Do not take XELODA if you</linkHtml></content>:&quot; <content styleCode=\"bold\">Stop taking XELODA and call your healthcare provider right away or go to an emergency room if you have any of the following symptoms of a severe allergic reaction to XELODA:</content></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>red itchy welts on your skin (hives)</item><item>rash</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>skin redness</item><item>itching</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>swelling of your face, lips, tongue or throat</item><item>trouble swallowing or breathing</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">XELODA may cause fertility problems in females and males. This may affect the ability to have a child. Talk to your healthcare provider if you have concerns about fertility. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\">These are not all the possible side effects of XELODA.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\">How should I store XELODA?</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Store XELODA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Keep XELODA in a tightly closed container.</item><item>Ask your healthcare provider or pharmacist how to safely throw away any unused XELODA.</item></list><paragraph><content styleCode=\"bold\">Keep XELODA and all medicines out of the reach of children.</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of XELODA.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use XELODA for a condition for which it was not prescribed. Do not give XELODA to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about XELODA that is written for health professionals.</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><paragraph><content styleCode=\"bold\">What are the ingredients in XELODA?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> capecitabine</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content> anhydrous lactose, croscarmellose sodium, hydroxypropyl methylcellulose, microcrystalline cellulose, magnesium stearate and purified water. The peach or light peach film coating contains hydroxypropyl methylcellulose, talc, titanium dioxide, and synthetic yellow and red iron oxides.</paragraph><paragraph>Distributed by: Genentech, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 XELODA&#xAE; is a registered trademark of Hoffmann-La Roche, Inc.&#xA9; 2022 Genentech, Inc. All rights reserved.</paragraph><paragraph>For more information, go to http://www.gene.com/patients/medicines/xeloda or call 1-877-436-3683.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 150 mg Tablet Bottle Carton NDC 0004-1100-20 Xeloda ® (capecitabine) Tablets 150 mg Each tablet contains 150 mg capecitabine. Warning: Hazardous Drug Rx only 60 tablets Genentech 10250281 PRINCIPAL DISPLAY PANEL - 150 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton NDC 0004-1101-50 Xeloda ® (capecitabine) Tablets 500 mg Each tablet contains 500 mg capecitabine. Warning: Hazardous Drug Rx only 120 tablets Genentech 10250280 PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Carton"
      ],
      "set_id": "a1de8bba-3b1d-4c9d-ab8a-32d2c05e67c8",
      "id": "7905031f-2a24-4618-bd70-cf4343ad0a0e",
      "effective_time": "20221216",
      "version": "27",
      "openfda": {
        "application_number": [
          "NDA020896"
        ],
        "brand_name": [
          "Xeloda"
        ],
        "generic_name": [
          "CAPECITABINE"
        ],
        "manufacturer_name": [
          "Genentech, Inc."
        ],
        "product_ndc": [
          "0004-1100",
          "0004-1101"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CAPECITABINE"
        ],
        "rxcui": [
          "200327",
          "200328",
          "213292",
          "213293"
        ],
        "spl_id": [
          "7905031f-2a24-4618-bd70-cf4343ad0a0e"
        ],
        "spl_set_id": [
          "a1de8bba-3b1d-4c9d-ab8a-32d2c05e67c8"
        ],
        "package_ndc": [
          "0004-1100-20",
          "0004-1101-50"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000000233",
          "N0000175595"
        ],
        "pharm_class_moa": [
          "Nucleic Acid Synthesis Inhibitors [MoA]"
        ],
        "pharm_class_epc": [
          "Nucleoside Metabolic Inhibitor [EPC]"
        ],
        "unii": [
          "6804DJ8Z9U"
        ]
      }
    }
  ]
}