{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "effective_time": "20190723",
      "drug_interactions": [
        "Drug Interactions Studies have not been performed examining drug interactions with Doxepin Hydrochloride Cream, 5%. However, since plasma levels of doxepin following topical application of Doxepin Hydrochloride Cream, 5% can reach levels obtained with oral doxepin HCl therapy, the following drug interactions are possible following topical Doxepin Hydrochloride Cream, 5% application: Drugs Metabolized by P450 2D6: The biochemical activity of the drug metabolizing isozyme cytochrome P450 2D6 (debrisoquin hydroxylase) is reduced in a subset of the Caucasian population (about 7-10% of Caucasians are so- called “poor metabolizers”); reliable estimates of the prevalence of reduced P450 2D6 isozyme activity among Asian, African and other populations are not yet available. Poor metabolizers have higher than expected plasma concentrations of tricyclic antidepressants (TCAs) when given usual doses. Depending on the fraction of drug metabolized by P450 2D6, the increase in plasma concentration may be small, or quite large (8-fold increase in plasma AUC of the TCA). In addition, certain drugs inhibit the activity of this isozyme and make normal metabolizers resemble poor metabolizers. An individual who is stable on a given dosage regimen of a TCA may become abruptly toxic when given one of these inhibiting drugs as concomitant therapy. The drugs that inhibit cytochrome P450 2D6 include some that are not metabolized by the enzyme (quinidine; cimetidine) and many that are substrates for P450 2D6 (many other antidepressants, phenothiazines, and the Type 1C antiarrhythmics propafenone and flecainide). While all the selective serotonin reuptake inhibitors (SSRIs), e.g., fluoxetine, sertraline, and paroxetine, inhibit P450 2D6, they may vary in the extent of inhibition. The extent to which SSRI-TCA interactions may pose clinical problems will depend on the degree of inhibition and the pharmacokinetics of the SSRI involved. Nevertheless, caution is indicated in the co-administration of TCAs with any of the SSRIs. Of particular importance, sufficient time must elapse before initiating TCA treatment in a patient being withdrawn from fluoxetine, given the long half-life of the parent and active metabolite (at least 5 weeks may be necessary). Concomitant use of tricyclic antidepressants with drugs that can inhibit cytochrome P450 2D6 may require lower doses than usually prescribed for either the tricyclic antidepressant or the other drug. It is desirable to monitor TCA plasma levels whenever a TCA is going to be co-administered with another drug known to be an inhibitor of P450 2D6. MAO Inhibitors: Serious side effects and even death have been reported following the concomitant use of certain drugs with MAO inhibitors. Therefore, MAO inhibitors should be discontinued at least two weeks prior to the cautious initiation of therapy with Doxepin Hydrochloride Cream, 5%. The exact length of time may vary and is dependent upon the particular MAO inhibitor being used, the length of time it has been administered, and the dosage involved. Cimetidine: Serious anticholinergic symptoms (i.e., severe dry mouth, urinary retention and blurred vision) have been associated with elevations in the serum levels of tricyclic antidepressants when cimetidine therapy is initiated. Additionally, higher than expected tricyclic antidepressant levels have been observed when they are begun in patients already taking cimetidine. Alcohol: Alcohol ingestion may exacerbate the potential sedative effects of Doxepin Hydrochloride Cream, 5%. This is especially important in patients who may use alcohol excessively. Tolazamide: A case of severe hypoglycemia has been reported in a type II diabetic patient maintained on tolazamide (1 gm/day) 11 days after the addition of oral doxepin (75 mg/day)."
      ],
      "geriatric_use": [
        "Geriatric Use Clinical studies of Doxepin Hydrochloride Cream, 5% did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal or cardiac function, and of concomitant disease or other drug therapy. The extent of renal excretion of doxepin has not been determined. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selections. Sedating drugs may cause confusion and oversedation in the elderly; elderly patients generally should be observed closely for confusion and oversedation when started on Doxepin Hydrochloride Cream, 5%. (See WARNINGS.) An 80-year-old male nursing home patient developed probable systemic anticholinergic toxicity which included urinary retention and delirium after Doxepin Hydrochloride Cream, 5% had been applied to his arms, legs and back three times daily for two days."
      ],
      "precautions": [
        "PRECAUTIONS General Drowsiness: Since drowsiness may occur with the use of Doxepin Hydrochloride Cream, 5%, patients should be warned of the possibility and cautioned against driving a car or operating dangerous machinery while using this drug. Patients should also be cautioned that their response to alcohol may be potentiated. Sedating drugs may cause confusion and oversedation in the elderly; elderly patients generally should be observed closely for confusion and oversedation when started on Doxepin Hydrochloride Cream, 5%. (See PRECAUTIONS - Geriatric Use.) Use under occlusion: Occlusive dressings may increase the absorption of most topical drugs; therefore, occlusive dressings should not be utilized with Doxepin Hydrochloride Cream, 5%. Contact sensitization: Use of Doxepin Hydrochloride Cream, 5% can cause Type IV hypersensitivity reactions (contact sensitization) to doxepin. Drug Interactions Studies have not been performed examining drug interactions with Doxepin Hydrochloride Cream, 5%. However, since plasma levels of doxepin following topical application of Doxepin Hydrochloride Cream, 5% can reach levels obtained with oral doxepin HCl therapy, the following drug interactions are possible following topical Doxepin Hydrochloride Cream, 5% application: Drugs Metabolized by P450 2D6: The biochemical activity of the drug metabolizing isozyme cytochrome P450 2D6 (debrisoquin hydroxylase) is reduced in a subset of the Caucasian population (about 7-10% of Caucasians are so- called “poor metabolizers”); reliable estimates of the prevalence of reduced P450 2D6 isozyme activity among Asian, African and other populations are not yet available. Poor metabolizers have higher than expected plasma concentrations of tricyclic antidepressants (TCAs) when given usual doses. Depending on the fraction of drug metabolized by P450 2D6, the increase in plasma concentration may be small, or quite large (8-fold increase in plasma AUC of the TCA). In addition, certain drugs inhibit the activity of this isozyme and make normal metabolizers resemble poor metabolizers. An individual who is stable on a given dosage regimen of a TCA may become abruptly toxic when given one of these inhibiting drugs as concomitant therapy. The drugs that inhibit cytochrome P450 2D6 include some that are not metabolized by the enzyme (quinidine; cimetidine) and many that are substrates for P450 2D6 (many other antidepressants, phenothiazines, and the Type 1C antiarrhythmics propafenone and flecainide). While all the selective serotonin reuptake inhibitors (SSRIs), e.g., fluoxetine, sertraline, and paroxetine, inhibit P450 2D6, they may vary in the extent of inhibition. The extent to which SSRI-TCA interactions may pose clinical problems will depend on the degree of inhibition and the pharmacokinetics of the SSRI involved. Nevertheless, caution is indicated in the co-administration of TCAs with any of the SSRIs. Of particular importance, sufficient time must elapse before initiating TCA treatment in a patient being withdrawn from fluoxetine, given the long half-life of the parent and active metabolite (at least 5 weeks may be necessary). Concomitant use of tricyclic antidepressants with drugs that can inhibit cytochrome P450 2D6 may require lower doses than usually prescribed for either the tricyclic antidepressant or the other drug. It is desirable to monitor TCA plasma levels whenever a TCA is going to be co-administered with another drug known to be an inhibitor of P450 2D6. MAO Inhibitors: Serious side effects and even death have been reported following the concomitant use of certain drugs with MAO inhibitors. Therefore, MAO inhibitors should be discontinued at least two weeks prior to the cautious initiation of therapy with Doxepin Hydrochloride Cream, 5%. The exact length of time may vary and is dependent upon the particular MAO inhibitor being used, the length of time it has been administered, and the dosage involved. Cimetidine: Serious anticholinergic symptoms (i.e., severe dry mouth, urinary retention and blurred vision) have been associated with elevations in the serum levels of tricyclic antidepressants when cimetidine therapy is initiated. Additionally, higher than expected tricyclic antidepressant levels have been observed when they are begun in patients already taking cimetidine. Alcohol: Alcohol ingestion may exacerbate the potential sedative effects of Doxepin Hydrochloride Cream, 5%. This is especially important in patients who may use alcohol excessively. Tolazamide: A case of severe hypoglycemia has been reported in a type II diabetic patient maintained on tolazamide (1 gm/day) 11 days after the addition of oral doxepin (75 mg/day). Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis, mutagenesis, and impairment of fertility studies have not been conducted with doxepin hydrochloride. Pregnancy Category B: Reproduction studies have been performed in which doxepin was orally administered to rats and rabbits at doses up to 0.6 and 1.2 times, respectively, the estimated exposure to doxepin that results from use of 16 grams of Doxepin Hydrochloride Cream, 5% per day (four applications of four grams of cream per day; dose multiples reflect comparisons made following normalization of the data on the basis of body surface area estimates) and have revealed no evidence of harm to rat or rabbit fetuses due to doxepin. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Nursing Mothers Doxepin is excreted in human milk after oral administration. It is possible that doxepin may also be excreted in human milk following topical application of Doxepin Hydrochloride Cream, 5%. One case has been reported of apnea and drowsiness in a nursing infant whose mother was taking an oral dosage form of doxepin HCl. Because of the potential for serious adverse reactions in nursing infants from doxepin, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. Pediatric Use The use of Doxepin Hydrochloride Cream, 5% in pediatric patients is not recommended. Safe conditions for use of Doxepin Hydrochloride Cream, 5% in children have not been established. One case has been reported of a 2.5-year-old child who developed somnolence, grand mal seizure, respiratory depression, ECG abnormalities, and coma after treatment with Doxepin Hydrochloride Cream, 5%. A total of 27 grams had been applied over three days for eczema. He was treated with supportive care, activated charcoal, and systemic alkalization and recovered. Geriatric Use Clinical studies of Doxepin Hydrochloride Cream, 5% did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal or cardiac function, and of concomitant disease or other drug therapy. The extent of renal excretion of doxepin has not been determined. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selections. Sedating drugs may cause confusion and oversedation in the elderly; elderly patients generally should be observed closely for confusion and oversedation when started on Doxepin Hydrochloride Cream, 5%. (See WARNINGS.) An 80-year-old male nursing home patient developed probable systemic anticholinergic toxicity which included urinary retention and delirium after Doxepin Hydrochloride Cream, 5% had been applied to his arms, legs and back three times daily for two days."
      ],
      "description": [
        "DESCRIPTION Doxepin Hydrochloride Cream, 5% is a topical cream. Each gram contains: 50 mg of doxepin hydrochloride (equivalent to 44.3 mg of doxepin). Doxepin hydrochloride is one of a class of agents known as dibenzoxepin tricyclic antidepressant compounds. It is an isomeric mixture of N,N-dimethyldibenz[ b,e]oxepin-Δ11(6H),γ-propylamine hydrochloride. Doxepin hydrochloride has an empirical formula of C 19H 21NO•HCl and a molecular weight of 316. Doxepin Hydrochloride Cream, 5% also contains sorbitol, cetyl alcohol, isopropyl myristate, glyceryl stearate, PEG-100 stearate, petrolatum, benzyl alcohol, titanium dioxide and purified water. Doxepin hydrochloride is one of a class of agents known as dibenzoxepin tricyclic antidepressant compounds. It is an isomeric mixture of N,N-dimethyldibenz[b,e]oxepin-Δ11(6H),γ-propylamine hydrochlo"
      ],
      "general_precautions": [
        "General Drowsiness: Since drowsiness may occur with the use of Doxepin Hydrochloride Cream, 5%, patients should be warned of the possibility and cautioned against driving a car or operating dangerous machinery while using this drug. Patients should also be cautioned that their response to alcohol may be potentiated. Sedating drugs may cause confusion and oversedation in the elderly; elderly patients generally should be observed closely for confusion and oversedation when started on Doxepin Hydrochloride Cream, 5%. (See PRECAUTIONS - Geriatric Use.) Use under occlusion: Occlusive dressings may increase the absorption of most topical drugs; therefore, occlusive dressings should not be utilized with Doxepin Hydrochloride Cream, 5%. Contact sensitization: Use of Doxepin Hydrochloride Cream, 5% can cause Type IV hypersensitivity reactions (contact sensitization) to doxepin."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Doxepin Hydrochloride Cream, 5% is indicated for the short-term (up to 8 days) management of moderate pruritus in adult patients with atopic dermatitis or lichen simplex chronicus. (See DOSAGE AND ADMINISTRATION.)"
      ],
      "set_id": "231dd37d-c674-4f29-a6af-dbee0fc10d59",
      "id": "8e64f8fc-ebfb-0ae0-e053-2a95a90ae867",
      "pediatric_use": [
        "Pediatric Use The use of Doxepin Hydrochloride Cream, 5% in pediatric patients is not recommended. Safe conditions for use of Doxepin Hydrochloride Cream, 5% in children have not been established. One case has been reported of a 2.5-year-old child who developed somnolence, grand mal seizure, respiratory depression, ECG abnormalities, and coma after treatment with Doxepin Hydrochloride Cream, 5%. A total of 27 grams had been applied over three days for eczema. He was treated with supportive care, activated charcoal, and systemic alkalization and recovered."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Because doxepin HCl has an anticholinergic effect and because significant plasma levels of doxepin are detectable after topical Doxepin Hydrochloride Cream, 5% application, the use of Doxepin Hydrochloride Cream, 5% is contraindicated in patients with untreated narrow angle glaucoma or a tendency to urinary retention. Doxepin Hydrochloride Cream, 5% is contraindicated in individuals who have shown previous sensitivity to any of its components."
      ],
      "warnings": [
        "WARNINGS Drowsiness occurs in over 20% of patients treated with Doxepin Hydrochloride Cream, 5%, especially in patients receiving treatment to greater than 10% of their body surface area. Patients should be warned about the possibility of sedation and cautioned against driving a motor vehicle or operating hazardous machinery while being treated with Doxepin Hydrochloride Cream, 5%. The sedating effects of alcoholic beverages, antihistamines, and other CNS depressants may be potentiated when Doxepin Hydrochloride Cream, 5% is used. If excessive drowsiness occurs it may be necessary to reduce the frequency of applications, the amount of cream applied, and/or the percentage of body surface area treated, or discontinue the drug. However, the efficacy with reduced frequency of applications has not been established. Keep this product away from the eyes."
      ],
      "nursing_mothers": [
        "Nursing Mothers Doxepin is excreted in human milk after oral administration. It is possible that doxepin may also be excreted in human milk following topical application of Doxepin Hydrochloride Cream, 5%. One case has been reported of apnea and drowsiness in a nursing infant whose mother was taking an oral dosage form of doxepin HCl. Because of the potential for serious adverse reactions in nursing infants from doxepin, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "spl_product_data_elements": [
        "Doxepin Hydrochloride Doxepin Hydrochloride SORBITOL CETYL ALCOHOL ISOPROPYL MYRISTATE PEG-10 GLYCERYL STEARATE PEG-100 STEARATE PETROLATUM BENZYL ALCOHOL TITANIUM DIOXIDE WATER DOXEPIN HYDROCHLORIDE DOXEPIN"
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"> <col width=\"35%\"/> <col width=\"43%\"/> <col width=\"22%\"/> <tbody> <tr> <td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Adverse Event</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Doxepin Hydrochloride Cream, 5% N=330</content> </paragraph> </td> <td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Vehicle</content>   <content styleCode=\"bold\">N=334</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Burning/Stinging</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>76 (23.0%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>54 (16.2%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Drowsiness</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>71 (21.5%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>7 (2.1%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Dry Mouth <sup>1</sup> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>32 (9.7%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>4 (1.2%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Pruritus <sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>13 (3.9%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>20 (6.0%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Fatigue/Tiredness</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>10 (3.0%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>5 (1.5%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Exacerbated Eczema</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>10 (3.0%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>8 (2.4%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Other Application Site Reaction <sup>3</sup> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>10 (3.0%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>16 (4.8%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Dizziness <sup>4</sup> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>7 (2.1%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>3 (0.9%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Mental/Emotional Changes</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>6 (1.8%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>1 (0.3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Taste Perversion <sup>5</sup> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>5 (1.5%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>1 (0.3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Edema</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>4 (1.2%)</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>1 (0.3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>Headache</paragraph> </td> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>3 (0.9%)</paragraph> </td> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>14 (4.2%)</paragraph> </td> </tr> </tbody> </table>"
      ],
      "openfda": {
        "product_ndc": [
          "70518-0865"
        ],
        "package_ndc": [
          "70518-0865-0"
        ],
        "generic_name": [
          "DOXEPIN HYDROCHLORIDE"
        ],
        "spl_set_id": [
          "231dd37d-c674-4f29-a6af-dbee0fc10d59"
        ],
        "brand_name": [
          "Doxepin Hydrochloride"
        ],
        "original_packager_product_ndc": [
          "40085-716"
        ],
        "manufacturer_name": [
          "REMEDYREPACK INC."
        ],
        "rxcui": [
          "1000091"
        ],
        "unii": [
          "3U9A0FE9N5"
        ],
        "spl_id": [
          "8e64f8fc-ebfb-0ae0-e053-2a95a90ae867"
        ],
        "substance_name": [
          "DOXEPIN HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "TOPICAL"
        ],
        "application_number": [
          "NDA020126"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION A thin film of Doxepin Hydrochloride Cream, 5% should be applied four times each day with at least a 3 to 4 hour interval between applications. There are no data to establish the safety and effectiveness of Doxepin Hydrochloride Cream, 5% when used for greater than 8 days. Chronic use beyond eight days may result in higher systemic levels and should be avoided. Use of Doxepin Hydrochloride Cream, 5% for longer than 8 days may result in an increased likelihood of contact sensitization. The risk for sedation may increase with greater body surface area application of Doxepin Hydrochloride Cream, 5% (See WARNINGS section). Clinical experience has shown that drowsiness is significantly more common in patients applying Doxepin Hydrochloride Cream, 5% to over 10% of body surface area; therefore, patients with greater than 10% of body surface area (see WARNINGS section) affected should be particularly cautioned concerning possible drowsiness and other systemic adverse effects of doxepin. If excessive drowsiness occurs, it may be necessary to do one or more of the following: reduce the body surface area treated, reduce the number of applications per day, reduce the amount of cream applied, or discontinue the drug. Occlusive dressings may increase the absorption of most topical drugs; therefore, occlusive dressings should not be utilized with Doxepin Hydrochloride Cream, 5%."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Controlled Clinical Trials Systemic Adverse Effects: In controlled clinical trials of patients treated with Doxepin Hydrochloride Cream, 5%, the most common systemic adverse event reported was drowsiness. Drowsiness occurred in 71 of 330 (22%) of patients treated with Doxepin Hydrochloride Cream, 5% compared to 7 of 334 (2%) of patients treated with vehicle cream. Drowsiness resulted in the premature discontinuation of the drug in approximately 5% of patients treated with Doxepin Hydrochloride Cream, 5% in controlled clinical trials. Local Site Adverse Effects: In controlled clinical trials of patients treated with Doxepin Hydrochloride Cream, 5%, the most common local site adverse event reported was burning and/or stinging at the site of application. These occurred in 76 of 330 (23%) of patients treated with Doxepin Hydrochloride Cream, 5% compared to 54 of 334 (16%) of patients treated with vehicle cream. Most of these reactions were categorized as “mild”; however, approximately 25% of patients who reported burning and/or stinging reported the reaction as “severe”. Four patients treated with Doxepin Hydrochloride Cream, 5% withdrew from the study because of the burning and/or stinging. The table below presents the adverse events reported at an incidence of ≥ 1% in either Doxepin Hydrochloride Cream, 5% or vehicle cream treatment groups during the trials: Adverse Event Doxepin Hydrochloride Cream, 5% N=330 Vehicle N=334 Burning/Stinging 76 (23.0%) 54 (16.2%) Drowsiness 71 (21.5%) 7 (2.1%) Dry Mouth 1 32 (9.7%) 4 (1.2%) Pruritus 2 13 (3.9%) 20 (6.0%) Fatigue/Tiredness 10 (3.0%) 5 (1.5%) Exacerbated Eczema 10 (3.0%) 8 (2.4%) Other Application Site Reaction 3 10 (3.0%) 16 (4.8%) Dizziness 4 7 (2.1%) 3 (0.9%) Mental/Emotional Changes 6 (1.8%) 1 (0.3%) Taste Perversion 5 5 (1.5%) 1 (0.3%) Edema 4 (1.2%) 1 (0.3%) Headache 3 (0.9%) 14 (4.2%) 1 Includes reports of “dry lips”, “dry throat”, and “thirst” 2 Includes reports of “pruritus exacerbated” 3 Includes report of “increased irritation at application site” 4 Includes reports of “lightheadedness” and “dizziness/vertigo” 5 Includes reports of “bitter taste” and “metallic taste in mouth” Adverse events occurring in 0.5% to < 1.0% of Doxepin Hydrochloride Cream, 5% treated patients in the controlled clinical trials included: nervousness/anxiety, tongue numbness, fever, and nausea. Post-Marketing Experience Twenty-six cases of allergic contact dermatitis have been reported in patients using Doxepin Hydrochloride Cream, 5%, twenty of which were documented by positive patch test to doxepin 5% cream."
      ],
      "spl_unclassified_section": [
        "Doxepin Hydrochloride Cream, 5% FOR TOPICAL DERMATOLOGIC USE ONLY — NOT FOR OPHTHALMIC, ORAL, OR INTRAVAGINAL USE. Rx Only"
      ],
      "how_supplied": [
        "HOW SUPPLIED Doxepin Hydrochloride Cream, 5 % is available in 30 g (NDC 40085-716-30) and 45 g (NDC 40085-716-45) tubes. Store at or below 27°C (80°F). Manufactured for: Renaissance Pharma, Inc., Newtown, PA 18940 Manufactured by: DPT Laboratories, Ltd. San Antonio, Texas 78215 Rev. 7/ 2015 140607"
      ],
      "package_label_principal_display_panel": [
        "DRUG: Doxepin Hydrochloride GENERIC: Doxepin Hydrochloride DOSAGE: CREAM ADMINSTRATION: TOPICAL NDC: 70518-0865-0 PACKAGING: 45 g in 1 TUBE OUTER PACKAGING: 1 in 1 CARTON ACTIVE INGREDIENT(S): DOXEPIN HYDROCHLORIDE 50mg in 1g INACTIVE INGREDIENT(S): BENZYL ALCOHOL PEG-100 STEARATE PETROLATUM TITANIUM DIOXIDE SORBITOL CETYL ALCOHOL ISOPROPYL MYRISTATE PEG-10 GLYCERYL STEARATE WATER Remedy_Label"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Although doxepin HCl does have H 1 and H 2 histamine receptor blocking actions, the exact mechanism by which doxepin exerts its antipruritic effect is unknown. Doxepin Hydrochloride Cream, 5% can produce drowsiness which may reduce awareness, including awareness of pruritic symptoms. In 19 pruritic eczema patients treated with Doxepin Hydrochloride Cream, 5%, plasma doxepin concentrations ranged from nondetectable to 47 ng/mL from percutaneous absorption. Plasma levels from topical application of Doxepin Hydrochloride Cream, 5% can result in CNS and other systemic side effects. Once absorbed into the systemic circulation, doxepin undergoes hepatic metabolism that results in conversion to pharmacologically-active desmethyldoxepin. Further glucuronidation results in urinary excretion of the parent drug and its metabolites. Desmethyldoxepin has a half-life that ranges from 28 to 52 hours and is not affected by multiple dosing. Plasma levels of both doxepin and desmethyldoxepin are highly variable and are poorly correlated with dosage. Wide distribution occurs in body tissues including lungs, heart, brain, and liver. Renal disease, genetic factors, age, and other medications affect the metabolism and subsequent elimination of doxepin. (See PRECAUTIONS - Drug Interactions.)"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis, mutagenesis, and impairment of fertility studies have not been conducted with doxepin hydrochloride. Pregnancy Category B: Reproduction studies have been performed in which doxepin was orally administered to rats and rabbits at doses up to 0.6 and 1.2 times, respectively, the estimated exposure to doxepin that results from use of 16 grams of Doxepin Hydrochloride Cream, 5% per day (four applications of four grams of cream per day; dose multiples reflect comparisons made following normalization of the data on the basis of body surface area estimates) and have revealed no evidence of harm to rat or rabbit fetuses due to doxepin. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed."
      ],
      "overdosage": [
        "OVERDOSAGE Deaths may occur from overdosage with this class of drugs. As the management is complex and changing, it is recommended that the physician contact a poison control center for current information on treatment. Signs and symptoms of toxicity develop rapidly after tricyclic antidepressant overdose; therefore, hospital monitoring is required as soon as possible. Manifestations Should overdosage with topical application of Doxepin Hydrochloride Cream, 5% occur, the signs and symptoms may include: cardiac dysrhythmias, severe hypotension, convulsions, and CNS depression, including coma. Changes in the electrocardiogram, particularly in QRS axis or width, are clinically significant indicators of tricyclic antidepressant toxicity. Other signs of overdose may include: confusion, disturbed concentration, transient visual hallucinations, dilated pupils, agitation, hyperactive reflexes, stupor, drowsiness, muscle rigidity, vomiting, hypothermia, hyperpyrexia, or any of the symptoms listed under ADVERSE REACTIONS. General Recommendations General: Obtain an ECG and immediately initiate cardiac monitoring. Protect the patient’s airway, establish an intravenous line and initiate gastric decontamination. A minimum of six hours of observation with cardiac monitoring and observation for signs of CNS or respiratory depression, hypotension, cardiac dysrhythmias and/or conduction blocks, and seizures is strongly advised. If signs of toxicity occur at any time during this period, extended monitoring is recommended. There are case reports of patients succumbing to fatal dysrhythmias late after overdose; these patients had clinical evidence of significant poisoning prior to death and most received inadequate gastrointestinal decontamination. Monitoring of plasma drug levels should not guide management of the patient. Cardiovascular: A maximal limb-lead QRS duration of ≥ 0.10 seconds may be the best indication of the severity of the overdose. Intravenous sodium bicarbonate should be used to maintain the serum pH in the range of 7.45 to 7.55. If the pH response is inadequate, hyperventilation may also be used. Concomitant use of hyperventilation and sodium bicarbonate should be done with extreme caution, with frequent pH monitoring. A pH >7.60 or a pCO 2< 20 mm Hg is undesirable. Dysrhythmias unresponsive to sodium bicarbonate therapy/hyperventilation may respond to lidocaine, bretylium or phenytoin. Type 1A and 1C antiarrhythmics are generally contraindicated (e.g., quinidine, disopyramide, and procainamide). In rare instances, hemoperfusion may be beneficial in acute refractory cardiovascular instability in patients with acute toxicity. However, hemodialysis, peritoneal dialysis, exchange transfusions, and forced diuresis generally have been reported as ineffective in tricyclic antidepressant poisoning. CNS: In patients with CNS depression, early intubation is advised because of the potential for abrupt deterioration. Seizures should be controlled with benzodiazepines, or if these are ineffective, other anticonvulsants (e.g., phenobarbital, phenytoin). Physostigmine is not recommended except to treat life-threatening symptoms that have been unresponsive to other therapies, and then only in consultation with a poison control center. Pediatric Management: The principles of management of child and adult overdosages are similar. It is strongly recommended that the physician contact the local poison control center for specific pediatric treatment."
      ]
    }
  ]
}