{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Plavix clopidogrel CLOPIDOGREL BISULFATE CLOPIDOGREL CASTOR OIL HYDROXYPROPYL CELLULOSE (1600000 WAMW) MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 6000 FERRIC OXIDE RED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN CARNAUBA WAX biconvex 75;1171 Plavix clopidogrel CLOPIDOGREL BISULFATE CLOPIDOGREL CASTOR OIL HYDROXYPROPYL CELLULOSE (1600000 WAMW) MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 6000 FERRIC OXIDE RED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN CARNAUBA WAX oblong 300;1332"
      ],
      "boxed_warning": [
        "WARNING: DIMINISHED ANTIPLATELET EFFECT IN PATIENTS WITH TWO LOSS-OF-FUNCTION ALLELES OF THE CYP2C19 GENE WARNING: DIMINISHED ANTIPLATELET EFFECT IN PATIENTS WITH TWO LOSS-OF-FUNCTION ALLELES OF THE CYP2C19 GENE See full prescribing information for complete boxed warning. Effectiveness of Plavix depends on conversion to an active metabolite by the cytochrome P450 (CYP) system, principally CYP2C19. ( 5.1 , 12.3 ) Tests are available to identify patients who are CYP2C19 poor metabolizers. ( 12.5 ) Consider use of another platelet P2Y 12 inhibitor in patients identified as CYP2C19 poor metabolizers. ( 5.1 ) The effectiveness of Plavix results from its antiplatelet activity, which is dependent on its conversion to an active metabolite by the cytochrome P450 (CYP) system, principally CYP2C19 [see Warnings and Precautions (5.1) , Clinical Pharmacology (12.3) ] . Plavix at recommended doses forms less of the active metabolite and so has a reduced effect on platelet activity in patients who are homozygous for nonfunctional alleles of the CYP2C19 gene, (termed \"CYP2C19 poor metabolizers\"). Tests are available to identify patients who are CYP2C19 poor metabolizers [see Clinical Pharmacology (12.5) ] . Consider use of another platelet P2Y 12 inhibitor in patients identified as CYP2C19 poor metabolizers."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Plavix is a P2Y 12 platelet inhibitor indicated for: Acute coronary syndrome – For patients with non–ST-segment elevation ACS (unstable angina [UA]/non–ST-elevation myocardial infarction [NSTEMI]), Plavix has been shown to reduce the rate of myocardial infarction (MI) and stroke. ( 1.1 ) – For patients with ST-elevation myocardial infarction (STEMI), Plavix has been shown to reduce the rate of MI and stroke. ( 1.1 ) Recent MI, recent stroke, or established peripheral arterial disease. Plavix has been shown to reduce the rate of MI and stroke. ( 1.2 ) 1.1 Acute Coronary Syndrome (ACS) Plavix is indicated to reduce the rate of myocardial infarction (MI) and stroke in patients with non–ST-segment elevation ACS (unstable angina [UA]/non–ST-elevation myocardial infarction [NSTEMI]), including patients who are to be managed medically and those who are to be managed with coronary revascularization. Plavix should be administered in conjunction with aspirin. Plavix is indicated to reduce the rate of myocardial infarction and stroke in patients with acute ST-elevation myocardial infarction (STEMI) who are to be managed medically. Plavix should be administered in conjunction with aspirin. 1.2 Recent MI, Recent Stroke, or Established Peripheral Arterial Disease In patients with established peripheral arterial disease or with a history of recent myocardial infarction (MI) or recent stroke Plavix is indicated to reduce the rate of MI and stroke."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Acute coronary syndrome ( 2.1 ) – Initiate Plavix with a single 300 mg oral loading dose and then continue at 75 mg once daily. – Initiating Plavix without a loading dose will delay establishment of an antiplatelet effect by several days. Recent MI, recent stroke, or established peripheral arterial disease: 75 mg once daily orally without a loading dose. ( 2.2 ) 2.1 Acute Coronary Syndrome In patients who need an antiplatelet effect within hours, initiate Plavix with a single 300 mg oral loading dose and then continue at 75 mg once daily. Initiating Plavix without a loading dose will delay establishment of an antiplatelet effect by several days [see Clinical Pharmacology (12.3) and Clinical Studies (14.1) ] . 2.2 Recent MI, Recent Stroke, or Established Peripheral Arterial Disease 75 mg once daily orally without a loading dose [see Clinical Pharmacology (12.3) and Clinical Studies (14.2) ] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 75 mg tablets: Pink, round, biconvex, film-coated tablets debossed with \"75\" on one side and \"1171\" on the other 300 mg tablets: Pink, oblong, film-coated tablets debossed with \"300\" on one side and \"1332\" on the other Film-coated tablets: 75 mg, 300 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Active pathological bleeding, such as peptic ulcer or intracranial hemorrhage ( 4.1 ) Hypersensitivity to clopidogrel or any component of the product ( 4.2 ) 4.1 Active Bleeding Plavix is contraindicated in patients with active pathological bleeding such as peptic ulcer or intracranial hemorrhage. 4.2 Hypersensitivity Plavix is contraindicated in patients with hypersensitivity (e.g., anaphylaxis) to clopidogrel or any component of the product [see Adverse Reactions (6.2) ] ."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS CYP2C19 inhibitors: Avoid concomitant use of omeprazole or esomeprazole. ( 5.1 ) Bleeding: Plavix increases risk of bleeding. ( 5.2 ) Discontinuation: Premature discontinuation increases risk of cardiovascular events. Discontinue 5 days prior to elective surgery that has a major risk of bleeding. ( 5.3 ) Thrombotic thrombocytopenic purpura (TTP) has been reported. ( 5.4 ) Cross-reactivity among thienopyridines has been reported. ( 5.5 ) 5.1 Diminished Antiplatelet Activity in Patients with Impaired CYP2C19 Function Clopidogrel is a prodrug. Inhibition of platelet aggregation by clopidogrel is achieved through an active metabolite. The metabolism of clopidogrel to its active metabolite can be impaired by genetic variations in CYP2C19 [see Boxed Warning ] . The metabolism of clopidogrel can also be impaired by drugs that inhibit CYP2C19, such as omeprazole or esomeprazole. Avoid concomitant use of Plavix with omeprazole or esomeprazole because both significantly reduce the antiplatelet activity of Plavix [see Drug Interactions (7.1) ] . 5.2 General Risk of Bleeding P2Y12 inhibitors (thienopyridines), including Plavix, increase the risk of bleeding. P2Y12 inhibitors (thienopyridines), inhibit platelet aggregation for the lifetime of the platelet (7–10 days). Because the half-life of clopidogrel's active metabolite is short, it may be possible to restore hemostasis by administering exogenous platelets; however, platelet transfusions within 4 hours of the loading dose or 2 hours of the maintenance dose may be less effective. Use of drugs that induce the activity of CYP2C19 would be expected to result in increased drug levels of the active metabolite of clopidogrel and might potentiate the bleeding risk. As a precaution, avoid concomitant use of strong CYP2C19 inducers [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Risk factors for bleeding include concomitant use of other drugs that increase the risk of bleeding (e.g., anticoagulants, antiplatelet agents, and chronic use of NSAIDs) [see Drug Interactions (7.4 , 7.5 , 7.6 , 7.7) ]. 5.3 Discontinuation of Plavix Discontinuation of Plavix increases the risk of cardiovascular events. If Plavix must be temporarily discontinued (e.g., to treat bleeding or for surgery with a major risk of bleeding), restart it as soon as possible. When possible, interrupt therapy with Plavix for five days prior to such surgery. Resume Plavix as soon as hemostasis is achieved. 5.4 Thrombotic Thrombocytopenic Purpura (TTP) TTP, sometimes fatal, has been reported following use of Plavix, sometimes after a short exposure (<2 weeks). TTP is a serious condition that requires urgent treatment including plasmapheresis (plasma exchange). It is characterized by thrombocytopenia, microangiopathic hemolytic anemia (schistocytes [fragmented RBCs] seen on peripheral smear), neurological findings, renal dysfunction, and fever [see Adverse Reactions (6.2) ] . 5.5 Cross-Reactivity among Thienopyridines Hypersensitivity including rash, angioedema or hematologic reaction has been reported in patients receiving Plavix, including patients with a history of hypersensitivity or hematologic reaction to other thienopyridines [see Contraindications (4.2) and Adverse Reactions (6.2) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed below and elsewhere in the labeling: Bleeding [see Warnings and Precautions (5.2) ] Thrombotic thrombocytopenic purpura [see Warnings and Precautions (5.4) ] Bleeding, including life-threatening and fatal bleeding, is the most commonly reported adverse reaction. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact sanofi-aventis U.S. LLC at 1-800-633-1610 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions and durations of follow-up, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Plavix has been evaluated for safety in more than 54,000 patients, including over 21,000 patients treated for one year or more. The clinically important adverse reactions observed in trials comparing Plavix plus aspirin to placebo plus aspirin and trials comparing Plavix alone to aspirin alone are discussed below. Bleeding CURE In CURE, Plavix use with aspirin was associated with an increase in major bleeding (primarily gastrointestinal and at puncture sites) compared to placebo with aspirin (see Table 1 ). The incidence of intracranial hemorrhage (0.1%) and fatal bleeding (0.2%) were the same in both groups. Other bleeding events that were reported more frequently in the clopidogrel group were epistaxis, hematuria, and bruise. The overall incidence of bleeding is described in Table 1. Table 1: CURE Incidence of Bleeding Complications (% patients) Event Plavix (+ aspirin) (n=6259) Placebo (+ aspirin) (n=6303) Major bleeding Life-threatening and other major bleeding. 3.7 2.7 Life-threatening bleeding 2.2 1.8 Fatal 0.2 0.2 5 g/dL hemoglobin drop 0.9 0.9 Requiring surgical intervention 0.7 0.7 Hemorrhagic strokes 0.1 0.1 Requiring inotropes 0.5 0.5 Requiring transfusion (≥4 units) 1.2 1.0 Other major bleeding 1.6 1.0 Significantly disabling 0.4 0.3 Intraocular bleeding with significant loss of vision 0.05 0.03 Requiring 2–3 units of blood 1.3 0.9 Minor bleeding Led to interruption of study medication. 5.1 2.4 COMMIT In COMMIT, similar rates of major bleeding were observed in the Plavix and placebo groups, both of which also received aspirin (see Table 2 ). Table 2: Incidence of Bleeding Events in COMMIT (% patients) Type of Bleeding Plavix (+ aspirin) (n=22961) Placebo (+ aspirin) (n=22891) p-value Major Major bleeds were cerebral bleeds or noncerebral bleeds thought to have caused death or that required transfusion. noncerebral or cerebral bleeding 0.6 0.5 0.59 Major noncerebral 0.4 0.3 0.48 Fatal 0.2 0.2 0.90 Hemorrhagic stroke 0.2 0.2 0.91 Fatal 0.2 0.2 0.81 Other noncerebral bleeding (nonmajor) 3.6 3.1 0.005 Any noncerebral bleeding 3.9 3.4 0.004 CAPRIE (Plavix vs Aspirin) In CAPRIE, gastrointestinal hemorrhage occurred at a rate of 2.0% in those taking Plavix versus 2.7% in those taking aspirin; bleeding requiring hospitalization occurred in 0.7% and 1.1%, respectively. The incidence of intracranial hemorrhage was 0.4% for Plavix compared to 0.5% for aspirin. Other bleeding events that were reported more frequently in the Plavix group were epistaxis and hematoma. Other Adverse Events In CURE and CHARISMA, which compared Plavix plus aspirin to aspirin alone, there was no difference in the rate of adverse events (other than bleeding) between Plavix and placebo. In CAPRIE, which compared Plavix to aspirin, pruritus was more frequently reported in those taking Plavix. No other difference in the rate of adverse events (other than bleeding) was reported. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of Plavix. Because these reactions are reported voluntarily from a population of an unknown size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Hemorrhages, including those with fatal outcome, have been reported in patients treated with Plavix. Blood and lymphatic system disorders: Agranulocytosis, aplastic anemia/pancytopenia, thrombotic thrombocytopenic purpura (TTP), acquired hemophilia A Gastrointestinal disorders: Colitis (including ulcerative or lymphocytic colitis), pancreatitis, stomatitis, gastric/duodenal ulcer, diarrhea General disorders and administration site condition: Fever Hepatobiliary disorders: Acute liver failure, hepatitis (noninfectious), abnormal liver function test Immune system disorders: Hypersensitivity reactions, anaphylactoid reactions, serum sickness, insulin autoimmune syndrome, which can lead to severe hypoglycemia Musculoskeletal, connective tissue and bone disorders: Myalgia, arthralgia, arthritis Nervous system disorders: Taste disorders, headache, ageusia Psychiatric disorders: Confusion, hallucinations Respiratory, thoracic and mediastinal disorders: Bronchospasm, interstitial pneumonitis, eosinophilic pneumonia Renal and urinary disorders: Increased creatinine levels Skin and subcutaneous tissue disorders: Maculopapular, erythematous or exfoliative rash, urticaria, bullous dermatitis, eczema, toxic epidermal necrolysis, Stevens-Johnson syndrome, acute generalized exanthematous pustulosis (AGEP), angioedema, drug-induced hypersensitivity syndrome, drug rash with eosinophilia and systemic symptoms (DRESS), erythema multiforme, lichen planus, generalized pruritus Vascular disorders: Vasculitis, hypotension"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table_1\"><caption>Table 1: CURE Incidence of Bleeding Complications (% patients)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\">Event</th><th>Plavix  (+ aspirin) (n=6259)</th><th styleCode=\"Rrule\">Placebo  (+ aspirin) (n=6303)</th></tr></thead><tbody><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Major bleeding</content><footnote>Life-threatening and other major bleeding.</footnote></td><td>3.7</td><td styleCode=\"Rrule\">2.7</td></tr><tr><td styleCode=\"Lrule\"> Life-threatening bleeding</td><td>2.2</td><td styleCode=\"Rrule\">1.8</td></tr><tr><td styleCode=\"Lrule\"> Fatal</td><td>0.2</td><td styleCode=\"Rrule\">0.2</td></tr><tr><td styleCode=\"Lrule\"> 5 g/dL hemoglobin drop</td><td>0.9</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule\"> Requiring surgical intervention</td><td>0.7</td><td styleCode=\"Rrule\">0.7</td></tr><tr><td styleCode=\"Lrule\"> Hemorrhagic strokes</td><td>0.1</td><td styleCode=\"Rrule\">0.1</td></tr><tr><td styleCode=\"Lrule\"> Requiring inotropes</td><td>0.5</td><td styleCode=\"Rrule\">0.5</td></tr><tr><td styleCode=\"Lrule\"> Requiring transfusion (&#x2265;4 units)</td><td>1.2</td><td styleCode=\"Rrule\">1.0</td></tr><tr><td styleCode=\"Lrule\"> Other major bleeding</td><td>1.6</td><td styleCode=\"Rrule\">1.0</td></tr><tr><td styleCode=\"Lrule\"> Significantly disabling</td><td>0.4</td><td styleCode=\"Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule\"> Intraocular bleeding with significant loss of vision</td><td>0.05</td><td styleCode=\"Rrule\">0.03</td></tr><tr><td styleCode=\"Lrule\"> Requiring 2&#x2013;3 units of blood</td><td>1.3</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">Minor bleeding</content><footnote>Led to interruption of study medication.</footnote></td><td>5.1</td><td styleCode=\"Rrule\">2.4</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table_2\"><caption>Table 2: Incidence of Bleeding Events in COMMIT (% patients)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Type of Bleeding</th><th styleCode=\"Rrule\">Plavix (+ aspirin) (n=22961)</th><th styleCode=\"Rrule\">Placebo (+ aspirin) (n=22891)</th><th styleCode=\"Rrule\">p-value</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Major<footnote>Major bleeds were cerebral bleeds or noncerebral bleeds thought to have caused death or that required transfusion.</footnote> noncerebral or cerebral bleeding</td><td styleCode=\"Rrule\">0.6</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">0.59</td></tr><tr><td styleCode=\"Lrule Rrule\"> Major noncerebral</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">0.3</td><td styleCode=\"Rrule\">0.48</td></tr><tr><td styleCode=\"Lrule Rrule\"> Fatal</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.90</td></tr><tr><td styleCode=\"Lrule Rrule\">Hemorrhagic stroke </td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.91</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatal</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.81</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Other noncerebral bleeding (nonmajor)</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">0.005</td></tr><tr><td styleCode=\"Lrule Rrule\">Any noncerebral bleeding</td><td styleCode=\"Rrule\">3.9</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">0.004</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS CYP2C19 inducers: Increases levels of clopidogrel active metabolite and increases platelet inhibition. ( 7.1 ) Opioids: Decreased exposure to clopidogrel. Consider use of parenteral antiplatelet agent. ( 7.3 ) Nonsteroidal anti-inflammatory drugs (NSAIDs), warfarin, selective serotonin and serotonin norepinephrine reuptake inhibitors (SSRIs, SNRIs): Increases risk of bleeding. ( 7.4 , 7.5 , 7.6 ) Other Antiplatelet Agents: Increases the risk of bleeding due to an additive effect. ( 7.7 ) Repaglinide (CYP2C8 substrates): Increases substrate plasma concentrations. ( 7.8 ) 7.1 CYP2C19 Inducers Since clopidogrel is metabolized to its active metabolite partly by CYP2C19, use of drugs that induce the activity of this enzyme would be expected to result in increased drug levels of the active metabolite of clopidogrel. Rifampin strongly induces CYP2C19 resulting to both an increase level of clopidogrel active metabolite and platelet inhibition, which in particular might potentiate the risk of bleeding. As a precaution, avoid concomitant use of strong CYP2C19 inducers [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ] . 7.2 CYP2C19 Inhibitors Clopidogrel is metabolized to its active metabolite in part by CYP2C19. Concomitant use of drugs that inhibit the activity of this enzyme results in reduced plasma concentrations of the active metabolite of clopidogrel and a reduction in platelet inhibition [see Warnings and Precautions (5.1) ] . Omeprazole or Esomeprazole Avoid concomitant use of Plavix with omeprazole or esomeprazole. In clinical studies, omeprazole was shown to reduce significantly the antiplatelet activity of Plavix when given concomitantly or 12 hours apart. A similar reduction in antiplatelet activity was observed with esomeprazole when given concomitantly with Plavix. Dexlansoprazole, lansoprazole, and pantoprazole had less effect on the antiplatelet activity of Plavix than did omeprazole or esomeprazole [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ] . 7.3 Opioids As with other oral P2Y 12 inhibitors, coadministration of opioid agonists delay and reduce the absorption of clopidogrel, presumably because of slowed gastric emptying, resulting in reduced exposure to its metabolites [see Clinical Pharmacology (12.3) ] . Consider the use of a parenteral antiplatelet agent in acute coronary syndrome patients requiring coadministration of morphine or other opioid agonists. 7.4 Nonsteroidal Anti-inflammatory Drugs (NSAIDs) Coadministration of Plavix and NSAIDs increases the risk of gastrointestinal bleeding. 7.5 Warfarin (CYP2C9 Substrates) Although the administration of clopidogrel 75 mg per day did not modify the pharmacokinetics of S-warfarin (a CYP2C9 substrate) or INR in patients receiving long-term warfarin therapy, coadministration of Plavix with warfarin increases the risk of bleeding because of independent effects on hemostasis. However, at high concentrations in vitro , clopidogrel inhibits CYP2C9. 7.6 SSRIs and SNRIs Since selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs) affect platelet activation, the concomitant administration of SSRIs and SNRIs with clopidogrel may increase the risk of bleeding. 7.7 Other Antiplatelet Agents Coadministration of antiplatelet agents increase the risk of bleeding due to an additive effect. Promptly evaluate any signs or symptoms of blood loss if patients are treated concomitantly with other antiplatelet agents [see Warnings and Precautions (5.2) ] . 7.8 Repaglinide (CYP2C8 Substrates) The acyl-β-glucuronide metabolite of clopidogrel is a strong inhibitor of CYP2C8. Plavix can increase the systemic exposure to drugs that are primarily cleared by CYP2C8, thereby needing dose adjustment and appropriate monitoring. Plavix increased repaglinide exposures by 3.9-fold to 5.1-fold [see Clinical Pharmacology (12.3) ] . Avoid concomitant use of repaglinide with Plavix. If concomitant use cannot be avoided, initiate repaglinide at 0.5 mg before each meal and do not exceed a total daily dose of 4 mg. Increased frequency of glucose monitoring may be required during concomitant use."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Available data from cases reported in published literature and postmarketing surveillance with clopidogrel use in pregnant women have not identified any drug-associated risks for major birth defects or miscarriage [see Data ] . There are risks to the pregnant woman and fetus associated with myocardial infarction and stroke [see Clinical Considerations ] . No evidence of fetotoxicity was observed when clopidogrel was administered to pregnant rats and rabbits during organogenesis at doses corresponding to 65 and 78 times the recommended daily human dose [see Data ] . The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk Myocardial infarction and stroke are medical emergencies. Therapy for the pregnant woman should not be withheld because of potential concerns regarding the effects of clopidogrel on the fetus. Labor or delivery Clopidogrel use during labor or delivery will increase the risk of maternal bleeding and hemorrhage. Avoid neuraxial blockade during clopidogrel use because of the risk of spinal hematoma. When possible, discontinue clopidogrel 5 to 7 days prior to labor, delivery, or neuraxial blockade. Data Human data The available data from published case reports over two decades of postmarketing use have not identified an association with clopidogrel use in pregnancy and major birth defects, miscarriage, or adverse fetal outcomes. Animal data Embryo-fetal developmental toxicology studies were performed in pregnant rats and rabbits with doses up to 500 and 300 mg/kg/day, respectively, administered during organogenesis. These doses, corresponding to 65 and 78 times the recommended daily human dose, respectively, on a mg/m 2 basis, revealed no evidence of impaired fertility or fetotoxicity due to clopidogrel. 8.2 Lactation Risk Summary There are no data on the presence of clopidogrel in human milk or the effects on milk production. No adverse effects on breastfed infants have been observed with maternal clopidogrel use during lactation in a small number of postmarketing cases. Studies in rats have shown that clopidogrel and/or its metabolites are present in the milk. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with mother's clinical need for Plavix and any potential adverse effects on the breastfed infant from Plavix or from underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric populations have not been established. A randomized, placebo-controlled trial (CLARINET) did not demonstrate a clinical benefit of clopidogrel in neonates and infants with cyanotic congenital heart disease palliated with a systemic-to-pulmonary arterial shunt. Possible factors contributing to this outcome were the dose of clopidogrel, the concomitant administration of aspirin, and the late initiation of therapy following shunt palliation. It cannot be ruled out that a trial with a different design would demonstrate a clinical benefit in this patient population. 8.5 Geriatric Use Of the total number of subjects in the CAPRIE and CURE controlled clinical studies, approximately 50% of patients treated with Plavix were 65 years of age and older, and 15% were 75 years and older. In COMMIT, approximately 58% of the patients treated with Plavix were 60 years and older, 26% of whom were 70 years and older. The observed risk of bleeding events with Plavix plus aspirin versus placebo plus aspirin by age category is provided in Table 1 and Table 2 for the CURE and COMMIT trials, respectively [see Adverse Reactions (6.1) ] . No dosage adjustment is necessary in elderly patients. 8.6 Renal Impairment Experience is limited in patients with severe and moderate renal impairment [see Clinical Pharmacology (12.2) ] . 8.7 Hepatic Impairment No dosage adjustment is necessary in patients with hepatic impairment [see Clinical Pharmacology (12.2) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from cases reported in published literature and postmarketing surveillance with clopidogrel use in pregnant women have not identified any drug-associated risks for major birth defects or miscarriage [see Data ] . There are risks to the pregnant woman and fetus associated with myocardial infarction and stroke [see Clinical Considerations ] . No evidence of fetotoxicity was observed when clopidogrel was administered to pregnant rats and rabbits during organogenesis at doses corresponding to 65 and 78 times the recommended daily human dose [see Data ] . The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk Myocardial infarction and stroke are medical emergencies. Therapy for the pregnant woman should not be withheld because of potential concerns regarding the effects of clopidogrel on the fetus. Labor or delivery Clopidogrel use during labor or delivery will increase the risk of maternal bleeding and hemorrhage. Avoid neuraxial blockade during clopidogrel use because of the risk of spinal hematoma. When possible, discontinue clopidogrel 5 to 7 days prior to labor, delivery, or neuraxial blockade. Data Human data The available data from published case reports over two decades of postmarketing use have not identified an association with clopidogrel use in pregnancy and major birth defects, miscarriage, or adverse fetal outcomes. Animal data Embryo-fetal developmental toxicology studies were performed in pregnant rats and rabbits with doses up to 500 and 300 mg/kg/day, respectively, administered during organogenesis. These doses, corresponding to 65 and 78 times the recommended daily human dose, respectively, on a mg/m 2 basis, revealed no evidence of impaired fertility or fetotoxicity due to clopidogrel."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric populations have not been established. A randomized, placebo-controlled trial (CLARINET) did not demonstrate a clinical benefit of clopidogrel in neonates and infants with cyanotic congenital heart disease palliated with a systemic-to-pulmonary arterial shunt. Possible factors contributing to this outcome were the dose of clopidogrel, the concomitant administration of aspirin, and the late initiation of therapy following shunt palliation. It cannot be ruled out that a trial with a different design would demonstrate a clinical benefit in this patient population."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of subjects in the CAPRIE and CURE controlled clinical studies, approximately 50% of patients treated with Plavix were 65 years of age and older, and 15% were 75 years and older. In COMMIT, approximately 58% of the patients treated with Plavix were 60 years and older, 26% of whom were 70 years and older. The observed risk of bleeding events with Plavix plus aspirin versus placebo plus aspirin by age category is provided in Table 1 and Table 2 for the CURE and COMMIT trials, respectively [see Adverse Reactions (6.1) ] . No dosage adjustment is necessary in elderly patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE Platelet inhibition by Plavix is irreversible and will last for the life of the platelet. Overdose following clopidogrel administration may result in bleeding complications. A single oral dose of clopidogrel at 1500 or 2000 mg/kg was lethal to mice and to rats and at 3000 mg/kg to baboons. Symptoms of acute toxicity were vomiting, prostration, difficult breathing, and gastrointestinal hemorrhage in animals. Based on biological plausibility, platelet transfusion may restore clotting ability."
      ],
      "description": [
        "11 DESCRIPTION Plavix (clopidogrel tablets) is a thienopyridine class inhibitor of P2Y 12 ADP platelet receptors. Chemically it is methyl (+)-( S )-α-(2-chlorophenyl)-6,7-dihydrothieno[3,2-c]pyridine-5(4 H )-acetate sulfate (1:1). The empirical formula of clopidogrel bisulfate is C 16 H 16 ClNO 2 S•H 2 SO 4 and its molecular weight is 419.9. The structural formula is as follows: Clopidogrel bisulfate is a white to off-white powder. It is practically insoluble in water at neutral pH but freely soluble at pH 1. It also dissolves freely in methanol, dissolves sparingly in methylene chloride, and is practically insoluble in ethyl ether. It has a specific optical rotation of about +56°. Plavix for oral administration is provided as either pink, round, biconvex, debossed, film-coated tablets containing 97.875 mg of clopidogrel bisulfate which is the molar equivalent of 75 mg of clopidogrel base or pink, oblong, debossed, film-coated tablets containing 391.5 mg of clopidogrel bisulfate which is the molar equivalent of 300 mg of clopidogrel base. Each tablet contains hydrogenated castor oil, hydroxypropyl cellulose, mannitol, microcrystalline cellulose, and polyethylene glycol 6000 as inactive ingredients. The pink film coating contains ferric oxide, hypromellose 2910, lactose monohydrate, titanium dioxide, and triacetin. The tablets are polished with Carnauba wax. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Clopidogrel is an inhibitor of platelet activation and aggregation through the irreversible binding of its active metabolite to the P2Y 12 class of ADP receptors on platelets. 12.2 Pharmacodynamics Clopidogrel must be metabolized by CYP450 enzymes to produce the active metabolite that inhibits platelet aggregation. The active metabolite of clopidogrel selectively inhibits the binding of adenosine diphosphate (ADP) to its platelet P2Y 12 receptor and the subsequent ADP-mediated activation of the glycoprotein GPIIb/IIIa complex, thereby inhibiting platelet aggregation. This action is irreversible. Consequently, platelets exposed to clopidogrel's active metabolite are affected for the remainder of their lifespan (about 7 to 10 days). Platelet aggregation induced by agonists other than ADP is also inhibited by blocking the amplification of platelet activation by released ADP. Dose-dependent inhibition of platelet aggregation can be seen 2 hours after single oral doses of Plavix. Repeated doses of 75 mg Plavix per day inhibit ADP-induced platelet aggregation on the first day, and inhibition reaches steady state between Day 3 and Day 7. At steady state, the average inhibition level observed with a dose of 75 mg Plavix per day was between 40% and 60%. Platelet aggregation and bleeding time gradually return to baseline values after treatment is discontinued, generally in about 5 days. Geriatric Patients Elderly (≥75 years) and young healthy subjects had similar effects on platelet aggregation. Renally Impaired Patients After repeated doses of 75 mg Plavix per day, patients with severe renal impairment (creatinine clearance from 5 to 15 mL/min) and moderate renal impairment (creatinine clearance from 30 to 60 mL/min) showed low (25%) inhibition of ADP-induced platelet aggregation. Hepatically Impaired Patients After repeated doses of 75 mg Plavix per day for 10 days in patients with severe hepatic impairment, inhibition of ADP-induced platelet aggregation was similar to that observed in healthy subjects. Gender In a small study comparing men and women, less inhibition of ADP-induced platelet aggregation was observed in women. 12.3 Pharmacokinetics Clopidogrel is a prodrug and is metabolized to a pharmacologically active metabolite and inactive metabolites. Absorption After single and repeated oral doses of 75 mg per day, clopidogrel is rapidly absorbed. Absorption is at least 50%, based on urinary excretion of clopidogrel metabolites. Effect of food Plavix can be administered with or without food. In a study in healthy male subjects when Plavix 75 mg per day was given with a standard breakfast, mean inhibition of ADP-induced platelet aggregation was reduced by less than 9%. The active metabolite AUC 0–24 was unchanged in the presence of food, while there was a 57% decrease in active metabolite C max . Similar results were observed when a Plavix 300 mg loading dose was administered with a high-fat breakfast. Metabolism Clopidogrel is extensively metabolized by two main metabolic pathways: one mediated by esterases and leading to hydrolysis into an inactive carboxylic acid derivative (85% of circulating metabolites) and one mediated by multiple cytochrome P450 enzymes. Cytochromes first oxidize clopidogrel to a 2-oxo-clopidogrel intermediate metabolite. Subsequent metabolism of the 2-oxo-clopidogrel intermediate metabolite results in formation of the active metabolite, a thiol derivative of clopidogrel. The active metabolite is formed mostly by CYP2C19 with contributions from several other CYP enzymes, including CYP1A2, CYP2B6 and CYP3A. The active thiol metabolite binds rapidly and irreversibly to platelet receptors, thus inhibiting platelet aggregation for the lifespan of the platelet. The C max of the active metabolite is twice as high following a single 300 mg clopidogrel loading dose as it is after four days of 75 mg maintenance dose. C max occurs approximately 30 to 60 minutes after dosing. In the 75 to 300 mg dose range, the pharmacokinetics of the active metabolite deviates from dose proportionality: 4-fold the dose results in 2.0-fold and 2.7-fold the C max and AUC, respectively. Elimination Following an oral dose of 14 C-labeled clopidogrel in humans, approximately 50% of total radioactivity was excreted in urine and approximately 46% in feces over the 5 days post dosing. After a single, oral dose of 75 mg, clopidogrel has a half-life of approximately 6 hours. The half-life of the active metabolite is about 30 minutes. Drug Interactions Effect of other drugs on Plavix Clopidogrel is metabolized to its active metabolite in part by CYP2C19. CYP2C19 inducers Concomitant use of strong inducers of CYP2C19 results in increased plasma concentration of the active metabolite of clopidogrel and an increase in platelet inhibition. Rifampin: Coadministration of rifampin 300 mg twice daily for 7 days with 600 mg loading dose of clopidogrel in healthy adults increased the mean AUC and C max of clopidogrel's thiol metabolites by 3.8-fold. Mean inhibition of platelet aggregation at 4 hours post dose was 34% higher in the presence of rifampin compared to clopidogrel administered alone. CYP2C19 inhibitors Concomitant use of certain inhibitors of this enzyme results in reduced plasma concentrations of the active metabolite of clopidogrel and a reduction in platelet inhibition. Proton pump inhibitors (PPI) The effect of proton pump inhibitors (PPI) on the systemic exposure to the clopidogrel active metabolite following multiple doses of Plavix 75 mg evaluated in dedicated drug interaction studies is presented in Figure 1. Figure 1: Exposure to Clopidogrel Active Metabolite Following Multiple Doses of Plavix 75 mg Alone or with Proton Pump Inhibitors (PPIs) Pharmacodynamic and pharmacokinetic parameters measured in these studies showed that the interaction was highest with omeprazole and least with dexlansoprazole. Figure Opioids Coadministration of 5 mg intravenous morphine with 600 mg loading dose of clopidogrel in healthy adults decreased the AUC and C max of clopidogrel's thiol metabolites by 34%. Mean platelet aggregation was higher up to 2 to 4 hours with morphine coadministration. Effect of Plavix on other drugs In vitro studies have shown that the glucuronide metabolite of clopidogrel is a strong inhibitor of CYP2C8. Concomitant administration of repaglinide with Plavix increased the systemic exposure to repaglinide (AUC 0–∞ ) by 5.1-fold following the loading dose (300 mg) and by 3.9-fold on day 3 of the maintenance dose (75 mg) of Plavix [see Drug Interactions (7.6) ] . 12.5 Pharmacogenomics CYP2C19 is involved in the formation of both the active metabolite and the 2-oxo-clopidogrel intermediate metabolite. Clopidogrel active metabolite pharmacokinetics and antiplatelet effects, as measured by ex vivo platelet aggregation assays, differ according to CYP2C19 genotype. Patients who are homozygous for nonfunctional alleles of the CYP2C19 gene are termed \"CYP2C19 poor metabolizers.\" Approximately 2% of White and 4% of Black patients are poor metabolizers; the prevalence of poor metabolism is higher in Asian patients (e.g., 14% of Chinese). Tests are available to identify patients who are CYP2C19 poor metabolizers. A crossover study in 40 healthy subjects, 10 each in the four CYP2C19 metabolizer groups, evaluated pharmacokinetic and antiplatelet responses using 300 mg followed by 75 mg per day and 600 mg followed by 150 mg per day, each for a total of 5 days. Decreased active metabolite exposure and diminished inhibition of platelet aggregation were observed in the poor metabolizers as compared to the other groups. Table 3: Active Metabolite Pharmacokinetics and Antiplatelet Responses by CYP2C19 Metabolizer Status Dose Poor (n=10) Intermediate Intermediate metabolizers have one but not two nonfunctional alleles. (n=10) Normal (n=10) Ultrarapid Ultrarapid metabolizers have at least one gain-of-function allele. (n=10) Values are mean (SD). C max (ng/mL) 300 mg (24 h) 11 (4) 23 (11) 32 (21) 24 (10) 600 mg (24 h) 17 (6) 39 (23) 44 (27) 36 (13) 75 mg (Day 5) 4 (1) 12 (5) 13 (7) 12 (6) 150 mg (Day 5) 7 (2) 18 (7) 19 (5) 16 (9) IPA (%) Inhibition of platelet aggregation with 5 mcM ADP; larger value indicates greater platelet inhibition. 300 mg (24 h) 24 (26) 37 (21) 39 (28) 40 (21) 600 mg (24 h) 32 (25) 56 (22) 49 (23) 51 (28) 75 mg (Day 5) 37 (23) 60 (18) 58 (19) 56 (13) 150 mg (Day 5) 61 (14) 74 (14) 73 (9) 68 (18) VASP-PRI (%) Vasodilator-stimulated phosphoprotein – platelet reactivity index; smaller value indicates greater platelet inhibition. 300 mg (24 h) 91 (12) 78 (12) 68 (16) 73 (12) 600 mg (24 h) 85 (14) 56 (26) 48 (20) 51 (20) 75 mg (Day 5) 83 (13) 50 (16) 39 (14) 40 (9) 150 mg (Day 5) 61 (18) 29 (11) 24 (10) 20 (10)"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"Table3\"><caption>Table 3: Active Metabolite Pharmacokinetics and Antiplatelet Responses by CYP2C19 Metabolizer Status</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\"/><th>Dose</th><th>Poor  (n=10)</th><th>Intermediate<footnote>Intermediate metabolizers have one but not two nonfunctional alleles.</footnote> (n=10)</th><th>Normal  (n=10)</th><th styleCode=\"Rrule\">Ultrarapid<footnote>Ultrarapid metabolizers have at least one gain-of-function allele.</footnote> (n=10)</th></tr></thead><tfoot><tr><td colspan=\"6\" align=\"left\">Values are mean (SD).</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule\">C<sub>max</sub> (ng/mL)</td><td>300 mg (24 h)</td><td>11 (4)</td><td>23 (11)</td><td>32 (21)</td><td styleCode=\"Rrule\">24 (10)</td></tr><tr><td styleCode=\"Lrule\"/><td>600 mg (24 h)</td><td>17 (6)</td><td>39 (23)</td><td>44 (27)</td><td styleCode=\"Rrule\">36 (13)</td></tr><tr><td styleCode=\"Lrule\"/><td>75 mg (Day 5)</td><td>4 (1)</td><td>12 (5)</td><td>13 (7)</td><td styleCode=\"Rrule\">12 (6)</td></tr><tr><td styleCode=\"Lrule\"/><td>150 mg (Day 5)</td><td>7 (2)</td><td>18 (7)</td><td>19 (5)</td><td styleCode=\"Rrule\">16 (9)</td></tr><tr><td styleCode=\"Lrule\">IPA (%)<footnote>Inhibition of platelet aggregation with 5 mcM ADP; larger value indicates greater platelet inhibition.</footnote></td><td>300 mg (24 h)</td><td>24 (26)</td><td>37 (21)</td><td>39 (28)</td><td styleCode=\"Rrule\">40 (21)</td></tr><tr><td styleCode=\"Lrule\"/><td>600 mg (24 h)</td><td>32 (25)</td><td>56 (22)</td><td>49 (23)</td><td styleCode=\"Rrule\">51 (28)</td></tr><tr><td styleCode=\"Lrule\"/><td>75 mg (Day 5)</td><td>37 (23)</td><td>60 (18)</td><td>58 (19)</td><td styleCode=\"Rrule\">56 (13)</td></tr><tr><td styleCode=\"Lrule\"/><td>150 mg (Day 5)</td><td>61 (14)</td><td>74 (14)</td><td>73 (9)</td><td styleCode=\"Rrule\">68 (18)</td></tr><tr><td styleCode=\"Lrule\">VASP-PRI (%)<footnote>Vasodilator-stimulated phosphoprotein &#x2013; platelet reactivity index; smaller value indicates greater platelet inhibition.</footnote></td><td>300 mg (24 h)</td><td>91 (12)</td><td>78 (12)</td><td>68 (16)</td><td styleCode=\"Rrule\">73 (12)</td></tr><tr><td styleCode=\"Lrule\"/><td>600 mg (24 h)</td><td>85 (14)</td><td>56 (26)</td><td>48 (20)</td><td styleCode=\"Rrule\">51 (20)</td></tr><tr><td styleCode=\"Lrule\"/><td>75 mg (Day 5)</td><td>83 (13)</td><td>50 (16)</td><td>39 (14)</td><td styleCode=\"Rrule\">40 (9)</td></tr><tr><td styleCode=\"Lrule\"/><td>150 mg (Day 5)</td><td>61 (18)</td><td>29 (11)</td><td>24 (10)</td><td styleCode=\"Rrule\">20 (10)</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Clopidogrel is an inhibitor of platelet activation and aggregation through the irreversible binding of its active metabolite to the P2Y 12 class of ADP receptors on platelets."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Clopidogrel must be metabolized by CYP450 enzymes to produce the active metabolite that inhibits platelet aggregation. The active metabolite of clopidogrel selectively inhibits the binding of adenosine diphosphate (ADP) to its platelet P2Y 12 receptor and the subsequent ADP-mediated activation of the glycoprotein GPIIb/IIIa complex, thereby inhibiting platelet aggregation. This action is irreversible. Consequently, platelets exposed to clopidogrel's active metabolite are affected for the remainder of their lifespan (about 7 to 10 days). Platelet aggregation induced by agonists other than ADP is also inhibited by blocking the amplification of platelet activation by released ADP. Dose-dependent inhibition of platelet aggregation can be seen 2 hours after single oral doses of Plavix. Repeated doses of 75 mg Plavix per day inhibit ADP-induced platelet aggregation on the first day, and inhibition reaches steady state between Day 3 and Day 7. At steady state, the average inhibition level observed with a dose of 75 mg Plavix per day was between 40% and 60%. Platelet aggregation and bleeding time gradually return to baseline values after treatment is discontinued, generally in about 5 days. Geriatric Patients Elderly (≥75 years) and young healthy subjects had similar effects on platelet aggregation. Renally Impaired Patients After repeated doses of 75 mg Plavix per day, patients with severe renal impairment (creatinine clearance from 5 to 15 mL/min) and moderate renal impairment (creatinine clearance from 30 to 60 mL/min) showed low (25%) inhibition of ADP-induced platelet aggregation. Hepatically Impaired Patients After repeated doses of 75 mg Plavix per day for 10 days in patients with severe hepatic impairment, inhibition of ADP-induced platelet aggregation was similar to that observed in healthy subjects. Gender In a small study comparing men and women, less inhibition of ADP-induced platelet aggregation was observed in women."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Clopidogrel is a prodrug and is metabolized to a pharmacologically active metabolite and inactive metabolites. Absorption After single and repeated oral doses of 75 mg per day, clopidogrel is rapidly absorbed. Absorption is at least 50%, based on urinary excretion of clopidogrel metabolites. Effect of food Plavix can be administered with or without food. In a study in healthy male subjects when Plavix 75 mg per day was given with a standard breakfast, mean inhibition of ADP-induced platelet aggregation was reduced by less than 9%. The active metabolite AUC 0–24 was unchanged in the presence of food, while there was a 57% decrease in active metabolite C max . Similar results were observed when a Plavix 300 mg loading dose was administered with a high-fat breakfast. Metabolism Clopidogrel is extensively metabolized by two main metabolic pathways: one mediated by esterases and leading to hydrolysis into an inactive carboxylic acid derivative (85% of circulating metabolites) and one mediated by multiple cytochrome P450 enzymes. Cytochromes first oxidize clopidogrel to a 2-oxo-clopidogrel intermediate metabolite. Subsequent metabolism of the 2-oxo-clopidogrel intermediate metabolite results in formation of the active metabolite, a thiol derivative of clopidogrel. The active metabolite is formed mostly by CYP2C19 with contributions from several other CYP enzymes, including CYP1A2, CYP2B6 and CYP3A. The active thiol metabolite binds rapidly and irreversibly to platelet receptors, thus inhibiting platelet aggregation for the lifespan of the platelet. The C max of the active metabolite is twice as high following a single 300 mg clopidogrel loading dose as it is after four days of 75 mg maintenance dose. C max occurs approximately 30 to 60 minutes after dosing. In the 75 to 300 mg dose range, the pharmacokinetics of the active metabolite deviates from dose proportionality: 4-fold the dose results in 2.0-fold and 2.7-fold the C max and AUC, respectively. Elimination Following an oral dose of 14 C-labeled clopidogrel in humans, approximately 50% of total radioactivity was excreted in urine and approximately 46% in feces over the 5 days post dosing. After a single, oral dose of 75 mg, clopidogrel has a half-life of approximately 6 hours. The half-life of the active metabolite is about 30 minutes. Drug Interactions Effect of other drugs on Plavix Clopidogrel is metabolized to its active metabolite in part by CYP2C19. CYP2C19 inducers Concomitant use of strong inducers of CYP2C19 results in increased plasma concentration of the active metabolite of clopidogrel and an increase in platelet inhibition. Rifampin: Coadministration of rifampin 300 mg twice daily for 7 days with 600 mg loading dose of clopidogrel in healthy adults increased the mean AUC and C max of clopidogrel's thiol metabolites by 3.8-fold. Mean inhibition of platelet aggregation at 4 hours post dose was 34% higher in the presence of rifampin compared to clopidogrel administered alone. CYP2C19 inhibitors Concomitant use of certain inhibitors of this enzyme results in reduced plasma concentrations of the active metabolite of clopidogrel and a reduction in platelet inhibition. Proton pump inhibitors (PPI) The effect of proton pump inhibitors (PPI) on the systemic exposure to the clopidogrel active metabolite following multiple doses of Plavix 75 mg evaluated in dedicated drug interaction studies is presented in Figure 1. Figure 1: Exposure to Clopidogrel Active Metabolite Following Multiple Doses of Plavix 75 mg Alone or with Proton Pump Inhibitors (PPIs) Pharmacodynamic and pharmacokinetic parameters measured in these studies showed that the interaction was highest with omeprazole and least with dexlansoprazole. Figure Opioids Coadministration of 5 mg intravenous morphine with 600 mg loading dose of clopidogrel in healthy adults decreased the AUC and C max of clopidogrel's thiol metabolites by 34%. Mean platelet aggregation was higher up to 2 to 4 hours with morphine coadministration. Effect of Plavix on other drugs In vitro studies have shown that the glucuronide metabolite of clopidogrel is a strong inhibitor of CYP2C8. Concomitant administration of repaglinide with Plavix increased the systemic exposure to repaglinide (AUC 0–∞ ) by 5.1-fold following the loading dose (300 mg) and by 3.9-fold on day 3 of the maintenance dose (75 mg) of Plavix [see Drug Interactions (7.6) ] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility There was no evidence of tumorigenicity when clopidogrel was administered for 78 weeks to mice and 104 weeks to rats at dosages up to 77 mg/kg per day, which afforded plasma exposures >25 times that in humans at the recommended daily dose of 75 mg. Clopidogrel was not genotoxic in four in vitro tests (Ames test, DNA-repair test in rat hepatocytes, gene mutation assay in Chinese hamster fibroblasts, and metaphase chromosome analysis of human lymphocytes) and in one in vivo test (micronucleus test by oral route in mice). Clopidogrel was found to have no effect on fertility of male and female rats treated prior to pairing and throughout gestation at oral doses up to 400 mg/kg per day (52 times the recommended human dose on a mg/m 2 basis)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility There was no evidence of tumorigenicity when clopidogrel was administered for 78 weeks to mice and 104 weeks to rats at dosages up to 77 mg/kg per day, which afforded plasma exposures >25 times that in humans at the recommended daily dose of 75 mg. Clopidogrel was not genotoxic in four in vitro tests (Ames test, DNA-repair test in rat hepatocytes, gene mutation assay in Chinese hamster fibroblasts, and metaphase chromosome analysis of human lymphocytes) and in one in vivo test (micronucleus test by oral route in mice). Clopidogrel was found to have no effect on fertility of male and female rats treated prior to pairing and throughout gestation at oral doses up to 400 mg/kg per day (52 times the recommended human dose on a mg/m 2 basis)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Acute Coronary Syndrome CURE The CURE study included 12,562 patients with ACS without ST-elevation (UA or NSTEMI) and presenting within 24 hours of onset of the most recent episode of chest pain or symptoms consistent with ischemia. Patients were required to have either ECG changes compatible with new ischemia (without ST-elevation) or elevated cardiac enzymes or troponin I or T to at least twice the upper limit of normal. Patients were randomized to receive Plavix (300 mg loading dose followed by 75 mg once daily) or placebo, and were treated for up to one year. Patients also received aspirin (75–325 mg once daily) and other standard therapies such as heparin. The use of GPIIb/IIIa inhibitors was not permitted for three days prior to randomization. The patient population was largely White (82%) and included 38% women, and 52% age ≥65 years of age. Only about 20% of patients underwent revascularization during the initial hospitalization and few underwent emergent or urgent revascularization. The number of patients experiencing the primary outcome (CV death, MI, or stroke) was 582 (9.3%) in the Plavix-treated group and 719 (11.4%) in the placebo-treated group, a 20% relative risk reduction (95% CI of 10%–28%; p <0.001) for the Plavix-treated group (see Table 4 ). Table 4: Outcome Events in the CURE Primary Analysis Outcome Plavix (+ aspirin) Other standard therapies were used as appropriate. Placebo (+ aspirin) Relative Risk Reduction (%) (95% CI) (n=6259) (n=6303) Primary outcome (Cardiovascular death, MI, stroke) 582 (9.3%) 719 (11.4%) 20% (10.3, 27.9) p <0.001 All Individual Outcome Events: The individual components do not represent a breakdown of the primary and coprimary outcomes, but rather the total number of subjects experiencing an event during the course of the study. CV death 318 (5.1%) 345 (5.5%) 7% (-7.7, 20.6) MI 324 (5.2%) 419 (6.6%) 23% (11.0, 33.4) Stroke 75 (1.2%) 87 (1.4%) 14% (-17.7, 36.6) Most of the benefit of Plavix occurred in the first two months, but the difference from placebo was maintained throughout the course of the trial (up to 12 months) (see Figure 2 ). Figure 2: Cardiovascular Death, Myocardial Infarction, and Stroke in the CURE Study The effect of Plavix did not differ significantly in various subgroups, as shown in Figure 3. The benefits associated with Plavix were independent of the use of other acute and long-term cardiovascular therapies, including heparin/LMWH, intravenous glycoprotein IIb/IIIa (GPIIb/IIIa) inhibitors, lipid-lowering drugs, beta-blockers, and ACE inhibitors. The efficacy of Plavix was observed independently of the dose of aspirin (75–325 mg once daily). The use of oral anticoagulants, nonstudy antiplatelet drugs, and chronic NSAIDs was not allowed in CURE. Figure 3: Hazard Ratio for Patient Baseline Characteristics and On-Study Concomitant Medications/Interventions for the CURE Study The use of Plavix in CURE was associated with a decrease in the use of thrombolytic therapy (71 patients [1.1%] in the Plavix group, 126 patients [2.0%] in the placebo group; relative risk reduction of 43%), and GPIIb/IIIa inhibitors (369 patients [5.9%] in the Plavix group, 454 patients [7.2%] in the placebo group, relative risk reduction of 18%). The use of Plavix in CURE did not affect the number of patients treated with CABG or PCI (with or without stenting) (2253 patients [36.0%] in the Plavix group, 2324 patients [36.9%] in the placebo group; relative risk reduction of 4.0%). COMMIT In patients with STEMI, the safety and efficacy of Plavix were evaluated in the randomized, placebo-controlled, double-blind study, COMMIT. COMMIT included 45,852 patients presenting within 24 hours of the onset of the symptoms of myocardial infarction with supporting ECG abnormalities (i.e., ST-elevation, ST-depression or left bundle-branch block). Patients were randomized to receive Plavix (75 mg once daily) or placebo, in combination with aspirin (162 mg per day), for 28 days or until hospital discharge, whichever came first. The primary endpoints were death from any cause and the first occurrence of re-infarction, stroke or death. The patient population was 28% women and 58% age ≥60 years (26% age ≥70 years). Fifty-five percent (55%) of patients received thrombolytics and only 3% underwent PCI. As shown in Table 5 and Figure 4 and Figure 5 below, Plavix significantly reduced the relative risk of death from any cause by 7% (p=0.029), and the relative risk of the combination of re-infarction, stroke or death by 9% (p=0.002). Table 5: Outcome Events in COMMIT Event Plavix (+ aspirin) (N=22961) Placebo (+ aspirin) (N=22891) Odds ratio (95% CI) p-value Composite endpoint: Death, MI, or Stroke 9 patients (2 clopidogrel and 7 placebo) suffered both a nonfatal stroke and a nonfatal MI. 2121 (9.2%) 2310 (10.1%) 0.91 (0.86, 0.97) 0.002 Death 1726 (7.5%) 1845 (8.1%) 0.93 (0.87, 0.99) 0.029 Nonfatal MI Nonfatal MI and nonfatal stroke exclude patients who died (of any cause). 270 (1.2%) 330 (1.4%) 0.81 (0.69, 0.95) 0.011 Nonfatal Stroke 127 (0.6%) 142 (0.6%) 0.89 (0.70, 1.13) 0.33 Figure 4: Cumulative Event Rates for Death in the COMMIT Study All treated patients received aspirin. Figure 5: Cumulative Event Rates for the Combined Endpoint Re-Infarction, Stroke or Death in the COMMIT Study All treated patients received aspirin. The effect of Plavix did not differ significantly in various prespecified subgroups as shown in Figure 6. The effect was also similar in non-prespecified subgroups including those based on infarct location, Killip class or prior MI history. Such subgroup analyses should be interpreted cautiously. Figure 6: Effects of Adding Plavix to Aspirin on the Combined Primary Endpoint across Baseline and Concomitant Medication Subgroups for the COMMIT Study * CI is 95% for Overall row only. Figure Figure Figure Figure Figure 14.2 Recent Myocardial Infarction, Recent Stroke, or Established Peripheral Arterial Disease CAPRIE The CAPRIE trial was a 19,185-patient, 304-center, international, randomized, double-blind, parallel-group study comparing Plavix (75 mg daily) to aspirin (325 mg daily). To be eligible to enroll, patients had to have: 1) recent history of myocardial infarction (within 35 days); 2) recent histories of ischemic stroke (within 6 months) with at least a week of residual neurological signs; and/or 3) established peripheral arterial disease (PAD). Patients received randomized treatment for an average of 1.6 years (maximum of 3 years). The trial's primary outcome was the time to first occurrence of new ischemic stroke (fatal or not), new myocardial infarction (fatal or not), or other vascular death. Deaths not easily attributable to nonvascular causes were all classified as vascular. Table 6: Outcome Events in the CAPRIE Primary Analysis Patients Plavix n=9599 Aspirin n=9586 Ischemic stroke (fatal or not) 438 (4.6%) 461 (4.8%) MI (fatal or not) 275 (2.9%) 333 (3.5%) Other vascular death 226 (2.4%) 226 (2.4%) Total 939 (9.8%) 1020 (10.6%) As shown in Table 6, Plavix was associated with a lower incidence of outcome events, primarily MI. The overall relative risk reduction (9.8% vs 10.6%) was 8.7%, p=0.045. Similar results were obtained when all-cause mortality and all-cause strokes were counted instead of vascular mortality and ischemic strokes (risk reduction 6.9%). In patients who survived an on-study stroke or myocardial infarction, the incidence of subsequent events was lower in the Plavix group. The curves showing the overall event rate are shown in Figure 7. The event curves separated early and continued to diverge over the 3-year follow-up period. Figure 7: Fatal or Nonfatal Vascular Events in the CAPRIE Study The statistical significance favoring Plavix over aspirin was marginal (p=0.045). However, because aspirin is itself effective in reducing cardiovascular events in patients with recent myocardial infarction or stroke, the effect of Plavix is substantial. The CAPRIE trial enrolled a population that had recent MI, recent stroke, or PAD. The efficacy of Plavix relative to aspirin was heterogeneous across these subgroups (p=0.043) (see Figure 8). Nonetheless, this difference may be a chance occurrence because the CAPRIE trial was not designed to evaluate the relative benefit of Plavix over aspirin in the individual patient subgroups. The benefit was most apparent in patients who were enrolled because of peripheral arterial disease and less apparent in stroke patients. In patients who were enrolled in the trial on the sole basis of a recent myocardial infarction, Plavix was not numerically superior to aspirin. Figure 8: Hazard Ratio and 95% CI by Baseline Subgroups in the CAPRIE Study Figure Figure 14.3 No Demonstrated Benefit of Plavix plus Aspirin in Patients with Multiple Risk Factors or Established Vascular Disease CHARISMA The CHARISMA trial was a 15,603 subject, randomized, double-blind, parallel group study comparing Plavix (75 mg daily) to placebo for prevention of ischemic events in patients with vascular disease or multiple risk factors for atherosclerosis. All subjects were treated with aspirin 75–162 mg daily. The mean duration of treatment was 23 months. The study failed to demonstrate a reduction in the occurrence of the primary endpoint, a composite of CV death, MI, or stroke. A total of 534 (6.9%) patients in the Plavix group versus 573 (7.4%) patients in the placebo group experienced a primary outcome event (p=0.22). Bleeding of all severities was more common in the subjects randomized to Plavix."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"Table4\"><caption>Table 4: Outcome Events in the CURE Primary Analysis</caption><col width=\"31%\" align=\"left\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><col width=\"23%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\">Outcome</th><th>Plavix  (+ aspirin)<footnote ID=\"t6ft1\">Other standard therapies were used as appropriate.</footnote></th><th>Placebo  (+ aspirin)<footnoteRef IDREF=\"t6ft1\"/></th><th styleCode=\"Rrule\">Relative Risk  Reduction (%)  (95% CI)</th></tr><tr><th styleCode=\"Lrule\"/><th>(n=6259)</th><th>(n=6303)</th><th styleCode=\"Rrule\"/></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Primary outcome  (Cardiovascular death, MI, stroke)</td><td>582 (9.3%)</td><td>719 (11.4%)</td><td styleCode=\"Rrule\">20%  (10.3, 27.9)  p &lt;0.001</td></tr><tr><td styleCode=\"Lrule\">All Individual Outcome Events:<footnote>The individual components do not represent a breakdown of the primary and coprimary outcomes, but rather the total number of subjects experiencing an event during the course of the study.</footnote></td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"> CV death </td><td>318 (5.1%)</td><td>345 (5.5%)</td><td styleCode=\"Rrule\">7%  (-7.7, 20.6)</td></tr><tr><td styleCode=\"Lrule\"> MI</td><td>324 (5.2%)</td><td>419 (6.6%)</td><td styleCode=\"Rrule\">23%  (11.0, 33.4)</td></tr><tr><td styleCode=\"Lrule\"> Stroke</td><td> 75 (1.2%)</td><td>87 (1.4%)</td><td styleCode=\"Rrule\">14%  (-17.7, 36.6)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5: Outcome Events in COMMIT</caption><col width=\"28%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Event</th><th styleCode=\"Rrule\">Plavix  (+ aspirin) (N=22961)</th><th styleCode=\"Rrule\">Placebo  (+ aspirin) (N=22891)</th><th styleCode=\"Rrule\">Odds ratio (95% CI)</th><th styleCode=\"Rrule\">p-value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Composite endpoint: Death, MI, or Stroke<footnote>9 patients (2 clopidogrel and 7 placebo) suffered both a nonfatal stroke and a nonfatal MI.</footnote></content></td><td styleCode=\"Rrule\" valign=\"bottom\">2121 (9.2%)</td><td styleCode=\"Rrule\" valign=\"bottom\">2310 (10.1%)</td><td styleCode=\"Rrule\" valign=\"bottom\">0.91 (0.86, 0.97)</td><td styleCode=\"Rrule\" valign=\"bottom\">0.002</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Death</content></td><td styleCode=\"Rrule\">1726 (7.5%)</td><td styleCode=\"Rrule\">1845 (8.1%)</td><td styleCode=\"Rrule\">0.93 (0.87, 0.99)</td><td styleCode=\"Rrule\">0.029</td></tr><tr><td styleCode=\"Lrule Rrule\">Nonfatal MI<footnote ID=\"t7ft2\">Nonfatal MI and nonfatal stroke exclude patients who died (of any cause).</footnote></td><td styleCode=\"Rrule\">270 (1.2%)</td><td styleCode=\"Rrule\">330 (1.4%)</td><td styleCode=\"Rrule\">0.81 (0.69, 0.95)</td><td styleCode=\"Rrule\">0.011</td></tr><tr><td styleCode=\"Lrule Rrule\">Nonfatal Stroke<footnoteRef IDREF=\"t7ft2\"/></td><td styleCode=\"Rrule\">127 (0.6%)</td><td styleCode=\"Rrule\">142 (0.6%)</td><td styleCode=\"Rrule\">0.89 (0.70, 1.13)</td><td styleCode=\"Rrule\">0.33</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><tbody><tr><td><content styleCode=\"bold\">Figure 4: Cumulative Event Rates for Death in the COMMIT Study<footnote>All treated patients received aspirin.</footnote></content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM5\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><tbody><tr><td><content styleCode=\"bold\">Figure 5: Cumulative Event Rates for the Combined Endpoint Re-Infarction, Stroke or Death in the COMMIT Study <footnote>All treated patients received aspirin.</footnote></content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM6\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table6\"><caption>Table 6: Outcome Events in the CAPRIE Primary Analysis</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule\">Patients</th><th><content styleCode=\"underline\">Plavix</content> n=9599</th><th styleCode=\"Rrule\"><content styleCode=\"underline\">Aspirin</content> n=9586</th></tr></thead><tbody><tr><td styleCode=\"Lrule\">Ischemic stroke (fatal or not) </td><td>438 (4.6%)</td><td styleCode=\"Rrule\">461 (4.8%)</td></tr><tr><td styleCode=\"Lrule\">MI (fatal or not) </td><td>275 (2.9%)</td><td styleCode=\"Rrule\">333 (3.5%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Other vascular death </td><td>226 (2.4%)</td><td styleCode=\"Rrule\">226 (2.4%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Total </td><td>939 (9.8%)</td><td styleCode=\"Rrule\">1020 (10.6%)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Plavix (clopidogrel tablets) 75 mg are available as pink, round, biconvex, film-coated tablets debossed with \"75\" on one side and \"1171\" on the other. Tablets are provided as follows: NDC 0024-1171-90 Bottles of 90 Plavix (clopidogrel tablets) 300 mg are available as pink, oblong, film-coated tablets debossed with \"300\" on one side and \"1332\" on the other. Tablets are provided as follows: NDC 0024-1332-30 Unit-dose packages of 30 Store at 25°C (77°F); excursions permitted to 15°C–30°C (59°F–86°F) [see USP Controlled Room Temperature]."
      ],
      "how_supplied_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr><td>NDC 0024-1171-90</td><td>Bottles of 90</td></tr></tbody></table>",
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr><td>NDC 0024-1332-30</td><td>Unit-dose packages of 30</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 25°C (77°F); excursions permitted to 15°C–30°C (59°F–86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients to read FDA approved patient labeling (Medication Guide). Discontinuation Advise patients not to discontinue Plavix without first discussing it with the healthcare provider who prescribed it [see Warnings and Precautions (5.3) ] . Bleeding Advise patients that they: will bruise and bleed more easily will take longer than usual to stop bleeding must report any unanticipated, prolonged, or excessive bleeding, or blood in their stool or urine [see Warnings and Precautions (5.2) ] Thrombotic Thrombocytopenic Purpura Instruct patients to get prompt medical attention if they experience symptoms of TTP that cannot otherwise be explained [see Warnings and Precautions (5.4) ] . Invasive Procedures Advise patients to inform physicians and dentists that they are taking Plavix before any surgery or dental procedure [see Warnings and Precautions (5.2 , 5.3) ] . Proton Pump Inhibitors Advise patients not to take omeprazole or esomeprazole while taking Plavix. Dexlansoprazole, lansoprazole, and pantoprazole had less pronounced effects on the antiplatelet activity of Plavix than did omeprazole or esomeprazole [see Drug Interactions (7.1) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured by: sanofi-aventis U.S. LLC Bridgewater, NJ 08807 A SANOFI COMPANY",
        "Revised: September 2022 Manufactured by: sanofi-aventis U.S. LLC Bridgewater, NJ 08807 A SANOFI COMPANY Plavix ® is a registered trademark of sanofi-aventis. All other trademarks are property of their respective owners."
      ],
      "spl_medguide": [
        "Medication Guide Plavix ® (PLAV-iks) (clopidogrel tablets) Read this Medication Guide before you start taking Plavix and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking with your doctor about your medical condition or your treatment. What is the most important information I should know about Plavix? Plavix may not work as well in people who: have certain genetic factors that affect how the body breaks down Plavix. Your doctor may do genetic tests to make sure Plavix is right for you. take certain medicines, especially omeprazole (Prilosec ® ) or esomeprazole (Nexium ® ). Your doctor may change the medicine you take for stomach acid problems while you take Plavix. Plavix can cause bleeding which can be serious and can sometimes lead to death. Plavix is a blood thinner medicine that lowers the chance of blood clots forming in your body. While you take Plavix: you may bruise and bleed more easily you are more likely to have nose bleeds it will take longer for any bleeding to stop Call your doctor right away if you have any of these signs or symptoms of bleeding: unexpected bleeding or bleeding that lasts a long time blood in your urine (pink, red or brown urine) red or black stools (looks like tar) bruises that happen without a known cause or get larger cough up blood or blood clots vomit blood or your vomit looks like coffee grounds Do not stop taking Plavix without talking to the doctor who prescribes it for you. People who stop taking Plavix too soon have a higher risk of having a heart attack or dying. If you must stop Plavix because of bleeding, your risk of a heart attack may be higher. What is Plavix? Plavix is a prescription medicine used to treat people who have any of the following: chest pain due to heart problems poor circulation in their legs (peripheral arterial disease) a heart attack a stroke Plavix is used alone or with aspirin to lower your chance of having another serious problem with your heart or blood vessels such as heart attack, stroke, or blood clot that can lead to death. Platelets are blood cells that help your blood clot normally. Plavix helps to prevent platelets from sticking together and forming a clot that can block an artery. It is not known if Plavix is safe and effective in children. Who should not take Plavix? Do not take Plavix if you: currently have a condition that causes bleeding, such as a stomach ulcer are allergic to clopidogrel or other ingredients in Plavix. See the end of this leaflet for a complete list of ingredients in Plavix. What should I tell my doctor before taking Plavix? Before you take Plavix, tell your doctor if you: have a history of bowel (gastrointestinal) or stomach ulcers. have a history of bleeding problems. plan to have surgery or a dental procedure. See \" How should I take Plavix? \" are pregnant or plan to become pregnant. It is not known if Plavix will harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if Plavix passes into your breast milk. A decision should be made with your healthcare provider to avoid or discontinue breastfeeding when continuing Plavix is needed. have had an allergy or reaction to any medicine used to treat your disease. Tell all of your doctors and your dentist that you are taking Plavix. They should talk to the doctor who prescribed Plavix for you before you have any surgery or invasive procedure. Tell your doctor about all the medicines you take , including prescription, non-prescription medicines, vitamins and herbal supplements. Plavix may affect the way other medicines work, and other medicines may affect how Plavix works. See \" What is the most important information I should know about Plavix? \" Plavix may increase blood levels of other medicines such as repaglinide (Prandin ® ). Taking Plavix with certain other medicines may increase your risk of bleeding. Especially tell your doctor if you take: aspirin, especially if you have had a stroke. Always talk to your doctor about whether you should take aspirin along with Plavix to treat your condition. nonsteroidal anti-inflammatory drugs (NSAIDs). Ask your doctor or pharmacist for a list of NSAID medicines if you are not sure. warfarin (Coumadin ® , Jantoven ® ). selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs). Ask your doctor or pharmacist for a list of SSRI or SNRI medicines if you are not sure. rifampin (used to treat severe infections) other antiplatelet agents Know the medicines you take. Keep a list of them to show your doctor or pharmacist when you get a new medicine. How should I take Plavix? Take Plavix exactly as your doctor tells you. Do not change your dose or stop taking Plavix without talking to your doctor first. Stopping Plavix may increase your risk of heart attack or stroke. Take Plavix with aspirin as instructed by your doctor. If you miss a dose, take Plavix as soon as you remember. If it is almost time for your next dose, skip the missed dose. Take the next dose at your regular time. Do not take 2 doses of Plavix at the same time unless your doctor tells you to. If you take too much Plavix, call your doctor or go to the nearest emergency room right away. Talk with your doctor about stopping your Plavix before you have surgery. Your doctor may tell you to stop taking Plavix at least 5 days before you have surgery to avoid excessive bleeding during surgery. What are the possible side effects of Plavix? Plavix can cause serious side effects including: See \" What is the most important information I should know about Plavix? \" A blood clotting problem called Thrombotic Thrombocytopenic Purpura (TTP). TTP can happen with Plavix, sometimes after a short time (less than 2 weeks). TTP is a blood clotting problem where blood clots form in blood vessels; and can happen anywhere in the body. TTP needs to be treated in a hospital right away because it may cause death. Get medical help right away if you have any of these symptoms and they cannot be explained by another medical condition: purplish spots (called purpura) on the skin or in the mouth (mucous membranes) due to bleeding under the skin your skin or the whites of your eyes are yellow (jaundice) you feel tired or weak your skin looks very pale fever fast heart rate or feeling short of breath headache speech changes confusion coma stroke seizure low amount of urine, or urine that is pink or has blood in it stomach area (abdominal) pain nausea, vomiting, or diarrhea vision changes persistent low blood sugar symptoms Tell your doctor if you have any side effect that bothers you or that does not go away. Tell your doctor if you develop an allergic reaction including skin reactions while taking Plavix. These are not all the possible side effects of Plavix. For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Plavix? Store Plavix at 59°F to 86°F (15°C to 30°C). Keep Plavix and all medicines out of the reach of children. General information about Plavix Medicines are sometimes used for purposes other than those listed in a Medication Guide. Do not take Plavix for a condition for which it was not prescribed. Do not give Plavix to other people, even if they have the same symptoms that you have. It may harm them. This Medication Guide summarizes the most important information about Plavix. If you would like more information, talk to your doctor. Ask your doctor or pharmacist for information about Plavix that was written for healthcare professionals. For more information, go to www.sanofi-aventis.us or call 1-800-633-1610. What are the ingredients in Plavix? Active ingredient: clopidogrel bisulfate Inactive ingredients: Tablet: hydrogenated castor oil, hydroxypropyl cellulose, mannitol, microcrystalline cellulose, polyethylene glycol 6000 Film coating: ferric oxide, hypromellose 2910, lactose monohydrate, titanium dioxide, triacetin, Carnauba wax This Medication Guide has been approved by the U.S. Food and Drug Administration."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 75 mg Tablet Bottle Label NDC 0024-1171-90 Rx only Plavix ® (clopidogrel tablets) 75 mg Dispense with Medication Guide 90 Tablets SANOFI PRINCIPAL DISPLAY PANEL - 75 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Tablet Blister Pack Carton NDC 0024-1332-30 Rx only Plavix ® (clopidogrel tablets) 300 mg Dispense with Medication Guide 30 film-coated tablets SANOFI PRINCIPAL DISPLAY PANEL - 300 mg Tablet Blister Pack Carton"
      ],
      "set_id": "de8b0b67-eb25-4684-83b5-7ad785314227",
      "id": "9720bfe8-9e1a-4ffd-b76b-cf96f280150f",
      "effective_time": "20220922",
      "version": "3",
      "openfda": {
        "application_number": [
          "NDA020839"
        ],
        "brand_name": [
          "Plavix"
        ],
        "generic_name": [
          "CLOPIDOGREL"
        ],
        "manufacturer_name": [
          "sanofi-aventis U.S. LLC"
        ],
        "product_ndc": [
          "0024-1171",
          "0024-1332"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CLOPIDOGREL BISULFATE"
        ],
        "rxcui": [
          "213169",
          "309362",
          "749196",
          "749198"
        ],
        "spl_id": [
          "9720bfe8-9e1a-4ffd-b76b-cf96f280150f"
        ],
        "spl_set_id": [
          "de8b0b67-eb25-4684-83b5-7ad785314227"
        ],
        "package_ndc": [
          "0024-1171-90",
          "0024-1332-30"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "08I79HTP27"
        ]
      }
    }
  ]
}