{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20170315",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Formal drug interaction studies have not been performed with Sodium Phenylacetate and Sodium Benzoate Injection. Some antibiotics such as penicillin may compete with phenylacetylglutamine and hippurate for active secretion by renal tubules, which may affect the overall disposition of the infused drug. Probenecid is known to inhibit the renal transport of many organic compounds, including aminohippuric acid, and may affect renal excretion of phenylacetylglutamine and hippurate. There have been reports that valproic acid can induce hyperammonemia through inhibition of the synthesis of N-acetylglutamate, a co-factor for carbamyl phosphate synthetase. Therefore, administration of valproic acid to patients with urea cycle disorders may exacerbate their condition and antagonize the efficacy of Sodium Phenylacetate and Sodium Benzoate Injection. Use of corticosteroids may cause a protein catabolic state and, thereby, potentially increase plasma ammonia levels in patients with impaired ability to form urea. •Some antibiotics such as penicillin may affect the overall disposition of the infused drug. (7) •Probenecid may affect renal excretion of phenylacetylglutamine and hippurate. (7) •Valproic acid given to patients with urea cycle disorders may exacerbate their condition and antagonize the efficacy of Sodium Phenylacetate and Sodium Benzoate Injection through inhibition of the synthesis of N-acetylglutamate, a co-factor for carbamyl phosphate synthetase. (7) •Use of corticosteroids may cause the breakdown of body protein and potentially increase plasma ammonia levels in patients with impaired ability to form urea. (7)"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of Sodium Phenylacetate and Sodium Benzoate Injection did not include any patients aged 65 and over to determine whether they respond differently from younger patients. Urea cycle disorders are presently diseases of the pediatric and younger adult populations. No pharmacokinetic studies of Sodium Phenylacetate and Sodium Benzoate Injection have been performed in geriatric patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and concomitant disease or other drug therapy in this patient population."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In patients with hyperammonemia due to deficiencies in enzymes of the urea cycle, Sodium Phenylacetate and Sodium Benzoate Injection has been shown to decrease elevated plasma ammonia levels. These effects are considered to be the result of reduction in nitrogen overload through glutamine and glycine scavenging by Sodium Phenylacetate and Sodium Benzoate Injection in combination with appropriate dietary and other supportive measures."
      ],
      "description": [
        "11 DESCRIPTION Sodium Phenylacetate and Sodium Benzoate Injection Injection 10% per 10% (a nitrogen binding agent), is a sterile, concentrated, aqueous solution of sodium phenylacetate and sodium benzoate. The pH of the solution is between 6 and 8. Sodium phenylacetate is a crystalline, white to off-white powder with a strong, offensive odor. It is soluble in water. Sodium benzoate is a white and odorless, crystalline powder that is readily soluble in water. Figure 1 Sodium phenylacetate has a molecular weight of 158.13 and the molecular formula C8H7NaO2. Sodium benzoate has a molecular weight of 144.11 and the molecular formula C7H5NaO2. Each mL of Sodium Phenylacetate and Sodium Benzoate Injection contains 100 mg of sodium phenylacetate and 100 mg of sodium benzoate, and Water for Injection. Sodium hydroxide and/or hydrochloric acid may have been used for pH adjustment. Sodium Phenylacetate and Sodium Benzoate Injection is a sterile, concentrated solution intended for intravenous administration via a central line only after dilution [see Dosage and Administration (2) ]. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term studies in animals have not been performed to evaluate the carcinogenic potential of Sodium Phenylacetate and Sodium Benzoate Injection. Studies to evaluate the possible impairment of fertility or mutagenic potential of Sodium Phenylacetate and Sodium Benzoate Injection have not been performed. Results indicate that sodium benzoate is not mutagenic or carcinogenic, and does not impair fertility. 13.2 Animal Toxicology and/or Pharmacology In animal studies, subcutaneous administration to rat pups of 190– 474 mg/kg of phenylacetate caused decreased proliferation and increased loss of neurons, and reduced central nervous system (CNS) myelin. Cerebral synapse maturation was retarded, and the number of functioning nerve terminals in the cerebrum was reduced, which resulted in impaired brain growth. Pregnant rats were given phenylacetate at 3.5 µmol/g/day subcutaneously from gestation day 7 through normal delivery. Prenatal exposure of rat pups to phenylacetate produced lesions in layer 5 cortical pyramidal cells; dendritic spines were longer and thinner than normal and reduced in number."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Sodium Phenylacetate and Sodium Benzoate Injection 10% per 10% is a sterile, concentrated, aqueous solution of sodium phenylacetate and sodium benzoate. Injection: 10% per 10% sterile, concentrated, aqueous solution of sodium phenylacetate and sodium benzoate. (3)"
      ],
      "storage_and_handling": [
        "Storage: Store at 25°C (77°F), excursions permitted to 15°C to 30°C (59°F to 86°F)."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Urea cycle disorders can result from decreased activity of any of the following enzymes: N-acetylglutamate synthetase (NAGS), carbamyl phosphate synthetase (CPS), argininosuccinate synthetase (ASS), ornithine transcarbamylase (OTC), argininosuccinate lyase (ASL), or arginase (ARG). Sodium phenylacetate and sodium benzoate are metabolically active compounds that can serve as alternatives to urea for the excretion of waste nitrogen. Figure 2 is a schematic illustrating how the components of Sodium Phenylacetate and Sodium Benzoate Injection, phenylacetate and benzoate, provide an alternative pathway for nitrogen disposal in patients without a fully functioning urea cycle. Phenylacetate conjugates with glutamine in the liver and kidneys to form phenylacetylglutamine, via acetylation. Phenylacetylglutamine is excreted by the kidneys via glomerular filtration and tubular secretion. The nitrogen content of phenylacetylglutamine per mole is identical to that of urea (both contain two moles of nitrogen). Two moles of nitrogen are removed per mole of phenylacetate when it is conjugated with glutamine. Similarly, preceded by acylation, benzoate conjugates with glycine to form hippuric acid, which is rapidly excreted by the kidneys by glomerular filtration and tubular secretion. One mole of hippuric acid contains one mole of waste nitrogen. Thus, one mole of nitrogen is removed per mole of benzoate when it is conjugated with glycine. Figure 2 CPS = carbamyl phosphate synthetase; OTC = ornithine transcarbamylase; ASS = argininosuccinate synthetase; ASL = argininosuccinate lyase; ARG = arginase; NAGS = N-acetylglutamate synthetase Figure 2"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of intravenously administered Sodium Phenylacetate and Sodium Benzoate Injection was characterized in healthy adult volunteers. Both benzoate and phenylacetate exhibited nonlinear kinetics. Following 90 minute intravenous infusion mean AUClast for benzoate was 20.3, 114.9, 564.6, 562.8, and 1599.1 mcg/mL following doses of 1, 2, 3.75, 4, and 5.5 g/m2, respectively. The total clearance decreased from 5.19 to 3.62 L/h/m2 at the 3.75 and 5.5 g/m2 doses, respectively. Similarly, phenylacetate exhibited nonlinear kinetics following the priming dose regimens. AUClast was 175.6, 713.8, 2040.6, 2181.6, and 3829.2 mcg∙h/mL following doses of 1, 2, 3.75, 4, and 5.5 g/m2, respectively. The total clearance decreased from 1.82 to 0.89 mcg∙h/mL with increasing dose (3.75 and 4 g/m2, respectively). During the sequence of 90 minute priming infusion followed by a 24 hour maintenance infusion, phenylacetate was detected in the plasma at the end of infusion (Tmax of 2 hr at 3.75 g/m2) whereas, benzoate concentrations declined rapidly (Tmax of 1.5 hr at 3.75 g/m2) and were undetectable at 14 and 26 hours following the 3.75 and 4 g/m2 dose, respectively. A difference in the metabolic rates for phenylacetate and benzoate was noted. The formation of hippurate from benzoate occurred more rapidly than that of phenylacetylglutamine from phenylacetate, and the rate of elimination for hippurate appeared to be more rapid than that for phenylacetylglutamine. Pharmacokinetic observations have also been reported from twelve episodes of hyperammonemic encephalopathy in seven children diagnosed (age 3 to 26 months) with urea cycle disorders who had been administered Sodium Phenylacetate and Sodium Benzoate Injection intravenously. These data showed peak plasma levels of phenylacetate and benzoate at approximately the same times as were observed in healthy adults. As in healthy adults, the plasma levels of phenylacetate were higher than benzoate and were present for a longer time. The pharmacokinetics of intravenous phenylacetate have been reported following administration to adult patients with advanced solid tumors. The decline in serum phenylacetate concentrations following a loading infusion of 150 mg/kg was consistent with saturable enzyme kinetics. Ninety-nine percent of administered phenylacetate was excreted as phenylacetylglutamine."
      ],
      "clinical_studies_table": [
        "<table ID=\"_RefID0E21AE\" width=\"75%\"> <caption>Table 3: Baseline Characteristics and Diagnoses of Study Population</caption> <col width=\"29%\"/> <col width=\"29%\"/> <col width=\"29%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Patients</content> <footnote ID=\"_RefID0ET2AE\">For the summary at the patient level, data obtained at first episode used.</footnote>   <content styleCode=\"bold\">N=316</content> </th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">OTC = ornithine transcarbamylase deficiency</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">ASS = argininosuccinate synthetase deficiency</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">CPS = carbamyl phosphate synthetase deficiency</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">ASL = argininosuccinate lyase deficiency</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">ARG = arginase deficiency</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">THN = transient hyperammonemia of the newborn</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"> <paragraph>Gender</paragraph> </td> <td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"> <paragraph>Male</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"> <paragraph>158 (51%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>Female</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>150 (49%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Age (years)</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>N</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>310</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>Mean (SD)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>6.2 (8.54)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>Min&#x2013;Max</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>0.0&#x2013;53.0</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Age groups</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>0&#x2013;30 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>104 (34%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>31 days&#x2013;2 years</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>55 (18%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>&gt;2&#x2013;12 years</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>90 (29%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>&gt;12&#x2013;16 years</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>30 (10%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>&gt;16 years</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>31 (10%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Enzyme</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>OTC</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>146 (46%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>deficiency</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>ASS</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>71 (22%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>CPS</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>38 (12%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>ASL</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>7 (2%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>ARG</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>2 (&lt;1%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>THN</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>2 (&lt;1%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>Other<footnote ID=\"_RefID0E1AAG\">Diagnosis unknown or pending (33 episodes), acidemia (14 episodes), HHH syndrome (6 episodes), carnitine translocase deficiency (4 episodes), liver disease (3 episodes), HMG CoA lyase deficiency (1 episode), non-ketotic hyperglycinemia (1 episode), suspected fatty acid oxidation deficiency (1 episode), and valproic-acid-induced hyperammonemia  (1 episode).</footnote> </paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>56 (18%)</paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Sodium Phenylacetate and Sodium Benzoate Injection is indicated as adjunctive therapy in pediatric and adult patients for the treatment of acute hyperammonemia and associated encephalopathy in patients with deficiencies in enzymes of the urea cycle. During acute hyperammonemic episodes, arginine supplementation, caloric supplementation, dietary protein restriction, hemodialysis, and other ammonia lowering therapies should be considered [see Warnings and Precautions (5) ]. Sodium Phenylacetate and Sodium Benzoate Injection is a nitrogen binding agent indicated as adjunctive therapy for the treatment of acute hyperammonemia and associated encephalopathy in patients with deficiencies in enzymes of the urea cycle. (1)"
      ],
      "set_id": "584c5642-9a84-4577-b766-bcb182730b1e",
      "id": "e556c1e8-8bde-493b-92c6-4e750ae7a0e0",
      "teratogenic_effects": [
        "Pregnancy Category C. Animal reproduction studies have not been conducted with Sodium Phenylacetate and Sodium Benzoate Injection. It is not known whether Sodium Phenylacetate and Sodium Benzoate Injection can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. Thus, Sodium Phenylacetate and Sodium Benzoate Injection should be given to a pregnant woman only if clearly needed."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"_RefID0E4AAC\" width=\"100%\"> <caption>Table 1: Dosage and Administration</caption> <col width=\"25%\"/> <col width=\"16%\"/> <col width=\"15%\"/> <col width=\"16%\"/> <col width=\"15%\"/> <col width=\"15%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Patient Population</content> </th> <th align=\"left\" colspan=\"2\" styleCode=\"Rrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Components of Infusion Solution</content>   <content styleCode=\"bold\">Sodium Phenylacetate and Sodium Benzoate Injection must be diluted with sterile 10% Dextrose Injection at &#x2265;25 mL/kg before administration.</content> </th> <th align=\"left\" colspan=\"3\" styleCode=\"Rrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Dosage Provided</content> </th> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <th align=\"left\" colspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"top\"/> <th align=\"left\" colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"/> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Rrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Sodium Phenylacetate and Sodium Benzoate Injection</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Arginine HCl Injection, 10%</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Sodium Phenylacetate</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Sodium Benzoate</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Arginine HCl</content> </th> </tr> </thead> <tbody> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\"> <content styleCode=\"underline\">Patients 0 to 20 kg:</content> </content> </paragraph> </td> </tr> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CPS and OTC Deficiency</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose</content> </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Lrule \" valign=\"top\"> <paragraph>Loading: over 90 to 120 minutes</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>2.5 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>2 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>250 mg/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>250 mg/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>200 mg/kg</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Maintenance: over 24 hours</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> </tr> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">ASS and ASL Deficiency</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Loading: over 90 to 120 minutes</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>2.5 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>6 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>250 mg/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>250 mg/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>600 mg/kg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Maintenance: over 24 hours</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> </tr> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\"> <content styleCode=\"underline\">Patients &gt; 20 kg:</content> </content> </paragraph> </td> </tr> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CPS and OTC Deficiency</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Loading: over 90 to 120 minutes</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>55 mL/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>2 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>5.5 g/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>5.5 g/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>200 mg/kg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Maintenance: over 24 hours</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> </tr> <tr> <td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">ASS and ASL Deficiency</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Loading: over 90 to 120 minutes</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>55 mL/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>6 mL/kg</paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>5.5 g/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>5.5 g/m<sup>2</sup> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph>600 mg/kg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>Maintenance: over 24 hours</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule \" valign=\"top\"/> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Sodium Phenylacetate and Sodium Benzoate Injection has been used as a treatment for acute hyperammonemia in pediatric patients including patients in the early neonatal period [see Dosage and Administration (2) ]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Category C. Animal reproduction studies have not been conducted with Sodium Phenylacetate and Sodium Benzoate Injection. It is not known whether Sodium Phenylacetate and Sodium Benzoate Injection can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. Thus, Sodium Phenylacetate and Sodium Benzoate Injection should be given to a pregnant woman only if clearly needed."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers It is not known whether sodium phenylacetate, sodium benzoate, or their conjugation products are excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when Sodium Phenylacetate and Sodium Benzoate Injection is administered to a nursing woman."
      ],
      "spl_product_data_elements": [
        "Sodium Phenylacetate and Sodium Benzoate sodium phenylacetate and sodium benzoate sodium phenylacetate phenylacetic acid sodium benzoate benzoic acid water sodium hydroxide hydrochloric acid"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_RefID0EKKAE\" width=\"70%\"> <caption>Table 2: Adverse Reactions Occurring in &#x2265;3% of Patients Treated with Sodium Phenylacetate and Sodium Benzoate Injection</caption> <col width=\"60%\"/> <col width=\"21%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Patients</content>   <content styleCode=\"bold\">N=316</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Number of patients with any adverse event</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"> <paragraph>163 (52%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Blood and lymphatic system disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>35 (11%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Anemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>12 (4%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Disseminated intravascular coagulation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>11 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Cardiac disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>28 (9%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Gastrointestinal disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>42 (13%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Diarrhea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>10 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Nausea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>9 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Vomiting</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>29 (9%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>General disorders and administration-site conditions</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>45 (14%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Injection-site reaction</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>11 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Pyrexia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>17 (5%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Infections</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>39 (12%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Urinary tract infection</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>9 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Injury, poisoning and procedural complications</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>12 (4%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Investigations</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>32 (10%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Metabolism and nutrition disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>67 (21%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Acidosis</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>8 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Hyperammonemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>17 (5%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Hyperglycemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>22 (7%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Hypocalcemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>8 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Hypokalemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>23 (7%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Metabolic acidosis</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>13 (4%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Nervous system disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>71 (22%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Brain edema</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>17 (5%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Coma</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>10 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Convulsions</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>19 (6%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Mental impairment</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>18 (6%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Psychiatric disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>16 (5%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Agitation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>8 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Renal and urinary disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>14 (4%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Respiratory, thoracic and mediastinal disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>47 (15%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Respiratory distress</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>9 (3%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Skin and subcutaneous tissue disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>19 (6%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Vascular disorders</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>19 (6%)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> Hypotension</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>14 (4%)</paragraph> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Management of Acute Hyperammonemia: Monitor plasma ammonia levels during treatment. Prolonged exposure to elevated plasma ammonia levels can rapidly result in injury to the brain or death. Prompt use of all therapies necessary to reduce plasma ammonia levels is essential. (5.1) • Decreased Potassium Levels: Plasma potassium levels should be carefully monitored and appropriate treatment given when necessary. (5.2) • Conditions Associated with Fluid Overload: Sodium Phenylacetate and Sodium Benzoate Injection contains 30.5 mg of sodium per mL of undiluted product. Caution should be used if Sodium Phenylacetate and Sodium Benzoate Injection is administered to patients with congestive heart failure, severe renal insufficiency, or with conditions in which there is sodium retention with edema. (5.3) • Extravasation: Extravasation of Sodium Phenylacetate and Sodium Benzoate Injection into the perivenous tissues during high flow bolus infusion may lead to skin necrosis, especially in infants. The infusion site must be monitored closely for possible tissue infiltration during drug administration. (5.4) • Neurotoxicity of Phenylacetate: Because of prolonged plasma levels achieved by phenylacetate in pharmacokinetic studies, repeat loading doses should not be administered. Additionally, neurotoxicity related to phenylacetate has been reported in cancer patients. Monitor patients for symptoms of acute neurotoxicity. (5.5) • Hyperventilation and Metabolic Acidosis: Sodium Phenylacetate and Sodium Benzoate Injection may cause side effects typically associated with salicylate overdose, such as hyperventilation and metabolic acidosis. Monitor patient blood chemistry profiles and perform frequent blood pH and pCO2 measurements. (5.6) 5.1 Management of Acute Hyperammonemia Any episode of acute symptomatic hyperammonemia should be treated as a life-threatening emergency. Uncontrolled hyperammonemia can rapidly result in brain damage or death, and prompt use of all therapies necessary, including hemodialysis, to reduce ammonia levels is essential. Hyperammonemic coma (regardless of cause) in the newborn infant should be aggressively treated while the specific diagnosis is pursued. Hemodialysis should be promptly initiated in all newborn patients. A blood flow rate of 150 mL/min/m2 should be targeted (ammonia clearance [mL/min] is similar to the blood flow rate [mL/min] through the dialyzer). Clearance of ammonia is approximately ten times greater by hemodialysis than by peritoneal dialysis or hemofiltration. Exchange transfusion is ineffective in the management of hyperammonemia. Hemodialysis may be repeated until the plasma ammonia level is stable at normal or near normal levels. Hyperammonemia due to urea cycle disorders should be managed in coordination with medical personnel experienced in metabolic disorders. Ongoing monitoring of plasma ammonia levels, neurological status, laboratory tests, and clinical response in patients receiving Sodium Phenylacetate and Sodium Benzoate Injection is crucial to assess patient response to treatment. 5.2 Decreased Potassium Levels Because urine potassium loss is enhanced by the excretion of the non-reabsorbable anions, phenylacetylglutamine and hippurate, plasma potassium levels should be carefully monitored and appropriate treatment given when necessary. 5.3 Conditions Associated with Fluid Overload Sodium Phenylacetate and Sodium Benzoate Injection contains 30.5 mg of sodium per mL of undiluted product. Thus, Sodium Phenylacetate and Sodium Benzoate Injection should be used with great care, if at all, in patients with congestive heart failure or severe renal insufficiency, and in clinical states in which there is sodium retention with edema. Discontinue administration of Sodium Phenylacetate and Sodium Benzoate Injection, evaluate the patient, and institute appropriate therapeutic countermeasures if an adverse event occurs. 5.4 Extravasation Administration must be through a central line. Administration through a peripheral line may cause burns. Bolus infusion flow rates are relatively high, especially for infants [see Dosage and Administration (2) ]. Extravasation of Sodium Phenylacetate and Sodium Benzoate Injection into the perivenous tissues may lead to skin necrosis. If extravasation is suspected, discontinue the infusion and resume at a different infusion site, if necessary. The infusion site must be monitored closely for possible infiltration during drug administration. Do not administer undiluted product. 5.5 Neurotoxicity of Phenylacetate Because of prolonged plasma levels achieved by phenylacetate in pharmacokinetic studies, repeat loading doses of Sodium Phenylacetate and Sodium Benzoate Injection should not be administered. Additionally, neurotoxicity was reported in cancer patients receiving intravenous phenylacetate, 250–300 mg/kg/day for 14 days, repeated at 4-week intervals. Manifestations were predominantly somnolence, fatigue, and lightheadedness, with less frequent headaches, dysgeusia, hypoacusis, disorientation, impaired memory, and exacerbation of a pre-existing neuropathy. The acute onset of symptoms upon initiation of treatment and reversibility of symptoms when the phenylacetate was discontinued suggest a drug effect [see Animal Toxicology and/or Pharmacology (13.2)]. 5.6 Hyperventilation and Metabolic Acidosis Due to structural similarities between phenylacetate and benzoate to salicylate, Sodium Phenylacetate and Sodium Benzoate Injection may cause side effects typically associated with salicylate overdose, such as hyperventilation and metabolic acidosis. Monitoring of blood chemistry profiles, blood pH and pCO2 should be performed."
      ],
      "openfda": {
        "product_ndc": [
          "68682-001"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "68682-001-50"
        ],
        "generic_name": [
          "SODIUM PHENYLACETATE AND SODIUM BENZOATE"
        ],
        "spl_set_id": [
          "584c5642-9a84-4577-b766-bcb182730b1e"
        ],
        "brand_name": [
          "Sodium Phenylacetate and Sodium Benzoate"
        ],
        "manufacturer_name": [
          "Oceanside Pharmaceuticals"
        ],
        "unii": [
          "48N6U1781G",
          "OJ245FE5EU"
        ],
        "rxcui": [
          "984118"
        ],
        "spl_id": [
          "e556c1e8-8bde-493b-92c6-4e750ae7a0e0"
        ],
        "substance_name": [
          "SODIUM PHENYLACETATE",
          "SODIUM BENZOATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "NDA020645"
        ]
      },
      "version": "2",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION •Sodium Phenylacetate and Sodium Benzoate Injection must be diluted with sterile 10% Dextrose Injection (D10W) before administration. Administration must be through a central venous catheter. Administration through a peripheral line may cause burns. (2) •Sodium Phenylacetate and Sodium Benzoate Injection is administered intravenously as a loading dose infusion administered over 90 to 120 minutes, followed by an equivalent maintenance dose infusion administered over 24 hours. (2) 2.1 Recommended Dose Sodium Phenylacetate and Sodium Benzoate Injection must be diluted with sterile 10% Dextrose Injection (D10W) before administration. The dilution and dosage of Sodium Phenylacetate and Sodium Benzoate Injection are determined by weight for neonates, infants and young children, and by body surface area for larger patients, including older children, adolescents, and adults (Table 1). Table 1: Dosage and Administration Patient Population Components of Infusion Solution Sodium Phenylacetate and Sodium Benzoate Injection must be diluted with sterile 10% Dextrose Injection at ≥25 mL/kg before administration. Dosage Provided Sodium Phenylacetate and Sodium Benzoate Injection Arginine HCl Injection, 10% Sodium Phenylacetate Sodium Benzoate Arginine HCl Patients 0 to 20 kg: CPS and OTC Deficiency Dose Loading: over 90 to 120 minutes 2.5 mL/kg 2 mL/kg 250 mg/kg 250 mg/kg 200 mg/kg Maintenance: over 24 hours ASS and ASL Deficiency Dose Loading: over 90 to 120 minutes 2.5 mL/kg 6 mL/kg 250 mg/kg 250 mg/kg 600 mg/kg Maintenance: over 24 hours Patients > 20 kg: CPS and OTC Deficiency Dose Loading: over 90 to 120 minutes 55 mL/m2 2 mL/kg 5.5 g/m2 5.5 g/m2 200 mg/kg Maintenance: over 24 hours ASS and ASL Deficiency Dose Loading: over 90 to 120 minutes 55 mL/m2 6 mL/kg 5.5 g/m2 5.5 g/m2 600 mg/kg Maintenance: over 24 hours 2.2 Administration Sodium Phenylacetate and Sodium Benzoate Injection is a concentrated solution and must be diluted before intravenous administration via a central venous catheter. Administration through a peripheral intravenous catheter may cause burns. Sodium Phenylacetate and Sodium Benzoate Injection may not be administered by any other route. Sodium Phenylacetate and Sodium Benzoate Injection should be administered as a loading dose infusion over 90 to 120 minutes, followed by the same dose repeated as a maintenance infusion administered over 24 hours. Because of prolonged plasma levels achieved by phenylacetate in pharmacokinetic studies, repeat loading doses of Sodium Phenylacetate and Sodium Benzoate Injection should not be administered. Maintenance infusions may be continued until elevated plasma ammonia levels have been normalized or the patient can tolerate oral nutrition and medications. An antiemetic may be administered during Sodium Phenylacetate and Sodium Benzoate Injection infusion to aid control of infusion-associated nausea and vomiting. Administration of analogous oral drugs, such as sodium phenylbutyrate, should be terminated prior to Sodium Phenylacetate and Sodium Benzoate Injection infusion. Sodium Phenylacetate and Sodium Benzoate Injection infusion should be started as soon as the diagnosis of hyperammonemia is made. Treatment of hyperammonemia also requires caloric supplementation and restriction of dietary protein. Non-protein calories should be supplied principally as glucose (8–10 mg/kg/min) with an intravenous fat emulsion added. Attempts should be made to maintain a caloric intake of greater than 80 kcal/kg/day. During and after infusion of Sodium Phenylacetate and Sodium Benzoate Injection, ongoing monitoring of the following clinical laboratory values is crucial: plasma ammonia, glutamine, quantitative plasma amino acids, blood glucose, electrolytes, venous or arterial blood gases, AST and ALT. On-going monitoring of the following clinical responses is also crucial to assess patient response to treatment: neurological status, Glasgow Coma Scale, tachypnea, CT or MRI scan or fundoscopic evidence of cerebral edema, and/or of gray matter and white matter damage. Hemodialysis should be considered in patients with severe hyperammonemia or who are not responsive to Sodium and Sodium Benzoate Injection administration [see Warnings and Precautions (5.1) ]. In the non-neonatal study patient population treated with Sodium Pheylacate and Sodium Benzoate Injection, dialysis was required in 13% of hyperammonemic episodes. Standard hemodialysis was the most frequently used dialysis method. High levels of ammonia can be reduced quickly when Sodium Phenylacetate and Sodium Benzoate Injection is used with hemodialysis, as the ammonia-scavenging of Sodium Phenylacetate and Sodium Benzoate Injection suppresses the production of ammonia from catabolism of endogenous protein and hemodialysis eliminates the ammonia and ammonia conjugates. Sodium Phenylacetate and Sodium Benzoate Injection solutions are physically and chemically stable for up to 24 hours at room temperature and room lighting conditions. No compatibility information is presently available for Sodium Phenylacetate and Sodium Benzoate Injection infusion solutions except for Arginine HCl Injection, 10%, which may be mixed in the same container as Sodium Phenylacetate and Sodium Benzoate Injection. Other infusion solutions and drug products should not be administered together with Sodium Phenylacetate and Sodium Benzoate Injection infusion solution. Sodium Phenylacetate and Sodium Benzoate Injection solutions may be prepared in glass and PVC containers. Arginine Administration Intravenous arginine is an essential component of therapy for patients with carbamyl phosphate synthetase (CPS), ornithine transcarbamylase (OTC), argininosuccinate synthetase (ASS), or argininosuccinate lyase (ASL) deficiency. Because hyperchloremic acidosis may develop after high-dose arginine hydrochloride administration, chloride and bicarbonate levels should be monitored and appropriate amounts of bicarbonate administered. In hyperammonemic infants with suspected, but unconfirmed urea cycle disorders, intravenous arginine should be given (6 mL/kg of Arginine HCl Injection 10%, over 90 minutes followed by the same dose given as a maintenance infusion over 24 hours). If deficiencies of ASS or ASL are excluded as diagnostic possibilities, the intravenous dose of Arginine HCl should be reduced to 2 mL/kg/day Arginine HCl Injection 10%. Converting To Oral Treatment Once elevated ammonia levels have been reduced to the normal range, oral therapy, such as sodium phenylbutyrate, dietary management and maintenance protein restrictions should be started or reinitiated."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most frequently reported adverse reactions (incidence ≥6%) are vomiting, hyperglycemia, hypokalemia, convulsions, and mental impairment. (6) To report SUSPECTED ADVERSE REACTIONS, contact Oceanside Pharmaceuticals, a division of Valeant Pharmaceuticals North America LLC at 1-800-321-4576 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The safety data were obtained from 316 patients who received Sodium Phenylacetate and Sodium Benzoate Injection as emergency (rescue) or prospective treatment for hyperammonemia as part of an uncontrolled, open-label study. The study population included patients between the ages of 0 to 53 years with a mean (SD) of 6.2 (8.54) years; 51% were male and 49% were female who had the following diagnoses: OTC (46%), ASS (22%), CPS (12%), ASL (2%), ARG (<1%), THN (<1%), and other (18%). Adverse reactions were reported with similar frequency in patients with OTC, ASS, CPS, and diagnoses categorized as \"other.\" Nervous system disorders were more frequent in patients with OTC and CPS, compared with patients with ASS and patients with \"other\" diagnoses. Convulsions and mental impairment were reported in patients with OTC and CPS. These observations are consistent with literature reports that patients with enzyme deficiencies occurring earlier in the urea cycle (i.e., OTC and CPS) tend to be more severely affected. Adverse reactions profiles differed by age group. Patients ≤30 days of age had more blood and lymphatic system disorders and vascular disorders (specifically hypotension), while patients >30 days of age had more gastrointestinal disorders (specifically nausea, vomiting and diarrhea). Less common adverse reactions (<3% of patients) that are characterized as severe are listed below by body system. BLOOD AND LYMPHATIC SYSTEM DISORDERS: coagulopathy, pancytopenia, thrombocytopenia CARDIAC DISORDERS: atrial rupture, bradycardia, cardiac or cardiopulmonary arrest/failure, cardiogenic shock, cardiomyopathy, pericardial effusion EYE DISORDERS: blindness GASTROINTESTINAL DISORDERS: abdominal distension, gastrointestinal hemorrhage GENERAL DISORDERS AND ADMINISTRATION-SITE CONDITIONS: asthenia, brain death, chest pain, multiorgan failure, edema HEPATOBILIARY DISORDERS: cholestasis, hepatic artery stenosis, hepatic failure/hepatotoxicity, jaundice INFECTIONS AND INFESTATIONS: sepsis/septic shock INJURY, POISONING AND PROCEDURAL COMPLICATIONS: brain herniation, subdural hematoma, overdose INVESTIGATIONS: blood carbon dioxide changes, blood glucose changes, blood pH increased, cardiac output decreased, pCO2 changes, respiratory rate increased METABOLISM AND NUTRITION DISORDERS: alkalosis, dehydration, fluid overload/retention, hypoglycemia, hyperkalemia, hypernatremia, alkalosis, tetany NEOPLASMS BENIGN, MALIGNANT AND UNSPECIFIED: hemangioma acquired NERVOUS SYSTEM DISORDERS: areflexia, ataxia, brain infarction, brain hemorrhage, cerebral atrophy, clonus, depressed level of consciousness, encephalopathy, nerve paralysis, intracranial pressure increased, subdural hematoma, tremor PSYCHIATRIC DISORDERS: acute psychosis, aggression, confusional state, hallucinations RENAL AND URINARY DISORDERS: anuria, renal failure, urinary retention RESPIRATORY, THORACIC AND MEDIASTINAL DISORDERS: acute respiratory distress syndrome, dyspnea, hypercapnia, hyperventilation, Kussmaul respiration, pneumonia aspiration, pneumothorax, pulmonary hemorrhage, pulmonary edema, respiratory acidosis or alkalosis, respiratory arrest/failure SKIN AND SUBCUTANEOUS TISSUE DISORDERS: alopecia, blister, pruritus generalized, rash, urticaria VASCULAR DISORDERS: flushing, hemorrhage, hypertension, phlebothrombosis/thrombosis Table 2: Adverse Reactions Occurring in ≥3% of Patients Treated with Sodium Phenylacetate and Sodium Benzoate Injection Patients N=316 Number of patients with any adverse event 163 (52%) Blood and lymphatic system disorders 35 (11%) Anemia 12 (4%) Disseminated intravascular coagulation 11 (3%) Cardiac disorders 28 (9%) Gastrointestinal disorders 42 (13%) Diarrhea 10 (3%) Nausea 9 (3%) Vomiting 29 (9%) General disorders and administration-site conditions 45 (14%) Injection-site reaction 11 (3%) Pyrexia 17 (5%) Infections 39 (12%) Urinary tract infection 9 (3%) Injury, poisoning and procedural complications 12 (4%) Investigations 32 (10%) Metabolism and nutrition disorders 67 (21%) Acidosis 8 (3%) Hyperammonemia 17 (5%) Hyperglycemia 22 (7%) Hypocalcemia 8 (3%) Hypokalemia 23 (7%) Metabolic acidosis 13 (4%) Nervous system disorders 71 (22%) Brain edema 17 (5%) Coma 10 (3%) Convulsions 19 (6%) Mental impairment 18 (6%) Psychiatric disorders 16 (5%) Agitation 8 (3%) Renal and urinary disorders 14 (4%) Respiratory, thoracic and mediastinal disorders 47 (15%) Respiratory distress 9 (3%) Skin and subcutaneous tissue disorders 19 (6%) Vascular disorders 19 (6%) Hypotension 14 (4%)"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In animal studies, subcutaneous administration to rat pups of 190– 474 mg/kg of phenylacetate caused decreased proliferation and increased loss of neurons, and reduced central nervous system (CNS) myelin. Cerebral synapse maturation was retarded, and the number of functioning nerve terminals in the cerebrum was reduced, which resulted in impaired brain growth. Pregnant rats were given phenylacetate at 3.5 µmol/g/day subcutaneously from gestation day 7 through normal delivery. Prenatal exposure of rat pups to phenylacetate produced lesions in layer 5 cortical pyramidal cells; dendritic spines were longer and thinner than normal and reduced in number."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Oceanside Pharmaceuticals, a division of Valeant Pharmaceuticals North America LLC Bridgewater, NJ 08807 USA Manufactured by: Cangene BioPharma, LLC Baltimore, MD 21230 USA ©Valeant Pharmaceuticals North America LLC 9589200-70012507 Rev. 03/2017"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Pregnancy Category C. Animal reproduction studies have not been conducted with Sodium Phenylacetate and Sodium Benzoate Injection. It is not known whether Sodium Phenylacetate and Sodium Benzoate Injection can cause fetal harm when administered to a pregnant woman or can affect reproduction capacity. Thus, Sodium Phenylacetate and Sodium Benzoate Injection should be given to a pregnant woman only if clearly needed. 8.3 Nursing Mothers It is not known whether sodium phenylacetate, sodium benzoate, or their conjugation products are excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when Sodium Phenylacetate and Sodium Benzoate Injection is administered to a nursing woman. 8.4 Pediatric Use Sodium Phenylacetate and Sodium Benzoate Injection has been used as a treatment for acute hyperammonemia in pediatric patients including patients in the early neonatal period [see Dosage and Administration (2) ]. 8.5 Geriatric Use Clinical studies of Sodium Phenylacetate and Sodium Benzoate Injection did not include any patients aged 65 and over to determine whether they respond differently from younger patients. Urea cycle disorders are presently diseases of the pediatric and younger adult populations. No pharmacokinetic studies of Sodium Phenylacetate and Sodium Benzoate Injection have been performed in geriatric patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and concomitant disease or other drug therapy in this patient population. 8.6 Gender Pharmacokinetic parameters of Sodium Phenylacetate and Sodium Benzoate Injection were compared in healthy males and females. Bioavailability of both benzoate and phenylacetate was slightly higher in females than in males. However, conclusions cannot be drawn due to the limited number of subjects in this study. 8.7 Hepatic Insufficiency Limited information is available on the metabolism and excretion of sodium phenylacetate and sodium benzoate in patients with impaired hepatic function. However, metabolic conjugation of sodium phenylacetate and sodium benzoate is known to take place in the liver and kidney. Therefore, caution should be used in administering Sodium Phenylacetate and Sodium Benzoate Injection to patients with hepatic insufficiency. 8.8 Renal Impairment The drug metabolites of Sodium Phenylacetate and Sodium Benzoate Injection (phenylacetylglutamine and hippurate) and subsequently ammonia are primarily excreted by the kidney. Therefore, use caution and closely monitor patients with impaired renal function who receive Sodium Phenylacetate and Sodium Benzoate Injection."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Sodium Phenylacetate and Sodium Benzoate Injection 10% per 10% is supplied in a single use glass vial. NDC 68682-001-50 single use vial containing 50 mL of Sodium Phenylacetate and Sodium Benzoate Injection 10% per 10%. Storage: Store at 25°C (77°F), excursions permitted to 15°C to 30°C (59°F to 86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Physicians should advise patients and caregivers about the following for safe use of Sodium Phenylacetate and Sodium Benzoate Injection: • When plasma ammonia levels have normalized, dietary protein intake can usually be increased with the goal of unrestricted protein intake. • Caution should be exercised when Sodium Phenylacetate and Sodium Benzoate Injection is administered to a nursing woman. • The most common adverse reactions are vomiting, hyperglycemia, hypokalemia, convulsions, and mental impairment. • Generally BUPHENYL is stopped during the time Sodium Phenylacetate and Sodium Benzoate Injection is used."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 50 mL Vial Carton NDC 68682-001-50 Rx Only Sodium Phenylacetate and Sodium Benzoate Injection 10% / 10% 50 mL For IV use only Warning: Administration must be through a central line. Administration through a peripheral line may cause burns. Must be diluted before IV administration Sterile, non-pyrogenic, single use vial OCEANSIDE PHARMACUETICALS carton.jpg"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of Sodium Phenylacetate and Sodium Benzoate Injection in improving patient survival of acute hyperammonemic episodes was demonstrated in an analysis of 316 patients (1045 episodes of hospitalization) treated between 1981 and 2003. The demographic characteristics and diagnoses of the patient population are shown in Table 3. Table 3: Baseline Characteristics and Diagnoses of Study Population Patients For the summary at the patient level, data obtained at first episode used. N=316 OTC = ornithine transcarbamylase deficiency ASS = argininosuccinate synthetase deficiency CPS = carbamyl phosphate synthetase deficiency ASL = argininosuccinate lyase deficiency ARG = arginase deficiency THN = transient hyperammonemia of the newborn Gender Male 158 (51%) Female 150 (49%) Age (years) N 310 Mean (SD) 6.2 (8.54) Min–Max 0.0–53.0 Age groups 0–30 days 104 (34%) 31 days–2 years 55 (18%) >2–12 years 90 (29%) >12–16 years 30 (10%) >16 years 31 (10%) Enzyme OTC 146 (46%) deficiency ASS 71 (22%) CPS 38 (12%) ASL 7 (2%) ARG 2 (<1%) THN 2 (<1%) OtherDiagnosis unknown or pending (33 episodes), acidemia (14 episodes), HHH syndrome (6 episodes), carnitine translocase deficiency (4 episodes), liver disease (3 episodes), HMG CoA lyase deficiency (1 episode), non-ketotic hyperglycinemia (1 episode), suspected fatty acid oxidation deficiency (1 episode), and valproic-acid-induced hyperammonemia (1 episode). 56 (18%) On admission to the hospital, patients with hyperammonemia and a suspected or confirmed urea cycle disorder (UCD) diagnosis were treated with a bolus dose of 0.25 g/kg (or 5.5 g/m2) sodium phenylacetate + 0.25 g/kg (or 5.5 g/m2) sodium benzoate over a period of 90 minutes to 6 hours, depending on the specific UCD. Infusions also contained arginine; the dose of arginine depended on the specific UCD. After completion of the bolus dose, maintenance infusions of the same dose over 24 hours were continued until the patient was no longer hyperammonemic or oral therapy could be tolerated. The mean (SD) duration of treatment was 4.6 (6.45) days per episode, and ranged from 1 to 72 days. Survival was substantially improved after Sodium Phenylacetate and Sodium Benzoate Injection treatment compared with historical values (estimated 14% 1-year survival rate with dietary therapy alone) and with dialysis (estimated 43% survival of acute hyperammonemia). Eighty percent of patients (252 of 316) survived their last episode. Of the 64 patients who died, 53 (83%) died during their first hyperammonemic episode. Of the 104 neonates (<30d) treated with Sodium Phenylacetate and Sodium Benzoate Injection, 34 (33%) died during the first hyperammonemic episode. Ammonia levels decreased from very high levels (>4 times the upper limit of normal [ULN]) to lower levels in 91% of episodes after treatment. In patients responding to therapy, mean ammonia concentrations decreased from 200.9 µmol/L at hour zero to 101.6 µmol/L within four hours of initiation of Sodium Phenylacetate and Sodium Benzoate Injection therapy and were maintained. Hemodialysis is recommended for those patients whose plasma ammonia levels fail to fall below 150 µmol/L or by more than 40% within 4 to 8 hours after receiving Sodium Phenylacetate and Sodium Benzoate Injection. A shift from high (≤4 times ULN) to very high (>4 times ULN) levels was observed in only 4% of the episodes. Overall, investigators rated neurological status as improved, much improved, or the same in 93% of episodes, and overall status in response to treatment as improved, much improved, or the same in 97% of episodes. Recovery from coma was observed in 97% of episodes where coma was present at admission (111 of 114 episodes)."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Urea cycle disorders can result from decreased activity of any of the following enzymes: N-acetylglutamate synthetase (NAGS), carbamyl phosphate synthetase (CPS), argininosuccinate synthetase (ASS), ornithine transcarbamylase (OTC), argininosuccinate lyase (ASL), or arginase (ARG). Sodium phenylacetate and sodium benzoate are metabolically active compounds that can serve as alternatives to urea for the excretion of waste nitrogen. Figure 2 is a schematic illustrating how the components of Sodium Phenylacetate and Sodium Benzoate Injection, phenylacetate and benzoate, provide an alternative pathway for nitrogen disposal in patients without a fully functioning urea cycle. Phenylacetate conjugates with glutamine in the liver and kidneys to form phenylacetylglutamine, via acetylation. Phenylacetylglutamine is excreted by the kidneys via glomerular filtration and tubular secretion. The nitrogen content of phenylacetylglutamine per mole is identical to that of urea (both contain two moles of nitrogen). Two moles of nitrogen are removed per mole of phenylacetate when it is conjugated with glutamine. Similarly, preceded by acylation, benzoate conjugates with glycine to form hippuric acid, which is rapidly excreted by the kidneys by glomerular filtration and tubular secretion. One mole of hippuric acid contains one mole of waste nitrogen. Thus, one mole of nitrogen is removed per mole of benzoate when it is conjugated with glycine. Figure 2 CPS = carbamyl phosphate synthetase; OTC = ornithine transcarbamylase; ASS = argininosuccinate synthetase; ASL = argininosuccinate lyase; ARG = arginase; NAGS = N-acetylglutamate synthetase Figure 2 12.2 Pharmacodynamics In patients with hyperammonemia due to deficiencies in enzymes of the urea cycle, Sodium Phenylacetate and Sodium Benzoate Injection has been shown to decrease elevated plasma ammonia levels. These effects are considered to be the result of reduction in nitrogen overload through glutamine and glycine scavenging by Sodium Phenylacetate and Sodium Benzoate Injection in combination with appropriate dietary and other supportive measures. 12.3 Pharmacokinetics The pharmacokinetics of intravenously administered Sodium Phenylacetate and Sodium Benzoate Injection was characterized in healthy adult volunteers. Both benzoate and phenylacetate exhibited nonlinear kinetics. Following 90 minute intravenous infusion mean AUClast for benzoate was 20.3, 114.9, 564.6, 562.8, and 1599.1 mcg/mL following doses of 1, 2, 3.75, 4, and 5.5 g/m2, respectively. The total clearance decreased from 5.19 to 3.62 L/h/m2 at the 3.75 and 5.5 g/m2 doses, respectively. Similarly, phenylacetate exhibited nonlinear kinetics following the priming dose regimens. AUClast was 175.6, 713.8, 2040.6, 2181.6, and 3829.2 mcg∙h/mL following doses of 1, 2, 3.75, 4, and 5.5 g/m2, respectively. The total clearance decreased from 1.82 to 0.89 mcg∙h/mL with increasing dose (3.75 and 4 g/m2, respectively). During the sequence of 90 minute priming infusion followed by a 24 hour maintenance infusion, phenylacetate was detected in the plasma at the end of infusion (Tmax of 2 hr at 3.75 g/m2) whereas, benzoate concentrations declined rapidly (Tmax of 1.5 hr at 3.75 g/m2) and were undetectable at 14 and 26 hours following the 3.75 and 4 g/m2 dose, respectively. A difference in the metabolic rates for phenylacetate and benzoate was noted. The formation of hippurate from benzoate occurred more rapidly than that of phenylacetylglutamine from phenylacetate, and the rate of elimination for hippurate appeared to be more rapid than that for phenylacetylglutamine. Pharmacokinetic observations have also been reported from twelve episodes of hyperammonemic encephalopathy in seven children diagnosed (age 3 to 26 months) with urea cycle disorders who had been administered Sodium Phenylacetate and Sodium Benzoate Injection intravenously. These data showed peak plasma levels of phenylacetate and benzoate at approximately the same times as were observed in healthy adults. As in healthy adults, the plasma levels of phenylacetate were higher than benzoate and were present for a longer time. The pharmacokinetics of intravenous phenylacetate have been reported following administration to adult patients with advanced solid tumors. The decline in serum phenylacetate concentrations following a loading infusion of 150 mg/kg was consistent with saturable enzyme kinetics. Ninety-nine percent of administered phenylacetate was excreted as phenylacetylglutamine."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term studies in animals have not been performed to evaluate the carcinogenic potential of Sodium Phenylacetate and Sodium Benzoate Injection. Studies to evaluate the possible impairment of fertility or mutagenic potential of Sodium Phenylacetate and Sodium Benzoate Injection have not been performed. Results indicate that sodium benzoate is not mutagenic or carcinogenic, and does not impair fertility."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage has been reported during Sodium Phenylacetate and Sodium Benzoate Injection treatment in urea cycle-deficient patients. All patients in the uncontrolled open-label study were to be treated with the same dose of Sodium Phenylacetate and Sodium Benzoate Injection. However, some patients received more than the dose level specified in the protocol. In 16 of the 64 deaths, the patient received a known overdose of Sodium Phenylacetate and Sodium Benzoate Injection. Causes of death in these patients included cardiorespiratory failure/arrest (6 patients), hyperammonemia (3 patients), increased intracranial pressure (2 patients), pneumonitis with septic shock and coagulopathy (1 patient), error in dialysis procedure (1 patient), respiratory failure (1 patient), intractable hypotension and probable sepsis (1 patient), and unknown (1 patient). Additionally, other signs of intoxication may include obtundation (in the absence of hyperammonemia), hyperventilation, a severe compensated metabolic acidosis, perhaps with a respiratory component, large anion gap, hypernatremia and hyperosmolarity, progressive encephalopathy, cardiovascular collapse, and death. In case of overdose of Sodium Phenylacetate and Sodium Benzoate Injection, discontinue the drug and institute appropriate emergency medical monitoring and procedures. In severe cases, the latter may include hemodialysis (procedure of choice) or peritoneal dialysis (when hemodialysis is unavailable)."
      ]
    }
  ]
}