{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Codeine sulfate codeine sulfate CODEINE SULFATE CODEINE ANHYDROUS MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE STARCH, CORN STEARIC ACID 15;54;613 Codeine sulfate codeine sulfate CODEINE SULFATE CODEINE ANHYDROUS SILICON DIOXIDE MICROCRYSTALLINE CELLULOSE STARCH, CORN STEARIC ACID 60;54;412 Codeine sulfate codeine sulfate CODEINE SULFATE CODEINE ANHYDROUS MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE STARCH, CORN STEARIC ACID 30;54;783"
      ],
      "recent_major_changes": [
        "Boxed Warning 12/2023 Indications and Usage ( 1 ) 12/2023 Dosage and Administration ( 2.1 , 2.3 , 2.4 ) 12/2023 Warnings and Precautions ( 5.8 ) 12/2023"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"43%\"/><col width=\"10%\"/><tbody><tr><td valign=\"top\"><paragraph><linkHtml href=\"#Boxed_Warning\">Boxed Warning</linkHtml></paragraph></td><td valign=\"top\"><paragraph>12/2023</paragraph></td></tr><tr><td valign=\"top\"><paragraph>Indications and Usage (<linkHtml href=\"#ID_b00152cd-42bd-4622-b0d2-c3a12808cc3f\">1</linkHtml>)</paragraph></td><td valign=\"top\"><paragraph>12/2023</paragraph></td></tr><tr><td valign=\"top\"><paragraph>Dosage and Administration (<linkHtml href=\"#ID_880402b3-9b74-42b8-87f6-f13edc88cbaa\">2.1</linkHtml>, <linkHtml href=\"#ID_47cf8c16-0e46-4475-a8b0-989b9e2c1c79\">2.3</linkHtml>, <linkHtml href=\"#ID_3af93c61-6195-4d32-8f6b-d5790dc4e592\">2.4</linkHtml>)</paragraph></td><td valign=\"top\"><paragraph>12/2023</paragraph></td></tr><tr><td valign=\"top\"><paragraph>Warnings and Precautions (<linkHtml href=\"#ID_782d37a6-9ee6-4661-982a-71248716292f\">5.8</linkHtml>)</paragraph></td><td valign=\"top\"><paragraph>12/2023</paragraph></td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: SERIOUS AND LIFE-THREATENING RISKS FROM USE OF CODEINE SULFATE TABLETS Addiction, Abuse, and Misuse Because the use of Codeine Sulfate Tablets exposes patients and other users to the risks of opioid addiction, abuse, and misuse, which can lead to overdose and death, assess each patient’s risk prior to prescribing and reassess all patients regularly for the development of these behaviors and conditions [see Warnings and Precautions ( 5.1 ), Dosage and Administration ( 2.1 )] . Life-Threatening Respiratory Depression Serious, life-threatening, or fatal respiratory depression may occur with use of Codeine Sulfate Tablets, especially during initiation or following a dosage increase. To reduce the risk of respiratory depression, proper dosing and titration of Codeine Sulfate Tablets are essential [see Warnings and Precautions ( 5.2 ) . Accidental Ingestion Accidental ingestion of even one dose of Codeine Sulfate Tablets, especially by children, can result in a fatal overdose of codeine [see Warnings and Precautions ( 5.2 )] . Risks From Concomitant Use With Benzodiazepines Or Other CNS Depressants Concomitant use of opioids with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing of Codeine Sulfate Tablets and benzodiazepines or other CNS depressants for use in patients for whom alternative treatment options are inadequate [ see Warnings and Precautions ( 5.3 ), Drug Interactions ( 7 )] . Neonatal Opioid Withdrawal Syndrome (NOWS) If opioid use is required for an extended period of time in a pregnant woman, advise the patient of the risk of NOWS, which may be life-threatening if not recognized and treated. Ensure that management by neonatology experts will be available at delivery [see Warnings and Precautions ( 5.4 )] . Opioid Analgesic Risk Evaluation and Mitigation Strategy (REMS) Healthcare providers are strongly encouraged to complete a REMS-compliant education program and to counsel patients and caregivers on serious risks, safe use, and the importance of reading the Medication Guide with each prescription [see Warnings and Precautions ( 5.5 )] . Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children Life-threatening respiratory depression and death have occurred in children who received codeine. Most of the reported cases occurred following tonsillectomy and/or adenoidectomy, and many of the children had evidence of being an ultra-rapid metabolizer of codeine due to a CYP2D6 polymorphism [see Warnings and Precautions ( 5.6 )]. Codeine Sulfate Tablets are contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications ( 4 )]. Avoid the use of Codeine Sulfate Tablets in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine . Interactions with Drugs Affecting Cytochrome P450 Isoenzymes The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with Codeine Sulfate Tablets requires careful consideration of the effects on the parent drug, codeine, and the active metabolite, morphine . [See Warnings and Precautions ( 5.7 ), Drug Interactions ( 7 )] . WARNING: SERIOUS AND LIFE-THREATENING RISKS FROM USE OF CODEINE SULFATE TABLETS See full prescribing information for complete boxed warning. • Codeine Sulfate Tablets exposes users to risks of addiction, abuse, and misuse, which can lead to overdose and death. Assess patient’s risk before prescribing and reassess regularly for these behaviors and conditions. ( 5.1 ) • Serious, life-threatening, or fatal respiratory depression may occur. Monitor closely, especially upon initiation or following a dosage increase. To reduce the risk of respiratory depression, proper dosing and titration of Codeine Sulfate Tablets are essential. ( 5.2 ) • Accidental ingestion of Codeine Sulfate Tablets, especially by children, can result in a fatal overdose of codeine. ( 5.2 ) • Concomitant use of opioids with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing for use in patients for whom alternative treatment options are inadequate. ( 5.3 , 7 ) • If opioid use is required for an extended period of time in a pregnant woman, advise the patient of the risk of Neonatal Opioid Withdrawal Syndrome, which may be life-threatening if not recognized and treated. Ensure that management by neonatology experts will be available at delivery. ( 5.4 ) • Healthcare providers are strongly encouraged to complete a REMS-compliant education program and to counsel patients and caregivers on serious risks, safe use, and the importance of reading the Medication Guide with each prescription. ( 5.5 ) • Life-threatening respiratory depression and death have occurred in children who received codeine; most cases followed tonsillectomy and/or adenoidectomy and many of the children had evidence of being an ultra-rapid metabolizer of codeine due to a CYP2D6 polymorphism. ( 5.6 ) Codeine Sulfate Tablets are contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy ( 4 ). Avoid the use of Codeine Sulfate Tablets in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine. • The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with Codeine Sulfate Tablets requires careful consideration of the effects on the parent drug, codeine, and the active metabolite, morphine. ( 5.7 , 7 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Codeine Sulfate Tablets are indicated for the management of mild to moderate pain, where treatment with an opioid is appropriate and for which alternative treatments are inadequate. Limitations of Use: Because of the risks of addiction, abuse, and misuse with opioids, which can occur at any dosage or duration [see Warnings and Precautions ( 5.1 )] , reserve Codeine Sulfate Tablets for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products] : • Have not been tolerated or are not expected to be tolerated. • Have not provided adequate analgesia or are not expected to provide adequate analgesia. Codeine Sulfate Tablets should not be used for an extended period of time unless the pain remains severe enough to require an opioid analgesic and for which alternative treatment options continue to be inadequate. Codeine Sulfate Tablets are an opioid agonist, indicated for the management of mild to moderate pain, where treatment with an opioid is appropriate and for which alternative treatments are inadequate. ( 1 ) Limitations of Use: Because of the risks of addiction, abuse, and misuse with opioids, which can occur at any dosage or duration ( 5.1 ), reserve Codeine Sulfate Tablets for use in patients for whom alternative treatment options (e.g., non-opioid analgesics or opioid combination products): • Have not been tolerated or are not expected to be tolerated, • Have not provided adequate analgesia or are not expected to provide adequate analgesia Codeine Sulfate Tablets should not be used for an extended period of time unless the pain remains severe enough to require an opioid analgesic and for which alternative treatment options continue to be inadequate."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • Codeine Sulfate Tablets should be prescribed only by healthcare professionals who are knowledgeable about the use of opioids and how to mitigate the associated risks. ( 2.1 ) • Use the lowest effective dosage for the shortest duration of time consistent with individual patient treatment goals. Reserve titration to higher doses of Codeine Sulfate Tablets for patients in whom lower doses are insufficiently effective and in whom the expected benefits of using a higher dose opioid clearly outweigh the substantial risks. ( 2.1 , 5 ) • Many acute pain conditions (e.g., the pain that occurs with a number of surgical procedures or acute musculoskeletal injuries) require no more than a few days of an opioid analgesic. Clinical guidelines on opioid prescribing for some acute pain conditions are available. ( 2.1 ) • Initiate the dosing regimen for each patient individually, taking into account the patient’s underlying cause and severity of pain, prior analgesic treatment and response, and risk factors for addiction, abuse, and misuse. ( 2.1 , 5.1 ) • Respiratory depression can occur at any time during opioid therapy, especially when initiating and following dosage increases with Codeine Sulfate Tablets. Consider this risk when selecting an initial dose and when making dose adjustments. ( 2.1 , 5.2 ) • Discuss availability of naloxone with the patient and caregiver and assess each patient’s need for access to naloxone, both when initiating and renewing treatment with Codeine Sulfate Tablets. Consider prescribing naloxone based on the patient’s risk factors for overdose. ( 2.2 , 5.1 , 5.2 , 5.3 ) • Initiate treatment with 15 to 60 mg every 4 hours as needed for pain, and at the lowest dose necessary to achieve adequate analgesia. Titrate the dose based upon the individual patient’s response to their initial dose of Codeine Sulfate Tablets. ( 2 , 5 ) • Do not abruptly discontinue Codeine Sulfate Tablets in a physically dependent patient because rapid discontinuation of opioid analgesics has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. ( 2.5 , 5.16 ) 2.1 Important Dosage and Administration Instructions • Codeine Sulfate Tablets should be prescribed only by healthcare professionals who are knowledgeable about the use of opioids and how to mitigate the associated risks. • Use the lowest effective dosage for the shortest duration of time consistent with individual patient treatment goals [see Warnings and Precautions ( 5 )] . Because the risk of overdose increases as opioid doses increase, reserve titration to higher doses of Codeine Sulfate Tablets for patients in whom lower doses are insufficiently effective and in whom the expected benefits of using a higher dose opioid clearly outweigh the substantial risks. • Many acute pain conditions (e.g., the pain that occurs with a number of surgical procedures or acute musculoskeletal injuries) require no more than a few days of an opioid analgesic. Clinical guidelines on opioid prescribing for some acute pain conditions are available. • There is variability in the opioid analgesic dose and duration needed to adequately manage pain due both to the cause of pain and to individual patient factors. Initiate the dosing regimen for each patient individually, taking into account the patient’s underlying cause and severity of pain, prior analgesic treatment and response, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions ( 5.1 )] . • Respiratory depression can occur at any time during opioid therapy, especially when initiating and following dosage increases with Codeine Sulfate Tablets. Consider this risk when selecting an initial dose and when making dose adjustments [see Warnings and Precautions ( 5 )]. 2.2 Patient Access to Naloxone for the Emergency Treatment of Opioid Overdose Discuss the availability of naloxone for the emergency treatment of opioid overdose with the patient and caregiver and assess the potential need for access to naloxone, both when initiating and renewing treatment with Codeine Sulfate Tablets [see Warnings and Precautions ( 5.2 )] . Inform patients and caregivers about the various ways to obtain naloxone as permitted by individual state naloxone dispensing and prescribing requirements or guidelines (e.g., by prescription, directly from a pharmacist, or as part of a community-based program). Consider prescribing naloxone, based on the patient’s risk factors for overdose, such as concomitant use of CNS depressants, a history of opioid use disorder, or prior opioid overdose. The presence of risk factors for overdose should not prevent the proper management of pain in any given patient [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 )]. Consider prescribing naloxone if the patient has household members (including children) or other close contacts at risk for accidental ingestion or overdose. 2.3 Initial Dosage Initiating Treatment with Codeine Sulfate Tablets: Initiate treatment with Codeine Sulfate Tablets in a dosing range of 15 to 60 mg every 4 hours as needed for pain, and at the lowest dose necessary to achieve adequate analgesia. Titrate the dose based upon the individual patient’s response to their initial dose of Codeine Sulfate Tablets. Adult doses of Codeine Sulfate Tablets higher than 60 mg provide no further efficacy but are associated with greater adverse reactions. The maximum 24-hour dose is 360 mg . Conversion from Other Opioids to Codeine Sulfate Tablets: There is inter-patient variability in the potency of opioid drugs and opioid formulations. Therefore, a conservative approach is advised when determining the total daily dosage of Codeine Sulfate Tablets. It is safer to underestimate a patient’s 24-hour Codeine Sulfate Tablets dosage than to overestimate the 24-hour Codeine Sulfate Tablets dosage and manage an adverse reaction due to overdose. 2.4 Titration and Maintenance of Therapy Individually titrate Codeine Sulfate Tablets to a dose that provides adequate analgesia and minimizes adverse reactions. Continually reevaluate patients receiving codeine sulfate to assess the maintenance of pain control, signs and symptoms of opioid withdrawal, and other adverse reactions as well as to reassess for the development of addiction, abuse, or misuse [see Warnings and Precautions ( 5.1 , 5.16 )] . Frequent communication is important among the prescriber, other members of the healthcare team, the patient, and the caregiver/family during periods of changing analgesic requirements, including initial titration. If the level of pain increases after dosage stabilization, attempt to identify the source of increased pain before increasing the Codeine Sulfate Tablets dosage. If after increasing the dosage, unacceptable opioid-related adverse reactions are observed (including an increase in pain after a dosage increase), consider reducing the dosage [see Warnings and Precautions ( 5 )] . Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions . 2.5 Safe Reduction or Discontinuation of Codeine Sulfate Tablets Do not abruptly discontinue Codeine Sulfate Tablets in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances. When a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking Codeine Sulfate Tablets, there are a variety of factors that should be considered, including the total daily dose of opioid (including Codeine Sulfate Tablets) the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with co-morbid pain and substance use disorders may benefit from referral to a specialist. There are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on Codeine Sulfate Tablets who are physically opioid-dependent, initiate the taper by a small enough increment (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper. It may be necessary to provide the patient with lower dosage strengths to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, evaluate patients for any changes in mood, emergence of suicidal thoughts, or use of other substances. When managing patients taking opioid analgesics, particularly those who have been treated for an extended period of time and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions ( 5.16 ), Drug Abuse and Dependence ( 9.3 )]."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Each 15 mg tablet for oral administration contains 15 mg of codeine sulfate, USP. It is a white to off-white biconvex tablet with “15” debossed on the scored side and “54 613” debossed on the other side. Each 30 mg tablet for oral administration contains 30 mg of codeine sulfate, USP. It is a white to off-white biconvex tablet with “30” debossed on the scored side and “54 783” debossed on the other side. Each 60 mg tablet for oral administration contains 60 mg of codeine sulfate, USP. It is a white to off-white biconvex tablet with “60” debossed on the scored side and “54 412” debossed on the other side. Tablets: 15 mg, 30 mg, and 60 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Codeine Sulfate Tablets are contraindicated for: • All children younger than 12 years of age [see Warnings and Precautions ( 5.6 )] . • Post-operative management in children younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Warnings and Precautions ( 5.6 )] . Codeine Sulfate Tablets are also contraindicated in patients with: • Significant respiratory depression [see Warnings and Precautions ( 5.2 )]. • Acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions ( 5.9 )]. • Concurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days [see Warnings and Precautions ( 5.10 ), Drug Interactions ( 7 )]. • Known or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions ( 5.14 )]. • Hypersensitivity to codeine (e.g., anaphylaxis) [see Adverse Reactions ( 6 )] . • Children younger than 12 years of age. • Postoperative management in children younger than 18 years of age following tonsillectomy and/or adenoidectomy. ( 4 ) • Significant respiratory depression. ( 4 ) • Acute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment. ( 4 ) • Concurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days. ( 4 ) • Known or suspected gastrointestinal obstruction, including paralytic ileus. ( 4 ) • Hypersensitivity to codeine. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Opioid-Induced Hyperalgesia and Allodynia: Opioid-Induced Hyperalgesia (OIH) occurs when an opioid analgesic paradoxically causes an increase in pain, or an increase in sensitivity to pain. If OIH is suspected, carefully consider appropriately decreasing the dose of the current opioid analgesic, or opioid rotation. ( 5.8 ) • Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients : Regularly evaluate closely, particularly during initiation and titration. ( 5.9 ) • Adrenal Insufficiency : If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off of the opioid. ( 5.11 ) • Severe Hypotension : Regularly evaluate during dosage initiation and titration. Avoid use of Codeine Sulfate Tablets in patients with circulatory shock. ( 5.12 ) • Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness : Monitor for sedation and respiratory depression. Avoid use of Codeine Sulfate Tablets in patients with impaired consciousness or coma. ( 5.13 ) 5.1 Addiction, Abuse, and Misuse Codeine Sulfate Tablets contain codeine, a Schedule II controlled substance. As an opioid, Codeine Sulfate Tablets exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence ( 9 )]. Although the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed Codeine Sulfate Tablets. Addiction can occur at recommended dosages and if the drug is misused or abused. Assess each patient’s risk for opioid addiction, abuse, or misuse prior to prescribing Codeine Sulfate Tablets, and reassess all patients receiving Codeine Sulfate Tablets for the development of these behaviors and conditions. Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as Codeine Sulfate Tablets, but use in such patients necessitates intensive counseling about the risks and proper use of Codeine Sulfate Tablets along with frequent reevaluation for signs of addiction, abuse, and misuse. Consider prescribing naloxone for the emergency treatment of opioid overdose [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 )]. Opioids are sought for nonmedical use and are subject to diversion from legitimate prescribed use. Consider these risks when prescribing or dispensing Codeine Sulfate Tablets. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity and advising the patient on careful storage of the drug during the course of treatment and proper disposal of unused drug. Contact local state professional licensing board or state-controlled substances authority for information on how to prevent and detect abuse or diversion of this product. 5.2 Life-Threatening Respiratory Depression Serious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended. Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient’s clinical status [see Overdosage ( 10 )]. Carbon dioxide (CO 2 ) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids. While serious, life-threatening, or fatal respiratory depression can occur at any time during the use of Codeine Sulfate Tablets, the risk is greatest during the initiation of therapy or following a dosage increase. To reduce the risk of respiratory depression, proper dosing and titration of Codeine Sulfate Tablets are essential [see Dosage and Administration ( 2.3 , 2.4 )]. Overestimating the Codeine Sulfate Tablets dosage when converting patients from another opioid product can result in a fatal overdose with the first dose. Accidental ingestion of even one dose of Codeine Sulfate Tablets, especially by children, can result in respiratory depression and death due to an overdose of codeine. Educate patients and caregivers on how to recognize respiratory depression and emphasize the importance of calling 911 or getting emergency medical help right away in the event of a known or suspected overdose. Opioids can cause sleep-related breathing disorders including central sleep apnea (CSA) and sleep-related hypoxemia. Opioid use increases the risk of CSA in a dose-dependent fashion. In patients who present with CSA, consider decreasing the opioid dosage using best practices for opioid taper [see Dosage and Administration ( 2.4 )]. Patient Access to Naloxone for the Emergency Treatment of Opioid Overdose: Discuss the availability of naloxone for the emergency treatment of opioid overdose with the patient and caregiver and assess the potential need for access to naloxone, both when initiating and renewing treatment with Codeine Sulfate Tablets. Inform patients and caregivers about the various ways to obtain naloxone as permitted by individual state naloxone dispensing and prescribing requirements or guidelines (e.g., by prescription, directly from a pharmacist, or as part of a community-based program). Educate patients and caregivers on how to recognize respiratory depression and emphasize the importance of calling 911 or getting emergency medical help, even if naloxone is administered . Consider prescribing naloxone, based on the patient’s risk factors for overdose, such as concomitant use of CNS depressants, a history of opioid use disorder, or prior opioid overdose. The presence of risk factors for overdose should not prevent the proper management of pain in any given patient. Also consider prescribing naloxone if the patient has household members (including children) or other close contacts at risk for accidental ingestion or overdose. If naloxone is prescribed, educate patients and caregivers on how to treat with naloxone [see Warnings and Precautions ( 5.1 , 5.3 ), Overdosage ( 10 )]. 5.3 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants Profound sedation, respiratory depression, coma, and death may result from the concomitant use of Codeine Sulfate Tablets with benzodiazepines and/or other CNS depressants, including alcohol (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone. Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions ( 7 )] . If the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use. In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Inform patients and caregivers of this potential interaction and educate them on the signs and symptoms of respiratory depression (including sedation). If concomitant use is warranted, consider prescribing naloxone for the emergency treatment of opioid overdose [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 ), Overdosage ( 10 )] . Advise both patients and caregivers about the risks of respiratory depression and sedation when Codeine Sulfate Tablets are used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs). Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined. Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions ( 7 )] . 5.4 Neonatal Opioid Withdrawal Syndrome Use of Codeine Sulfate Tablets for an extended period of time during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly. Advise pregnant women using opioids for an extended period of time of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations ( 8.1 ) . 5.5 Opioid Analgesic Risk Evaluation and Mitigation Strategy (REMS) To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy (REMS) for these products. Under the requirements of the REMS, drug companies with approved opioid analgesic products must make REMS-compliant education programs available to healthcare providers. Healthcare providers are strongly encouraged to do all of the following: • Complete a REMS-compliant education program offered by an accredited provider of continuing education (CE) or another education program that includes all the elements of the FDA Education Blueprint for Health Care Providers Involved in the Management or Support of Patients with Pain. • Discuss the safe use, serious risks, and proper storage and disposal of opioid analgesics with patients and/or their caregivers every time these medicines are prescribed. The Patient Counseling Guide (PCG) can be obtained at this link: www.fda.gov/OpioidAnalgesicREMSPCG. • Emphasize to patients and their caregivers the importance of reading the Medication Guide that they will receive from their pharmacist every time an opioid analgesic is dispensed to them. • Consider using other tools to improve patient, household, and community safety, such as patient-prescriber agreements that reinforce patient-prescriber responsibilities. To obtain further information on the opioid analgesic REMS and for a list of accredited REMS CME/CE, call 1-800-503-0784, or log on to www.opioidanalgesicrems.com. The FDA Blueprint can be found at www.fda.gov\\OpioidAnalgesicREMSBlueprint. 5.6 Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children Life-threatening respiratory depression and death have occurred in children who received codeine. Codeine is subject to variability in metabolism based upon CYP2D6 genotype (described below), which can lead to an increased exposure to the active metabolite morphine. Based upon post-marketing reports, children younger than 12 years old appear to be more susceptible to the respiratory depressant effects of codeine, particularly if there are risk factors for respiratory depression. For example, many reported cases of death occurred in the post-operative period following tonsillectomy and/or adenoidectomy, and many of the children had evidence of being ultra-rapid metabolizers of codeine. Furthermore, children with obstructive sleep apnea who are treated with codeine for post-tonsillectomy and/or adenoidectomy pain may be particularly sensitive to its respiratory depressant effect. Because of the risk of life-threatening respiratory depression and death: • Codeine Sulfate Tablets are contraindicated for all children younger than 12 years of age [see Contraindications ( 4 )]. • Codeine Sulfate Tablets are contraindicated for post-operative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications ( 4 )]. • Avoid the use of Codeine Sulfate Tablets in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation, such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression. [see Warnings and Precautions ( 5.6 )] • As with adults, when prescribing codeine for adolescents, healthcare providers should choose the lowest effective dose for the shortest period of time and inform patients and caregivers about these risks and the signs of morphine overdose [see Use in Specific Populations ( 8.4 ), Overdosage ( 10 )]. Nursing Mothers: At least one death was reported in a nursing infant who was exposed to high levels of morphine in breast milk because the mother was an ultra-rapid metabolizer of codeine. Breastfeeding is not recommended during treatment with Codeine Sulfate Tablets [see Use in Specific Populations ( 8.2 )] . CYP2D6 Genetic Variability: Ultra-Rapid Metabolizers: Some individuals may be ultra-rapid metabolizers because of a specific CYP2D6 genotype (e.g., gene duplications denoted as *1/*1xN or *1/*2xN). The prevalence of this CYP2D6 phenotype varies widely and has been estimated at 1 to 10% for Whites (European, North American), 3 to 4% for Blacks (African Americans), 1 to 2% for East Asians (Chinese, Japanese, Korean), and may be greater than 10% in certain racial/ethnic groups (i.e., Oceanian, Northern African, Middle Eastern, Ashkenazi Jews, Puerto Rican). These individuals convert codeine into its active metabolite, morphine, more rapidly and completely than other people. This rapid conversion results in higher than expected serum morphine levels. Even at labeled dosage regimens, individuals who are ultra-rapid metabolizers may have life-threatening or fatal respiratory depression or experience signs of overdose (such as extreme sleepiness, confusion, or shallow breathing) [see Overdosage ( 10 )]. Therefore, individuals who are ultra-rapid metabolizers should not use Codeine Sulfate Tablets. 5.7 Risks of Interactions with Drugs Affecting Cytochrome P450 Isoenzymes The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with Codeine Sulfate Tablets requires careful consideration of the effects on the parent drug, codeine, and the active metabolite, morphine. Cytochrome P450 3A4 Interaction: The concomitant use of Codeine Sulfate Tablets with all cytochrome P450 3A4 inhibitors, such as macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g., ketoconazole), and protease inhibitors (e.g., ritonavir) or discontinuation of a cytochrome P450 3A4 inducer such as rifampin, carbamazepine, and phenytoin, may result in an increase in codeine plasma concentrations with subsequently greater metabolism by cytochrome P450 2D6, resulting in greater morphine levels, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression. The concomitant use of Codeine Sulfate Tablets with all cytochrome P450 3A4 inducers or discontinuation of a cytochrome P450 3A4 inhibitor may result in lower codeine levels, greater norcodeine levels, and less metabolism via 2D6 with resultant lower morphine levels. This may be associated with a decrease in efficacy, and in some patients, may result in signs and symptoms of opioid withdrawal. Regularly evaluate patients receiving Codeine Sulfate Tablets and any CYP3A4 inhibitor or inducer for signs and symptoms that may reflect opioid toxicity and opioid withdrawal when Codeine Sulfate Tablets are used in conjunction with inhibitors and inducers of CYP3A4. If concomitant use of a CYP3A4 inhibitor is necessary or if a CYP3A4 inducer is discontinued, consider dosage reduction of Codeine Sulfate Tablets until stable drug effects are achieved. Evaluate patients at frequent intervals for respiratory depression and sedation. If concomitant use of a CYP3A4 inducer is necessary or if a CYP3A4 inhibitor is discontinued, consider increasing the Codeine Sulfate Tablets dosage until stable drug effects are achieved. Evaluate patients at frequent intervals for signs of opioid withdrawal [Drug Interactions ( 7 )] . Risks of Concomitant Use or Discontinuation of Cytochrome P450 2D6 Inhibitors: The concomitant use of Codeine Sulfate Tablets with all cytochrome P450 2D6 inhibitors (e.g., amiodarone, quinidine) may result in an increase in codeine plasma concentrations and a decrease in active metabolite morphine plasma concentration which could result in an analgesic efficacy reduction or symptoms of opioid withdrawal. Discontinuation of a concomitantly used cytochrome P450 2D6 inhibitor may result in a decrease in codeine plasma concentration and an increase in active metabolite morphine plasma concentration which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression. Regularly evaluate patients receiving Codeine Sulfate Tablets and any CYP2D6 inhibitor for signs and symptoms that may reflect opioid toxicity and opioid withdrawal when Codeine Sulfate Tablets are used in conjunction with inhibitors of CYP2D6. If concomitant use with a CYP2D6 inhibitor is necessary, evaluate the patient at frequent intervals for signs of reduced efficacy or opioid withdrawal and consider increasing the Codeine Sulfate Tablets dosage. After stopping use of a CYP2D6 inhibitor, consider reducing the Codeine Sulfate Tablets dosage and evaluate the patient at frequent intervals for signs and symptoms of respiratory depression or sedation [see Drug Interactions ( 7 )] . 5.8 Opioid-Induced Hyperalgesia and Allodynia Opioid-Induced Hyperalgesia (OIH) occurs when an opioid analgesic paradoxically causes an increase in pain, or an increase in sensitivity to pain. This condition differs from tolerance, which is the need for increasing doses of opioids to maintain a defined effect [see Drug Abuse and Dependence ( 9.3 )] . Symptoms of OIH include (but may not be limited to) increased levels of pain upon opioid dosage increase, decreased levels of pain upon opioid dosage decrease, or pain from ordinarily non-painful stimuli (allodynia). These symptoms may suggest OIH only if there is no evidence of underlying disease progression, opioid tolerance, opioid withdrawal, or addictive behavior. Cases of OIH have been reported, both with short-term and longer-term use of opioid analgesics. Though the mechanism of OIH is not fully understood, multiple biochemical pathways have been implicated. Medical literature suggests a strong biologic plausibility between opioid analgesics and OIH and allodynia. If a patient is suspected to be experiencing OIH, carefully consider appropriately decreasing the dose of the current opioid analgesic, or opioid rotation (safely switching the patient to a different opioid moiety ) [see Dosage and Administration ( 2.5 ), Warnings and Precautions ( 5.16 ] . 5.9 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients The use of Codeine Sulfate Tablets in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated. Patients with Chronic Pulmonary Disease: Codeine Sulfate Tablets-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve, hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of Codeine Sulfate Tablets [see Warnings and Precautions ( 5.2 )] . Elderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions ( 5.2 )] . Regularly evaluate such patients closely, particularly when initiating and titrating Codeine Sulfate Tablets and when Codeine Sulfate Tablets are given concomitantly with other drugs that depress respiration [see Warnings and Precautions ( 5.3 ), Drug Interactions ( 7 )] . Alternatively, consider the use of non-opioid analgesics in these patients. 5.10 Interaction with Monoamine Oxidase Inhibitors Monoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, codeine’s active metabolite, including respiratory depression, coma, and confusion. Codeine Sulfate Tablets should not be used in patients taking MAOIs or within 14 days of stopping such treatment [see Drug Interactions ( 7 )] . 5.11 Adrenal Insufficiency Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids. Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers. Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency. 5.12 Severe Hypotension Codeine Sulfate Tablets may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients. There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions ( 7 )]. Regularly evaluate these patients for signs of hypotension after initiating or titrating the dosage of Codeine Sulfate Tablets. In patients with circulatory shock, Codeine Sulfate Tablets may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of Codeine Sulfate Tablets in patients with circulatory shock. 5.13 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness In patients who may be susceptible to the intracranial effects of CO 2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), Codeine Sulfate Tablets may reduce respiratory drive, and the resultant CO 2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with Codeine Sulfate Tablets. Opioids may also obscure the clinical course in a patient with a head injury. Avoid the use of Codeine Sulfate Tablets in patients with impaired consciousness or coma. 5.14 Risks of Use in Patients with Gastrointestinal Conditions Codeine Sulfate Tablets are contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus. The codeine in Codeine Sulfate Tablets may cause spasm of the sphincter of Oddi. Opioids may cause increases in serum amylase. Regularly evaluate patients with biliary tract disease, including acute pancreatitis, for worsening symptoms. 5.15 Increased Risk of Seizures in Patients with Seizure Disorders The codeine in Codeine Sulfate Tablets may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures. Regularly evaluate patients with a history of seizure disorders for worsened seizure control during Codeine Sulfate Tablets therapy. 5.16 Withdrawal Do not abruptly discontinue Codeine Sulfate Tablets in a patient physically dependent on opioids. When discontinuing Codeine Sulfate Tablets in a physically-dependent patient, gradually taper the dosage. Rapid tapering of codeine in a patient physically dependent on opioids may lead to a withdrawal syndrome and return of pain [see Dosage and Administration ( 2.5 ), Drug Abuse and Dependence ( 9.3 )]. Additionally, avoid the use of mixed agonist/antagonist (e.g., pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including Codeine Sulfate Tablets. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms [see Drug Interactions ( 7 )] . 5.17 Risks of Driving and Operating Machinery Codeine Sulfate Tablets may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of Codeine Sulfate Tablets and know how they will react to the medication."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described, or described in greater detail, in other sections: • Addiction, Abuse, and Misuse [see Warnings and Precautions ( 5.1 )] • Life-Threatening Respiratory Depression [see Warnings and Precautions ( 5.2 )] • Interactions with Benzodiazepines and Other CNS Depressants [see Warnings and Precautions ( 5.3 )] • Neonatal Opioid Withdrawal Syndrome [see Warnings and Precautions ( 5.4 )] • Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children [see Warnings and Precautions ( 5.6 )] • Opioid-Induced Hyperalgesia and Allodynia [see Warnings and Precautions ( 5.8 )] • Adrenal Insufficiency [see Warnings and Precautions ( 5.11 )] • Severe Hypotension [see Warnings and Precautions ( 5.12 )] • Gastrointestinal Adverse Reactions [see Warnings and Precautions ( 5.14 )] • Seizures [see Warnings and Precautions ( 5.15 )] • Withdrawal [see Warnings and Precautions ( 5.16 )] The following adverse reactions associated with the use of codeine were identified in clinical studies or postmarketing reports. Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Serious adverse reactions associated with codeine were respiratory depression and, to a lesser degree, circulatory depression, respiratory arrest, shock, and cardiac arrest. The most frequently observed adverse reactions with codeine administration included drowsiness, lightheadedness, dizziness, sedation, shortness of breath, nausea, vomiting, sweating, and constipation. Other adverse reactions included allergic reactions, euphoria, dysphoria, abdominal pain, and pruritis. Other less frequently observed adverse reactions expected from opioid analgesics, including Codeine Sulfate Tablets, include: Cardiovascular System : faintness, flushing, hypotension, palpitations, syncope Digestive System : abdominal cramps, anorexia, diarrhea, dry mouth, gastrointestinal distress, pancreatitis Nervous System : anxiety, drowsiness, fatigue, headache, insomnia, nervousness, shakiness, somnolence, vertigo, visual disturbances, weakness Skin and Appendages : rash, sweating, urticaria Serotonin Syndrome : Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs. Adrenal Insufficiency : Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Anaphylaxis : Anaphylaxis has been reported with ingredients contained in Codeine Sulfate Tablets. Androgen Deficiency : Cases of androgen deficiency have occurred with use of opioids for an extended period of time [see Clinical Pharmacology ( 12.2 )] . Hyperalgesia and Allodynia : Cases of hyperalgesia and allodynia have been reported with opioid therapy of any duration [see Warnings and Precautions ( 5.8 )] . Hypoglycemia : Cases of hypoglycemia have been reported in patients taking opioids. Most reports were in patients with at least one predisposing risk factor (e.g., diabetes). The most common adverse reactions include: drowsiness, lightheadedness, dizziness, sedation, shortness of breath, nausea, vomiting, and sweating. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Hikma Pharmaceuticals USA Inc. at 1-800-962-8364 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Table 1 includes clinically significant drug interactions with Codeine Sulfate Tablets. Table 1: Clinically Significant Drug Interactions with Codeine Sulfate Tablets Inhibitors of CYP3A4 Clinical Impact: The concomitant use of Codeine Sulfate Tablets with CYP3A4 inhibitors, may result in an increase in codeine plasma concentrations with subsequently greater metabolism by cytochrome CYP2D6, resulting in greater morphine levels, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression, particularly when an inhibitor is added after a stable dose of Codeine Sulfate Tablets is achieved [see Warnings and Precautions ( 5.7 )] . After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, it may result in lower codeine levels, greater norcodeine levels, and less metabolism via CYP2D6 with resultant lower morphine levels [see Clinical Pharmacology ( 12.3 )] , resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to codeine. Intervention: If concomitant use of CYP3A4 inhibitor is necessary, consider dosage reduction of Codeine Sulfate Tablets until stable drug effects are achieved. Evaluate patients at frequent intervals for respiratory depression and sedation. If a CYP3A4 inhibitor is discontinued, consider increasing the Codeine Sulfate Tablets dosage until stable drug effects are achieved. Assess for signs of opioid withdrawal. Examples: Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir) CYP3A4 Inducers Clinical Impact: The concomitant use of Codeine Sulfate Tablets and CYP3A4 inducers can result in lower codeine levels, greater norcodeine levels, and less metabolism via 2D6 with resultant lower morphine levels [see Clinical Pharmacology ( 12.3 )] , resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence [see Warnings and Precautions ( 5.7 )] . After stopping a CYP3A4 inducer, as the effects of the inducer decline, codeine plasma concentrations may increase with subsequently greater metabolism by cytochrome CYP2D6, resulting in greater morphine levels [see Clinical Pharmacology ( 12.3 )] , which could increase or prolong both the therapeutic effects and adverse reactions, and may cause serious respiratory depression. Intervention: If concomitant use of a CYP3A4 inducer is necessary, evaluate patients at frequent intervals for reduced efficacy and signs of opioid withdrawal and consider increasing the Codeine Sulfate Tablets dosage as needed. If a CYP3A4 inducer is discontinued, consider Codeine Sulfate Tablets dosage reduction and evaluate patients at frequent intervals for signs of respiratory depression and sedation. Examples: Rifampin, carbamazepine, phenytoin Inhibitors of CYP2D6 Clinical Impact: Codeine is metabolized by CYP2D6 to form morphine. The concomitant use of Codeine Sulfate Tablets and CYP2D6 inhibitors can increase the plasma concentration of codeine, but can decrease the plasma concentration of active metabolite morphine, which could result in reduced analgesic efficacy or symptoms of opioid withdrawal, particularly when an inhibitor is added after a stable dose of Codeine Sulfate Tablets is achieved [see Clinical Pharmacology ( 12.3 )] . After stopping a CYP2D6 inhibitor, as the effects of the inhibitor decline, the codeine plasma concentration will decrease but the active metabolite morphine plasma concentration will increase, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression [see Clinical Pharmacology ( 12.3 )] . Intervention: If concomitant use with a CYP2D6 inhibitor is necessary, or if a CYP2D6 inhibitor is discontinued after concomitant use, consider dosage adjustment of Codeine Sulfate Tablets and evaluate patients at frequent intervals. If concomitant use with CYP2D6 inhibitors is necessary, evaluate patients for reduced efficacy or signs and symptoms of opioid withdrawal and consider increasing the dosage of Codeine Sulfate Tablets as needed. After stopping use of a CYP2D6 inhibitor, consider reducing the dosage of Codeine Sulfate Tablets and evaluate patients at frequent intervals for signs and symptoms of respiratory depression or sedation. Examples: Paroxetine, fluoxetine, bupropion, quinidine. Benzodiazepines and Other Central Nervous System (CNS) Depressants Clinical Impact: Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, can increase the risk of hypotension, respiratory depression, profound sedation, coma, and death. Intervention: Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Inform patients and caregivers of this potential interaction and educate them on the signs and symptoms of respiratory depression (including sedation). If concomitant use is warranted, consider prescribing naloxone for the emergency treatment of opioid overdose [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.1 , 5.2 , 5.3 )] . Examples: Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol. Serotonergic Drugs Clinical Impact: The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome. Intervention: If concomitant use is warranted, frequently evaluate the patient, particularly during treatment initiation and dose adjustment. Discontinue Codeine Sulfate Tablets if serotonin syndrome is suspected. Examples: Selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that effect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue). Monoamine Oxidase Inhibitors (MAOIs) Clinical Impact: MAOI interactions with opioids may manifest as serotonin syndrome or opioid toxicity (e.g., respiratory depression, coma) [see Warnings and Precautions ( 5.10 )]. Intervention: Do not use Codeine Sulfate Tablets in patients taking MAOIs or within 14 days of stopping such treatment. If urgent use of an opioid is necessary, use test doses and frequent titration of small doses of other opioids (such as oxycodone, hydrocodone, oxymorphone, hydrocodone, or buprenorphine) to treat pain while closely monitoring blood pressure and signs and symptoms of CNS and respiratory depression. Examples: Phenelzine, tranylcypromine, linezolid. Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics Clinical Impact: May reduce the analgesic effect of Codeine Sulfate Tablets and/or precipitate withdrawal symptoms. Intervention: Avoid concomitant use. Examples: Butorphanol, nalbuphine, pentazocine, buprenorphine. Muscle Relaxants Clinical Impact: Codeine may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression. Intervention: Because respiratory depression may be greater than otherwise expected, decrease the dosage of Codeine Sulfate Tablets and/or the muscle relaxant as necessary. Due to the risk of respiratory depression with concomitant use of skeletal muscle relaxants and opioids, consider prescribing naloxone for the emergency treatment of opioid overdose [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 , 5.3 )]. Examples: Cyclobenzaprine, metaxalone. Diuretics Clinical Impact: Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone. Intervention: Evaluate patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed. Anticholinergic Drugs Clinical Impact: The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus. Intervention: Evaluate patients for signs of urinary retention or reduced gastric motility when Codeine Sulfate Tablets are used concomitantly with anticholinergic drugs. • Serotonergic Drugs: Concomitant use may result in serotonin syndrome. Discontinue codeine sulfate if serotonin syndrome is suspected. ( 7 ) • Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics: Avoid use with Codeine Sulfate Tablets because they may reduce analgesic effect of Codeine Sulfate Tablets or precipitate withdrawal symptoms. ( 7 )"
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"><caption>Table 1: Clinically Significant Drug Interactions with Codeine Sulfate Tablets</caption><col width=\"15%\"/><col width=\"85%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Inhibitors of CYP3A4</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>The concomitant use of Codeine Sulfate Tablets with CYP3A4 inhibitors, may result in an increase in codeine plasma concentrations with subsequently greater metabolism by cytochrome CYP2D6, resulting in greater morphine levels, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression, particularly when an inhibitor is added after a stable dose of Codeine Sulfate Tablets is achieved <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_708eee9d-3d56-4ed6-aec2-c94d6634d23c\">5.7</linkHtml>)]</content>.</paragraph><paragraph>After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, it may result in lower codeine levels, greater norcodeine levels, and less metabolism via CYP2D6 with resultant lower morphine levels <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_f528f08b-d3eb-420a-81a3-ee2203567821\">12.3</linkHtml>)]</content>, resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to codeine.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>If concomitant use of CYP3A4 inhibitor is necessary, consider dosage reduction of Codeine Sulfate Tablets until stable drug effects are achieved. Evaluate patients at frequent intervals for respiratory depression and sedation. </paragraph><paragraph>If a CYP3A4 inhibitor is discontinued, consider increasing the Codeine Sulfate Tablets dosage until stable drug effects are achieved. Assess for signs of opioid withdrawal.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir)</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">CYP3A4 Inducers</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>The concomitant use of Codeine Sulfate Tablets and CYP3A4 inducers can result in lower codeine levels, greater norcodeine levels, and less metabolism via 2D6 with resultant lower morphine levels <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_f528f08b-d3eb-420a-81a3-ee2203567821\">12.3</linkHtml>)]</content>, resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#ID_708eee9d-3d56-4ed6-aec2-c94d6634d23c\">5.7</linkHtml></content><content styleCode=\"italics\">)]</content>.</paragraph><paragraph>After stopping a CYP3A4 inducer, as the effects of the inducer decline, codeine plasma concentrations may increase with subsequently greater metabolism by cytochrome CYP2D6, resulting in greater morphine levels <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_f528f08b-d3eb-420a-81a3-ee2203567821\">12.3</linkHtml>)]</content>, which could increase or prolong both the therapeutic effects and adverse reactions, and may cause serious respiratory depression.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>If concomitant use of a CYP3A4 inducer is necessary, evaluate patients at frequent intervals for reduced efficacy and signs of opioid withdrawal and consider increasing the Codeine Sulfate Tablets dosage as needed. </paragraph><paragraph>If a CYP3A4 inducer is discontinued, consider Codeine Sulfate Tablets dosage reduction and evaluate patients at frequent intervals for signs of respiratory depression and sedation.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Rifampin, carbamazepine, phenytoin</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Inhibitors of CYP2D6</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Codeine is metabolized by CYP2D6 to form morphine. The concomitant use of Codeine Sulfate Tablets and CYP2D6 inhibitors can increase the plasma concentration of codeine, but can decrease the plasma concentration of active metabolite morphine, which could result in reduced analgesic efficacy or symptoms of opioid withdrawal, particularly when an inhibitor is added after a stable dose of Codeine Sulfate Tablets is achieved <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_f528f08b-d3eb-420a-81a3-ee2203567821\">12.3</linkHtml>)]</content>.</paragraph><paragraph>After stopping a CYP2D6 inhibitor, as the effects of the inhibitor decline, the codeine plasma concentration will decrease but the active metabolite morphine plasma concentration will increase, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#ID_f528f08b-d3eb-420a-81a3-ee2203567821\">12.3</linkHtml>)]</content>.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>If concomitant use with a CYP2D6 inhibitor is necessary, or if a CYP2D6 inhibitor is discontinued after concomitant use, consider dosage adjustment of Codeine Sulfate Tablets and evaluate patients at frequent intervals.</paragraph><paragraph>If concomitant use with CYP2D6 inhibitors is necessary, evaluate patients for reduced efficacy or signs and symptoms of opioid withdrawal and consider increasing the dosage of Codeine Sulfate Tablets as needed. </paragraph><paragraph>After stopping use of a CYP2D6 inhibitor, consider reducing the dosage of Codeine Sulfate Tablets and evaluate patients at frequent intervals for signs and symptoms of respiratory depression or sedation.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Paroxetine, fluoxetine, bupropion, quinidine.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Benzodiazepines and Other Central Nervous System (CNS) Depressants</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, can increase the risk of hypotension, respiratory depression, profound sedation, coma, and death.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Inform patients and caregivers of this potential interaction and educate them on the signs and symptoms of respiratory depression (including sedation). If concomitant use is warranted, consider prescribing naloxone for the emergency treatment of opioid overdose <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#ID_c14e1988-94a0-4039-80fd-d8a2fac6eda4\">2.2</linkHtml>), Warnings and Precautions (<linkHtml href=\"#ID_7fb37b94-f06b-46d1-b5cc-aa523f153d86\">5.1</linkHtml>, </content><content styleCode=\"italics\"><linkHtml href=\"#ID_7923f6c0-e516-411e-afda-c6fe7ca0c98b\">5.2</linkHtml>, <linkHtml href=\"#ID_3cde0666-194c-432f-a82d-15f2e7b1f414\">5.3</linkHtml>)]</content>.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Serotonergic Drugs</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome. </paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>If concomitant use is warranted, frequently evaluate the patient, particularly during treatment initiation and dose adjustment. Discontinue Codeine Sulfate Tablets if serotonin syndrome is suspected.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that effect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue).</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Monoamine Oxidase Inhibitors (MAOIs)</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>MAOI interactions with opioids may manifest as serotonin syndrome or opioid toxicity (e.g., respiratory depression, coma) <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_45d3df41-5446-429c-8bd9-02b4571249dc\">5.10</linkHtml>)].</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Do not use Codeine Sulfate Tablets in patients taking MAOIs or within 14 days of stopping such treatment. </paragraph><paragraph>If urgent use of an opioid is necessary, use test doses and frequent titration of small doses of <content styleCode=\"underline\">other</content> opioids (such as oxycodone, hydrocodone, oxymorphone, hydrocodone, or buprenorphine) to treat pain while closely monitoring blood pressure and signs and symptoms of CNS and respiratory depression.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Phenelzine, tranylcypromine, linezolid.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>May reduce the analgesic effect of Codeine Sulfate Tablets and/or precipitate withdrawal symptoms.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Avoid concomitant use.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Butorphanol, nalbuphine, pentazocine, buprenorphine.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Muscle Relaxants</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Codeine may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Because respiratory depression may be greater than otherwise expected, decrease the dosage of Codeine Sulfate Tablets and/or the muscle relaxant as necessary. Due to the risk of respiratory depression with concomitant use of skeletal muscle relaxants and opioids, consider prescribing naloxone for the emergency treatment of opioid overdose <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#ID_c14e1988-94a0-4039-80fd-d8a2fac6eda4\">2.2</linkHtml>), Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#ID_7923f6c0-e516-411e-afda-c6fe7ca0c98b\">5.2</linkHtml>, <linkHtml href=\"#ID_3cde0666-194c-432f-a82d-15f2e7b1f414\">5.3</linkHtml>)].</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Examples:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Cyclobenzaprine, metaxalone.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Diuretics</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Evaluate patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Anticholinergic Drugs</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus.</paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Evaluate patients for signs of urinary retention or reduced gastric motility when Codeine Sulfate Tablets are used concomitantly with anticholinergic drugs.</paragraph></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pregnancy : May cause fetal harm. ( 8.1 ) • Lactation : Breastfeeding not recommended. ( 8.2 ) 8.1 Pregnancy Risk Summary: Use of opioid analgesics for an extended period of time during pregnancy may cause neonatal opioid withdrawal syndrome [see Warnings and Precautions ( 5.4 )] . Available data with Codeine Sulfate Tablets are insufficient to inform a drug-associated risk for major birth defects and miscarriage. In animal reproduction studies, codeine administration during organogenesis has been shown to produce delayed ossification in the offspring of mice at 1.4 times maximum recommended human dose (MRHD) of 360 mg/day, embryolethal and fetotoxic effects in the offspring of rats and hamsters at approximately 2 to 3 times the MRHD, and cranial malformations/cranioschisis in the offspring of hamsters between 2 and 8 times the MRHD [ see Data ]. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations: Fetal/Neonatal Adverse Reactions: Use of opioid analgesics for an extended period of time during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions ( 5.4 )] . Labor or Delivery: Opioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate. Codeine Sulfate Tablets are not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics, including Codeine Sulfate Tablets, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor. Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. Data: Animal Data: Studies on the reproductive and developmental effects of codeine have been reported in the published literature in hamsters, rats, mice and rabbits. In a study in which pregnant hamsters were administered 150 mg/kg twice daily of codeine (oral; approximately 7 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) during organogenesis cranial malformations (i.e., meningoencephalocele) in several fetuses were reported; as well as the observation of increases in the percentage of resorptions per litter. Doses of 50 and 150 mg/kg, bid resulted in fetotoxicity as demonstrated by decreased fetal body weight. In an earlier study in hamsters, single oral doses of 73 to 360 mg/kg level on Gestation Day 8 (oral; approximately 2 to 8 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis), reportedly produced cranioschisis in all of the fetuses examined. In studies in rats, doses at the 120 mg/kg level (oral; approximately 3 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) during organogenesis, in the toxic range for the adult animal, were associated with an increase in embryo resorption at the time of implantation. In pregnant mice, a single 100 mg/kg dose (subcutaneous; approximately 1.4 times the recommended daily dose of 360 mg/day for adults on a mg/mg 2 basis) administered between Gestation Day 7 and 12 reportedly resulted in delayed ossification in the offspring. No teratogenic effects were observed in rabbits administered up to 30 mg/kg (approximately 2 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) of codeine during organogenesis. Codeine (30 mg/kg) administered subcutaneously to pregnant rats during pregnancy and for 25 days after delivery increased neonatal mortality at birth. This dose is 0.8 times the maximum recommended human dose of 360 mg/day on a body surface area comparison. 8.2 Lactation Risk Summary: Codeine and its active metabolite, morphine, are present in human milk. There are published studies and cases that have reported excessive sedation, respiratory depression, and death in infants exposed to codeine via breast milk. Women who are ultra-rapid metabolizers of codeine achieve higher than expected serum levels of morphine, potentially leading to higher levels of morphine in breast milk that can be dangerous in their breastfed infants. In women with normal codeine metabolism (normal CYP2D6 activity), the amount of codeine secreted into human milk is low and dose-dependent. There is no information on the effects of codeine on milk production. Because of the potential for serious adverse reactions, including excess sedation, respiratory depression, and death in a breastfed infant, advise patients that breastfeeding is not recommended during treatment with Codeine Sulfate Tablets [see Warnings and Precautions ( 5.4 )] . Clinical Considerations: If infants are exposed to Codeine Sulfate Tablets through breast milk, they should be monitored for excess sedation and respiratory depression. Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped, or when breastfeeding is stopped. 8.3 Females and Males of Reproductive Potential Infertility: Use of opioids for an extended period of time may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions ( 6 )] . 8.4 Pediatric Use The safety and effectiveness of Codeine Sulfate Tablets in pediatric patients have not been established. Life-threatening respiratory depression and death have occurred in children who received codeine [see Warnings and Precautions ( 5.6 )] . In most of the reported cases, these events followed tonsillectomy and/or adenoidectomy, and many of the children had evidence of being ultra-rapid metabolizers of codeine (i.e., multiple copies of the gene for cytochrome P450 isoenzyme 2D6 or high morphine concentrations). Children with sleep apnea may be particularly sensitive to the respiratory depressant effects of codeine. Because of the risk of life-threatening respiratory depression and death: • Codeine Sulfate Tablets are contraindicated for all children younger than 12 years of age [see Contraindications ( 4 )] . • Codeine Sulfate Tablets are contraindicated for post-operative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications ( 4 )] . • Avoid the use of Codeine Sulfate Tablets in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation, such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression [see Warnings and Precautions ( 5.6 )]. 8.5 Geriatric Use Elderly patients (aged 65 years or older) may have increased sensitivity to codeine. In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Codeine Sulfate Tablets slowly in geriatric patients and frequently reevaluate the patient for signs of central nervous system and respiratory depression [see Warnings and Precautions ( 5.9 )] . Codeine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to regularly evaluate renal function. 8.6 Hepatic Impairment No formal studies have been conducted in patients with hepatic impairment so the pharmacokinetics of codeine in this patient population are unknown. Start these patients with a lower than normal dosage of Codeine Sulfate Tablets or with longer dosing intervals and titrate slowly while regularly evaluating for signs of respiratory depression, sedation, and hypotension. 8.7 Renal Impairment Codeine pharmacokinetics may be altered in patients with renal failure. Clearance may be decreased and the metabolites may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function. Start these patients with a lower than normal dosage of Codeine Sulfate Tablets or with longer dosing intervals and titrate slowly while regularly evaluating for signs of respiratory depression, sedation, and hypotension."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary: Use of opioid analgesics for an extended period of time during pregnancy may cause neonatal opioid withdrawal syndrome [see Warnings and Precautions ( 5.4 )] . Available data with Codeine Sulfate Tablets are insufficient to inform a drug-associated risk for major birth defects and miscarriage. In animal reproduction studies, codeine administration during organogenesis has been shown to produce delayed ossification in the offspring of mice at 1.4 times maximum recommended human dose (MRHD) of 360 mg/day, embryolethal and fetotoxic effects in the offspring of rats and hamsters at approximately 2 to 3 times the MRHD, and cranial malformations/cranioschisis in the offspring of hamsters between 2 and 8 times the MRHD [ see Data ]. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations: Fetal/Neonatal Adverse Reactions: Use of opioid analgesics for an extended period of time during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions ( 5.4 )] . Labor or Delivery: Opioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate. Codeine Sulfate Tablets are not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics, including Codeine Sulfate Tablets, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor. Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. Data: Animal Data: Studies on the reproductive and developmental effects of codeine have been reported in the published literature in hamsters, rats, mice and rabbits. In a study in which pregnant hamsters were administered 150 mg/kg twice daily of codeine (oral; approximately 7 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) during organogenesis cranial malformations (i.e., meningoencephalocele) in several fetuses were reported; as well as the observation of increases in the percentage of resorptions per litter. Doses of 50 and 150 mg/kg, bid resulted in fetotoxicity as demonstrated by decreased fetal body weight. In an earlier study in hamsters, single oral doses of 73 to 360 mg/kg level on Gestation Day 8 (oral; approximately 2 to 8 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis), reportedly produced cranioschisis in all of the fetuses examined. In studies in rats, doses at the 120 mg/kg level (oral; approximately 3 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) during organogenesis, in the toxic range for the adult animal, were associated with an increase in embryo resorption at the time of implantation. In pregnant mice, a single 100 mg/kg dose (subcutaneous; approximately 1.4 times the recommended daily dose of 360 mg/day for adults on a mg/mg 2 basis) administered between Gestation Day 7 and 12 reportedly resulted in delayed ossification in the offspring. No teratogenic effects were observed in rabbits administered up to 30 mg/kg (approximately 2 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) of codeine during organogenesis. Codeine (30 mg/kg) administered subcutaneously to pregnant rats during pregnancy and for 25 days after delivery increased neonatal mortality at birth. This dose is 0.8 times the maximum recommended human dose of 360 mg/day on a body surface area comparison."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Codeine Sulfate Tablets in pediatric patients have not been established. Life-threatening respiratory depression and death have occurred in children who received codeine [see Warnings and Precautions ( 5.6 )] . In most of the reported cases, these events followed tonsillectomy and/or adenoidectomy, and many of the children had evidence of being ultra-rapid metabolizers of codeine (i.e., multiple copies of the gene for cytochrome P450 isoenzyme 2D6 or high morphine concentrations). Children with sleep apnea may be particularly sensitive to the respiratory depressant effects of codeine. Because of the risk of life-threatening respiratory depression and death: • Codeine Sulfate Tablets are contraindicated for all children younger than 12 years of age [see Contraindications ( 4 )] . • Codeine Sulfate Tablets are contraindicated for post-operative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications ( 4 )] . • Avoid the use of Codeine Sulfate Tablets in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation, such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression [see Warnings and Precautions ( 5.6 )]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Elderly patients (aged 65 years or older) may have increased sensitivity to codeine. In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Codeine Sulfate Tablets slowly in geriatric patients and frequently reevaluate the patient for signs of central nervous system and respiratory depression [see Warnings and Precautions ( 5.9 )] . Codeine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to regularly evaluate renal function."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance Codeine Sulfate Tablets contain codeine, a Schedule II controlled substance. 9.2 Abuse Codeine Sulfate Tablets contains codeine, a substance with high potential for misuse and abuse, which can lead to the development of substance use disorder, including addiction [see Warnings and Precautions ( 5.1 )] . Misuse is the intentional use, for therapeutic purposes, of a drug by an individual in a way other than prescribed by a healthcare provider or for whom it was not prescribed. Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. Misuse and abuse of Codeine Sulfate Tablets increases risk of overdosage, which may lead to central nervous system and respiratory depression, hypotension, seizures, and death. The risk is increased with concurrent abuse of Codeine Sulfate Tablets with alcohol and/or other CNS depressants. Abuse of and addiction to opioids in some individuals may not be accompanied by concurrent tolerance and symptoms of physical dependence. In addition, abuse of opioids can occur in the absence of addiction. All patients treated with opioids require careful and frequent reevaluation for signs of misuse, abuse, and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use. Patients at high risk of Codeine Sulfate Tablets abuse include those with a history of prolonged use of any opioid, including products containing codeine, those with a history of drug or alcohol abuse, or those who use Codeine Sulfate Tablets in combination with other abused drugs. “Drug-seeking” behavior is very common in persons with substance use disorders. Drug-seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing, or referral, repeated “loss” of prescriptions, tampering with prescriptions, and reluctance to provide prior medical records or contact information for other treating healthcare provider(s). “Doctor shopping” (visiting multiple prescribers to obtain additional prescriptions) is common among people who abuse drugs and people with substance use disorder. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with inadequate pain control. Codeine Sulfate Tablets, like other opioids, can be diverted for nonmedical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity, frequency, and renewal requests, as required by state and federal law, is strongly advised. Proper assessment of the patient, proper prescribing practices, periodic reevaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs. Risks Specific to Abuse of Codeine Sulfate Tablets: Abuse of Codeine Sulfate Tablets poses a risk of overdose and death. The risk is increased with concurrent use of Codeine Sulfate Tablets with alcohol and/or other CNS depressants. Codeine Sulfate Tablets is approved for oral use only. Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV. 9.3 Dependence Both tolerance and physical dependence can develop during use of opioid therapy. Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Physical dependence is a state that develops as a result of a physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Withdrawal may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone), mixed agonist/antagonist analgesics (e.g., pentazocine, butorphanol, nalbuphine), or partial agonists (e.g., buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued use. Do not abruptly discontinue Codeine Sulfate Tablets in a patient physically dependent on opioids. Rapid tapering of Codeine Sulfate Tablets in a patient physically dependent on opioids may lead to serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. When discontinuing Codeine Sulfate Tablets, gradually taper the dosage using a patient-specific plan that considers the following: the dose of Codeine Sulfate Tablets the patient has been taking, the duration of treatment, and the physical and psychological attributes of the patient. To improve the likelihood of a successful taper and minimize withdrawal symptoms, it is important that the opioid tapering schedule is agreed upon by the patient. In patients taking opioids for an extended period of time at high doses, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper [see Dosage and Administration ( 2.5 ), Warnings and Precautions ( 5.16 )]. Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations ( 8.1 )] ."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance Codeine Sulfate Tablets contain codeine, a Schedule II controlled substance."
      ],
      "abuse": [
        "9.2 Abuse Codeine Sulfate Tablets contains codeine, a substance with high potential for misuse and abuse, which can lead to the development of substance use disorder, including addiction [see Warnings and Precautions ( 5.1 )] . Misuse is the intentional use, for therapeutic purposes, of a drug by an individual in a way other than prescribed by a healthcare provider or for whom it was not prescribed. Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. Misuse and abuse of Codeine Sulfate Tablets increases risk of overdosage, which may lead to central nervous system and respiratory depression, hypotension, seizures, and death. The risk is increased with concurrent abuse of Codeine Sulfate Tablets with alcohol and/or other CNS depressants. Abuse of and addiction to opioids in some individuals may not be accompanied by concurrent tolerance and symptoms of physical dependence. In addition, abuse of opioids can occur in the absence of addiction. All patients treated with opioids require careful and frequent reevaluation for signs of misuse, abuse, and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use. Patients at high risk of Codeine Sulfate Tablets abuse include those with a history of prolonged use of any opioid, including products containing codeine, those with a history of drug or alcohol abuse, or those who use Codeine Sulfate Tablets in combination with other abused drugs. “Drug-seeking” behavior is very common in persons with substance use disorders. Drug-seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing, or referral, repeated “loss” of prescriptions, tampering with prescriptions, and reluctance to provide prior medical records or contact information for other treating healthcare provider(s). “Doctor shopping” (visiting multiple prescribers to obtain additional prescriptions) is common among people who abuse drugs and people with substance use disorder. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with inadequate pain control. Codeine Sulfate Tablets, like other opioids, can be diverted for nonmedical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity, frequency, and renewal requests, as required by state and federal law, is strongly advised. Proper assessment of the patient, proper prescribing practices, periodic reevaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs. Risks Specific to Abuse of Codeine Sulfate Tablets: Abuse of Codeine Sulfate Tablets poses a risk of overdose and death. The risk is increased with concurrent use of Codeine Sulfate Tablets with alcohol and/or other CNS depressants. Codeine Sulfate Tablets is approved for oral use only. Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV."
      ],
      "dependence": [
        "9.3 Dependence Both tolerance and physical dependence can develop during use of opioid therapy. Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Physical dependence is a state that develops as a result of a physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Withdrawal may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone), mixed agonist/antagonist analgesics (e.g., pentazocine, butorphanol, nalbuphine), or partial agonists (e.g., buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued use. Do not abruptly discontinue Codeine Sulfate Tablets in a patient physically dependent on opioids. Rapid tapering of Codeine Sulfate Tablets in a patient physically dependent on opioids may lead to serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. When discontinuing Codeine Sulfate Tablets, gradually taper the dosage using a patient-specific plan that considers the following: the dose of Codeine Sulfate Tablets the patient has been taking, the duration of treatment, and the physical and psychological attributes of the patient. To improve the likelihood of a successful taper and minimize withdrawal symptoms, it is important that the opioid tapering schedule is agreed upon by the patient. In patients taking opioids for an extended period of time at high doses, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper [see Dosage and Administration ( 2.5 ), Warnings and Precautions ( 5.16 )]. Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations ( 8.1 )] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE Clinical Presentation: Acute overdose with codeine can be manifested by respiratory depression, somnolence progressing to stupor or coma, skeletal muscle flaccidity, cold and clammy skin, constricted pupils, and, in some cases, pulmonary edema, bradycardia, hypotension, hypoglycemia, partial or complete airway obstruction, atypical snoring, and death. Marked mydriasis rather than miosis may be seen with hypoxia in overdose situations [see Clinical Pharmacology ( 12.2 )] . Treatment of Overdose: In case of overdose, priorities are the reestablishment of a patent and protected airway and institution of assisted or controlled ventilation, if needed. Employ other supportive measures (including oxygen and vasopressors) in the management of circulatory shock and pulmonary edema as indicated. Cardiac arrest or arrhythmias will require advanced life-support measures. Opioid antagonists, such as naloxone, are specific antidotes to respiratory depression resulting from opioid overdose. For clinically significant respiratory or circulatory depression secondary to opioid overdose, administer an opioid antagonist. Because the duration of opioid reversal is expected to be less than the duration of action of codeine in Codeine Sulfate Tablets, carefully monitor the patient until spontaneous respiration is reliably reestablished. If the response to an opioid antagonist is suboptimal or only brief in nature, administer additional antagonist as directed by the product’s prescribing information. In an individual physically dependent on opioids, administration of the recommended usual dosage of the antagonist will precipitate an acute withdrawal syndrome. The severity of the withdrawal symptoms experienced will depend on the degree of physical dependence and the dose of the antagonist administered. If a decision is made to treat serious respiratory depression in the physically dependent patient, administration of the antagonist should be begun with care and by titration with smaller than usual doses of the antagonist."
      ],
      "description": [
        "11 DESCRIPTION Codeine Sulfate Tablets, USP contain codeine, an opioid agonist, available for oral administration containing either 15 mg, 30 mg, or 60 mg of codeine sulfate, USP. The chemical name is morphinan-6-ol,7,8-didehydro-4,5-epoxy-3-methoxy-17-methyl-(5α,6α)-, sulfate (2:1) (salt), trihydrate. Its molecular formula is (C 18 H 21 NO 3 ) 2 • H 2 SO 4 • 3H 2 O and its molecular weight is 750.85 g/mol. Its structure is as follows: Codeine sulfate trihydrate is a fine, white, crystalline powder which is soluble in water and insoluble in chloroform and ether. The inactive ingredients in Codeine Sulfate Tablets, USP include: colloidal silicon dioxide, microcrystalline cellulose, pregelatinized starch and stearic acid. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Codeine sulfate is an opioid agonist relatively selective for the mu-opioid receptor, but with a much weaker affinity than morphine. The analgesic properties of codeine have been speculated to come from its conversion to morphine, although the exact mechanism of analgesic action remains unknown. 12.2 Pharmacodynamics Effects on the Central Nervous System: Codeine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation. Codeine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. Effects on the Gastrointestinal Tract and Other Smooth Muscle: Codeine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase. Effects on the Cardiovascular System: Codeine produces peripheral vasodilation which may result in orthostatic hypotension or syncope. Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension. Effects on the Endocrine System: Opioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions ( 6 )] . They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon. Use of opioids for an extended period of time may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions ( 6 )] . Effects on the Immune System: Opioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive. Concentration–Efficacy Relationships: The minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with opioid agonists. The minimum effective analgesic concentration of codeine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration ( 2.1 , 2.3 )] . Concentration–Adverse Reaction Relationships: There is a relationship between increasing codeine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration ( 2.1 , 2.3 , 2.4 )] . 12.3 Pharmacokinetics Absorption: Codeine is absorbed from the gastrointestinal tract with maximum plasma concentration occurring 60 minutes post administration. Administration of 15 mg of codeine sulfate every four hours for 5 days resulted in steady-state concentrations of codeine, morphine, morphine-3-glucuronide (M3G) and morphine-6-glucuronide (M6G) within 48 hours. Food Effect: When 60 mg codeine sulfate was administered 30 minutes after ingesting a high fat/high calorie meal, there was no significant change in the rate and extent of absorption of codeine. Distribution: Codeine has been reported to have an apparent volume of distribution of approximately 3 to 6 L/kg, indicating extensive distribution of the drug into tissues. Codeine has low plasma protein binding with about 7% to 25% of codeine bound to plasma proteins. Elimination: Codeine is metabolized by conjugation to codeine-6-glucuronide (70% to 80%), by O -demethylation to morphine (5% to 10%), and by N -demethylation to norcodeine (~10%). Approximately 90% of the total dose of codeine is excreted through the kidneys. The plasma half-lives of codeine and its metabolites have been reported to be approximately 3 hours. Metabolism: About 70% to 80% of the administered dose of codeine is metabolized by conjugation with glucuronic acid to codeine-6-glucuronide (C6G) and via O -demethylation to morphine (about 5% to 10%) and N -demethylation to norcodeine (about 10%) respectively. UDP-glucuronosyltransferase (UGT) 2B7 and 2B4 are the major enzymes mediating glucuronidation of codeine to C6G. Cytochrome P450 2D6 is the major enzyme responsible for conversion of codeine to morphine and P450 3A4 is the major enzyme mediating conversion of codeine to norcodeine. Morphine and norcodeine are further metabolized by conjugation with glucuronic acid. The glucuronide metabolites of morphine are morphine-3-glucuronide (M3G) and morphine-6-glucuronide (M6G). Morphine and M6G are known to have analgesic activity in humans. The analgesic activity of C6G in humans is unknown. Norcodeine and M3G are generally not considered to possess analgesic properties. Excretion: Approximately 90% of the total dose of codeine is excreted through the kidneys, of which approximately 10% is unchanged codeine. Plasma half-lives of codeine and its metabolites have been reported to be approximately 3 hours."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Codeine sulfate is an opioid agonist relatively selective for the mu-opioid receptor, but with a much weaker affinity than morphine. The analgesic properties of codeine have been speculated to come from its conversion to morphine, although the exact mechanism of analgesic action remains unknown."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Effects on the Central Nervous System: Codeine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation. Codeine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. Effects on the Gastrointestinal Tract and Other Smooth Muscle: Codeine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase. Effects on the Cardiovascular System: Codeine produces peripheral vasodilation which may result in orthostatic hypotension or syncope. Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension. Effects on the Endocrine System: Opioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions ( 6 )] . They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon. Use of opioids for an extended period of time may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions ( 6 )] . Effects on the Immune System: Opioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive. Concentration–Efficacy Relationships: The minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with opioid agonists. The minimum effective analgesic concentration of codeine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration ( 2.1 , 2.3 )] . Concentration–Adverse Reaction Relationships: There is a relationship between increasing codeine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration ( 2.1 , 2.3 , 2.4 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption: Codeine is absorbed from the gastrointestinal tract with maximum plasma concentration occurring 60 minutes post administration. Administration of 15 mg of codeine sulfate every four hours for 5 days resulted in steady-state concentrations of codeine, morphine, morphine-3-glucuronide (M3G) and morphine-6-glucuronide (M6G) within 48 hours. Food Effect: When 60 mg codeine sulfate was administered 30 minutes after ingesting a high fat/high calorie meal, there was no significant change in the rate and extent of absorption of codeine. Distribution: Codeine has been reported to have an apparent volume of distribution of approximately 3 to 6 L/kg, indicating extensive distribution of the drug into tissues. Codeine has low plasma protein binding with about 7% to 25% of codeine bound to plasma proteins. Elimination: Codeine is metabolized by conjugation to codeine-6-glucuronide (70% to 80%), by O -demethylation to morphine (5% to 10%), and by N -demethylation to norcodeine (~10%). Approximately 90% of the total dose of codeine is excreted through the kidneys. The plasma half-lives of codeine and its metabolites have been reported to be approximately 3 hours. Metabolism: About 70% to 80% of the administered dose of codeine is metabolized by conjugation with glucuronic acid to codeine-6-glucuronide (C6G) and via O -demethylation to morphine (about 5% to 10%) and N -demethylation to norcodeine (about 10%) respectively. UDP-glucuronosyltransferase (UGT) 2B7 and 2B4 are the major enzymes mediating glucuronidation of codeine to C6G. Cytochrome P450 2D6 is the major enzyme responsible for conversion of codeine to morphine and P450 3A4 is the major enzyme mediating conversion of codeine to norcodeine. Morphine and norcodeine are further metabolized by conjugation with glucuronic acid. The glucuronide metabolites of morphine are morphine-3-glucuronide (M3G) and morphine-6-glucuronide (M6G). Morphine and M6G are known to have analgesic activity in humans. The analgesic activity of C6G in humans is unknown. Norcodeine and M3G are generally not considered to possess analgesic properties. Excretion: Approximately 90% of the total dose of codeine is excreted through the kidneys, of which approximately 10% is unchanged codeine. Plasma half-lives of codeine and its metabolites have been reported to be approximately 3 hours."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis: Two-year carcinogenicity studies have been conducted in F344/N rats and B6C3F1 mice. There was no evidence of carcinogenicity in male and female rats, respectively, at dietary doses up to 70 and 80 mg/kg/day of codeine (approximately 2 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) for two years. Similarly there was no evidence of carcinogenicity activity in male and female mice at dietary doses up to 400 mg/kg/day of codeine (approximately 5 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) for two years. Mutagenesis: Codeine was not mutagenic in the in vitro bacterial reverse mutation assay or clastogenic in the in vitro Chinese hamster ovary cell chromosome aberration assay. Impairment of Fertility: No animal studies were conducted to evaluate the effect of codeine on male or female fertility."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis: Two-year carcinogenicity studies have been conducted in F344/N rats and B6C3F1 mice. There was no evidence of carcinogenicity in male and female rats, respectively, at dietary doses up to 70 and 80 mg/kg/day of codeine (approximately 2 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) for two years. Similarly there was no evidence of carcinogenicity activity in male and female mice at dietary doses up to 400 mg/kg/day of codeine (approximately 5 times the maximum recommended daily dose of 360 mg/day for adults on a mg/m 2 basis) for two years. Mutagenesis: Codeine was not mutagenic in the in vitro bacterial reverse mutation assay or clastogenic in the in vitro Chinese hamster ovary cell chromosome aberration assay. Impairment of Fertility: No animal studies were conducted to evaluate the effect of codeine on male or female fertility."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Codeine Sulfate Tablets, USP 15 mg tablet: supplied as white to off-white biconvex tablets with “15” debossed on the scored side and “54 613” debossed on the other side. NDC 0054-0243-24: 10 x 10 Unit-Dose 30 mg tablet: supplied as white to off-white biconvex tablets with “30” debossed on the scored side and “54 783” debossed on the other side. NDC 0054-0244-24: 10 x 10 Unit-Dose NDC 0054-0244-25: Bottle of 100 Tablets 60 mg tablet: supplied as white to off-white biconvex tablets with “60” debossed on the scored side and “54 412” debossed on the other side. NDC 0054-0245-25: Bottle of 100 Tablets Storage Store at 20° to 25°C (68° to 77°F), excursions permitted between 15° to 30°C (59° to 86°F). [See USP Controlled Room Temperature.] Protect from moisture. Dispense in a tight, light-resistant container as defined in the USP/NF. Blisters are not child-resistant. Use child-resistant closure if dispensing to outpatient. Store Codeine Sulfate Tablets securely and dispose of properly."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Storage and Disposal: Because of the risks associated with accidental ingestion, misuse, and abuse, advise patients to store Codeine Sulfate Tablets securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home . Inform patients that leaving Codeine Sulfate Tablets unsecured can pose a deadly risk to others in the home [see Warnings and Precautions ( 5.1 , 5.2 ), Drug Abuse and Dependence ( 9.2 )] . Advise patients and caregivers that when medicines are no longer needed, they should be disposed of promptly. Inform patients that medicine take-back options are the preferred way to safely dispose of most types of unneeded medicines. If no take back programs or DEA-registered collectors are available, instruct patients to dispose of Codeine Sulfate Tablets by following these four steps: • Mix Codeine Sulfate Tablets with an unpalatable substance such as dirt, cat litter, or used coffee grounds; • Place the mixture in a container such as a sealed plastic bag; • Throw the container in the household trash; • Remove all personal information on the prescription label of the empty bottle Inform patients that they can visit www.fda.gov/drugdisposal for additional information on disposal of unused medicines. Addiction, Abuse, and Misuse: Inform patients that the use of Codeine Sulfate Tablets, even when taken as recommended, can result in addiction, abuse, and misuse, which can lead to overdose and death [see Warnings and Precautions ( 5.1 )] . Instruct patients not to share Codeine Sulfate Tablets with others and to take steps to protect Codeine Sulfate Tablets from theft or misuse. Life-Threatening Respiratory Depression: Inform patients of the risk of life-threatening respiratory depression, including information that the risk is greatest when starting Codeine Sulfate Tablets or when the dosage is increased, and that it can occur even at recommended dosages. Educate patients and caregivers on how to recognize respiratory depression and emphasize the importance of calling 911 or getting emergency medical help right away in the event of a known or suspected overdose [see Warnings and Precautions ( 5.2 )] . Accidental Ingestion: Inform patients that accidental ingestion, especially by children, may result in respiratory depression or death [see Warnings and Precautions ( 5.2 )] . Interactions with Benzodiazepines and Other CNS Depressants: Inform patients and caregivers that potentially fatal additive effects may occur if Codeine Sulfate Tablets are used with benzodiazepines or other CNS depressants, including alcohol, and not to use these concomitantly unless supervised by a healthcare provider [see Warnings and Precautions ( 5.3 ), Drug Interactions ( 7 )] . Patient Access to Naloxone for the Emergency Treatment of Opioid Overdose: Discuss with the patient and caregiver the availability of naloxone for the emergency treatment of opioid overdose, both when initiating and renewing treatment with Codeine Sulfate Tablets. Inform patients and caregivers about the various ways to obtain naloxone as permitted by individual state naloxone dispensing and prescribing requirements or guidelines (e.g., by prescription, directly from a pharmacist, or as part of a community-based program) [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 )] . Educate patients and caregivers on how to recognize the signs and symptoms of an overdose. Explain to patients and caregivers that naloxone’s effects are temporary, and that they must call 911 or get emergency medical help right away in all cases of known or suspected opioid overdose, even if naloxone is administered [see Overdosage ( 10 )]. If naloxone is prescribed, also advise patients and caregivers: • How to treat with naloxone in the event of an opioid overdose • To tell family and friends about their naloxone and to keep it in a place where family and friends can access it in an emergency • To read the Patient Information (or other educational material) that will come with their naloxone. Emphasize the importance of doing this before an opioid emergency happens, so the patient and caregiver will know what to do. Ultra-Rapid Codeine Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children: Advise caregivers that Codeine Sulfate Tablets are contraindicated in all children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy. Advise caregivers of children 12 to 18 years of age receiving Codeine Sulfate Tablets to monitor for signs of respiratory depression [see Warnings and Precautions ( 5.6 )] . Hyperalgesia and Allodynia: Inform patients and caregivers not to increase opioid dosage without first consulting a clinician. Advise patients to seek medical attention if they experience symptoms of hyperalgesia, including worsening pain, increased sensitivity to pain, or new pain [see Warnings and Precautions ( 5.8 ), Adverse Reactions ( 6 )] . Serotonin Syndrome: Inform patients that opioids could cause a rare but potentially life-threatening condition called serotonin syndrome resulting from concomitant administration of serotonergic drugs. Warn patients of the symptoms of serotonin syndrome and to seek medical attention right away if symptoms develop. Instruct patients to inform their physicians if they are taking, or plan to take serotonergic medications [see Drug Interactions ( 7 )] . MAOI Interaction: Inform patients not to take Codeine Sulfate Tablets while using any drugs that inhibit monoamine oxidase. Patients should not start MAOIs while taking Codeine Sulfate Tablets [see Warnings and Precautions ( 5.10 ), Drug Interactions ( 7 )] . Important Administration Instructions: Instruct patients how to properly take Codeine Sulfate Tablets. • Advise patients not to adjust the dose of Codeine Sulfate Tablets without consulting a physician or other healthcare professional. Important Discontinuation Instructions: In order to avoid developing withdrawal symptoms, instruct patients not to discontinue Codeine Sulfate Tablets without first discussing a tapering plan with the prescriber [see Dosage and Administration ( 2.5 )] . Driving or Operating Heavy Machinery: Inform patients that Codeine Sulfate Tablets may impair the ability to perform potentially hazardous activities such as driving a car or operating heavy machinery. Advise patients not to perform such tasks until they know how they will react to the medication [see Warnings and Precautions ( 5.17 )] . Constipation: Advise patients of the potential for severe constipation, including management instructions and when to seek medical attention [see Adverse Reactions ( 6 ), Clinical Pharmacology ( 12.2 )] . Adrenal Insufficiency: Inform patients that opioids could cause adrenal insufficiency, a potentially life-threatening condition. Adrenal insufficiency may present with non-specific symptoms and signs such as nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. Advise patients to seek medical attention if they experience a constellation of these symptoms [see Warnings and Precautions ( 5.11 )] . Hypotension: Inform patients that Codeine Sulfate Tablets may cause orthostatic hypotension and syncope. Instruct patients how to recognize symptoms of low blood pressure and how to reduce the risk of serious consequences should hypotension occur (e.g., sit or lie down, carefully rise from a sitting or lying position) [see Warnings and Precautions ( 5.12 )] . Anaphylaxis: Inform patients that anaphylaxis has been reported with ingredients contained in Codeine Sulfate Tablets. Advise patients how to recognize such a reaction and when to seek medical attention [see Contraindications ( 4 ), Adverse Reactions ( 6 )] . Pregnancy: Neonatal Opioid Withdrawal Syndrome : Inform female patients of reproductive potential that use of Codeine Sulfate Tablets for an extended period of time during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated [see Warnings and Precautions ( 5.4 ), Use in Specific Populations ( 8.1 )] . Embryo-Fetal Toxicity: Inform female patients of reproductive potential that Codeine Sulfate Tablets can cause fetal harm and to inform the healthcare provider of a known or suspected pregnancy [see Use in Specific Populations ( 8.1 )] . Lactation: Advise women that breastfeeding is not recommended during treatment with Codeine Sulfate Tablets [see Use in Specific Populations ( 8.2 )] . Infertility: Inform patients that use of opioids for an extended period of time may cause reduced fertility. It is not known whether these effects on fertility are reversible [see Use in Specific Populations ( 8.3 )] . Distributed by: Hikma Pharmaceuticals USA Inc. Berkeley Heights, NJ 07922 C50000445/02 Revised December 2023"
      ],
      "spl_medguide": [
        "Medication Guide Codeine Sulfate (koe’ deen sul’ fate) Tablets, USP CII Codeine Sulfate Tablets are: • A strong prescription pain medicine that contains an opioid (narcotic) that is used to manage mild to moderate pain, where treatment with an opioid is appropriate, and when other pain treatments such as non-opioid pain medicines do not treat your pain well enough or you cannot tolerate them. • An opioid pain medicine that can put you at risk for overdose and death. Even if you take your dose correctly as prescribed you are at risk for opioid addiction, abuse, and misuse that can lead to death. Important information about Codeine Sulfate Tablets: • Get emergency help or call 911 right away if you take too much Codeine Sulfate Tablets (overdose). When you first start taking Codeine Sulfate Tablets, when your dose is changed, or if you take too much (overdose), serious or life-threatening breathing problems that can lead to death may occur. Talk to your healthcare provider about naloxone, a medicine for the emergency treatment of an opioid overdose. • Taking Codeine Sulfate Tablets with other opioid medicines, benzodiazepines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, decreased awareness, breathing problems, coma, and death. • Never give anyone else your Codeine Sulfate Tablets. They could die from taking it. Selling or giving away Codeine Sulfate Tablets is against the law. • Store Codeine Sulfate Tablets securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home. Important Information Guiding Use in Pediatric Patients: • Do not give Codeine Sulfate Tablets to a child younger than 12 years of age. • Do not give Codeine Sulfate Tablets to a child younger than 18 years of age after surgery to remove the tonsils and/or adenoids. • Avoid giving Codeine Sulfate Tablets to children between 12 to 18 years of age who have risk factors for breathing problems such as obstructive sleep apnea, obesity, or underlying lung problems. Do not take Codeine Sulfate Tablets if you have: • Severe asthma, trouble breathing, or other lung problems. • A bowel blockage or have narrowing of the stomach or intestines. • An allergy to Codeine Sulfate Tablets or any of the ingredients. Before taking Codeine Sulfate Tablets, tell your healthcare provider if you have a history of: • Head injury, seizures • Problems urinating • Abuse of street or prescription drugs, alcohol addiction, opioid overdose, or mental health problems. • Liver, kidney, thyroid problems • Pancreas or gallbladder problems • Have been told by your healthcare provider that you are a “rapid metabolizer” of certain medicines Tell your healthcare provider if you are: • noticing your pain getting worse. If your pain gets worse after you take Codeine Sulfate Tablets, do not take more of Codeine Sulfate Tablets without first talking to your healthcare provider. Talk to your healthcare provider if the pain that you have increases, if you feel more sensitive to pain, or if you have new pain after taking Codeine Sulfate Tablets. • pregnant or planning to become pregnant. Use of Codeine Sulfate Tablets for an extended period of time during pregnancy can cause withdrawal symptoms in your newborn baby that could be life-threatening if not recognized and treated. • breastfeeding. Not recommended; may harm your baby. • living in a household where there are small children or someone who has abused street or prescription drugs. • taking prescription or over-the-counter medicines, vitamins, or herbal supplements. Taking codeine sulfate with certain other medicines can cause serious side effects that could lead to death. When taking Codeine Sulfate Tablets: • Do not change your dose. Take Codeine Sulfate Tablets exactly as prescribed by your healthcare provider. Use the lowest dose possible for the shortest time needed. • For acute (short-term) pain, you may only need to take Codeine Sulfate Tablets for a few days. You may have some Codeine Sulfate Tablets left over that you did not use. See disposal information at the bottom of this section for directions on how to safely throw away (dispose of) your unused Codeine Sulfate Tablets. • Take your prescribed dose every 4 hours as needed for pain. Do not take more than your prescribed dose. If you miss a dose, take your next dose at your usual time. • Call your healthcare provider if the dose you are taking does not control your pain. • If you have been taking Codeine Sulfate Tablets regularly, do not stop taking codeine sulfate without talking to your healthcare provider. • Dispose of expired, unwanted, or unused Codeine Sulfate Tablets by taking your drug to an authorized DEA-registered collector or drug take-back program. If one is not available, you can dispose of Codeine Sulfate Tablets by mixing the product with dirt, cat litter, or coffee grounds; placing the mixture in a sealed plastic bag and throwing the bag in your trash. Visit www.fda.gov/drugdisposal for additional information on disposal of unused medicines. While taking Codeine Sulfate Tablets DO NOT: • Drive or operate heavy machinery, until you know how codeine sulfate affects you. Codeine sulfate can make you sleepy, dizzy, or lightheaded. • Drink alcohol or use prescription or over-the-counter medicines that contain alcohol. Using products containing alcohol during treatment with codeine sulfate may cause you to overdose and die. The possible side effects of Codeine Sulfate Tablets: • Constipation, nausea, sleepiness, vomiting, tiredness, headache, dizziness, abdominal pain. Call your healthcare provider if you have any of these symptoms and they are severe. Get emergency medical help or call 911 right away if you have: • Trouble breathing, shortness of breath, fast heartbeat, chest pain, swelling of your face, tongue, or throat, extreme drowsiness, light-headedness when changing positions, feeling faint, agitation, high body temperature, trouble walking, stiff muscles, or mental changes such as confusion. • If you are a nursing mother taking Codeine Sulfate Tablets and your breastfeeding baby has increased sleepiness, confusion, difficulty breathing, shallow breathing, limpness, or difficulty breastfeeding. These are not all the possible side effects of codeine sulfate. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. For more information go to dailymed.nlm.nih.gov Distributed by: Hikma Pharmaceuticals USA Inc. Berkeley Heights, NJ 07922 For more information, please call Hikma Pharmaceuticals at 1-800-962-8364. This Medication Guide has been approved by the U.S. Food and Drug Administration C50000445/02 Revised December 2023"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Codeine Sulfate (koe&#x2019; deen sul&#x2019; fate) Tablets, USP CII </content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Codeine Sulfate Tablets are:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>A strong prescription pain medicine that contains an opioid (narcotic) that is used to manage mild to moderate pain, where treatment with an opioid is appropriate, and when other pain treatments such as non-opioid pain medicines do not treat your pain well enough or you cannot tolerate them.</item><item><caption>&#x2022;</caption>An opioid pain medicine that can put you at risk for overdose and death. Even if you take your dose correctly as prescribed you are at risk for opioid addiction, abuse, and misuse that can lead to death.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Important information about Codeine Sulfate Tablets:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Get emergency help or call 911 right away if you take too much Codeine Sulfate Tablets (overdose).</content> When you first start taking Codeine Sulfate Tablets, when your dose is changed, or if you take too much (overdose), serious or life-threatening breathing problems that can lead to death may occur. Talk to your healthcare provider about naloxone, a medicine for the emergency treatment of an opioid overdose.</item><item><caption>&#x2022;</caption>Taking Codeine Sulfate Tablets with other opioid medicines, benzodiazepines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, decreased awareness, breathing problems, coma, and death.</item><item><caption>&#x2022;</caption>Never give anyone else your Codeine Sulfate Tablets. They could die from taking it. Selling or giving away Codeine Sulfate Tablets is against the law.</item><item><caption>&#x2022;</caption>Store Codeine Sulfate Tablets securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home. </item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Important Information Guiding Use in Pediatric Patients:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Do not give Codeine Sulfate Tablets to a child younger than 12 years of age.</item><item><caption>&#x2022;</caption>Do not give Codeine Sulfate Tablets to a child younger than 18 years of age after surgery to remove the tonsils and/or adenoids.</item><item><caption>&#x2022;</caption>Avoid giving Codeine Sulfate Tablets to children between 12 to 18 years of age who have risk factors for breathing problems such as obstructive sleep apnea, obesity, or underlying lung problems.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Do not take Codeine Sulfate Tablets if you have:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Severe asthma, trouble breathing, or other lung problems.</item><item><caption>&#x2022;</caption>A bowel blockage or have narrowing of the stomach or intestines.</item><item><caption>&#x2022;</caption>An allergy to Codeine Sulfate Tablets or any of the ingredients.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking Codeine Sulfate Tablets, tell your healthcare provider if you have a history of:</content></paragraph></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Head injury, seizures</item><item><caption>&#x2022;</caption>Problems urinating</item><item><caption>&#x2022;</caption>Abuse of street or prescription drugs, alcohol addiction, opioid overdose, or mental health problems.</item></list></td><td styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Liver, kidney, thyroid problems</item><item><caption>&#x2022;</caption>Pancreas or gallbladder problems</item><item><caption>&#x2022;</caption>Have been told by your healthcare provider that you are a &#x201C;rapid metabolizer&#x201D; of certain medicines</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Tell your healthcare provider if you are:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">noticing your pain getting worse.</content> If your pain gets worse after you take Codeine Sulfate Tablets, do not take more of Codeine Sulfate Tablets without first talking to your healthcare provider. Talk to your healthcare provider if the pain that you have increases, if you feel more sensitive to pain, or if you have new pain after taking Codeine Sulfate Tablets.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">pregnant or planning to become pregnant.</content> Use of Codeine Sulfate Tablets for an extended period of time during pregnancy can cause withdrawal symptoms in your newborn baby that could be life-threatening if not recognized and treated. </item><item><caption>&#x2022;</caption><content styleCode=\"bold\">breastfeeding.</content> Not recommended; may harm your baby. </item><item><caption>&#x2022;</caption>living in a household where there are small children or someone who has abused street or prescription drugs.</item><item><caption>&#x2022;</caption>taking prescription or over-the-counter medicines, vitamins, or herbal supplements. Taking codeine sulfate with certain other medicines can cause serious side effects that could lead to death.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">When taking Codeine Sulfate Tablets:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Do not change your dose. Take Codeine Sulfate Tablets exactly as prescribed by your healthcare provider. Use the lowest dose possible for the shortest time needed. </item><item><caption>&#x2022;</caption>For acute (short-term) pain, you may only need to take Codeine Sulfate Tablets for a few days. You may have some Codeine Sulfate Tablets left over that you did not use. See disposal information at the bottom of this section for directions on how to safely throw away (dispose of) your unused Codeine Sulfate Tablets. </item><item><caption>&#x2022;</caption>Take your prescribed dose every 4 hours as needed for pain. Do not take more than your prescribed dose. If you miss a dose, take your next dose at your usual time.</item><item><caption>&#x2022;</caption>Call your healthcare provider if the dose you are taking does not control your pain.</item><item><caption>&#x2022;</caption>If you have been taking Codeine Sulfate Tablets regularly, do not stop taking codeine sulfate without talking to your healthcare provider.</item><item><caption>&#x2022;</caption>Dispose of expired, unwanted, or unused Codeine Sulfate Tablets by taking your drug to an authorized DEA-registered collector or drug take-back program. If one is not available, you can dispose of Codeine Sulfate Tablets by mixing the product with dirt, cat litter, or coffee grounds; placing the mixture in a sealed plastic bag and throwing the bag in your trash. Visit www.fda.gov/drugdisposal for additional information on disposal of unused medicines. </item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">While taking Codeine Sulfate Tablets DO NOT:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Drive or operate heavy machinery, until you know how codeine sulfate affects you. Codeine sulfate can make you sleepy, dizzy, or lightheaded.</item><item><caption>&#x2022;</caption>Drink alcohol or use prescription or over-the-counter medicines that contain alcohol. Using products containing alcohol during treatment with codeine sulfate may cause you to overdose and die.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">The possible side effects of Codeine Sulfate Tablets:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Constipation, nausea, sleepiness, vomiting, tiredness, headache, dizziness, abdominal pain. Call your healthcare provider if you have any of these symptoms and they are severe.</item></list><paragraph><content styleCode=\"bold\">Get emergency medical help or call 911 right away if you have:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Trouble breathing, shortness of breath, fast heartbeat, chest pain, swelling of your face, tongue, or throat, extreme drowsiness, light-headedness when changing positions, feeling faint, agitation, high body temperature, trouble walking, stiff muscles, or mental changes such as confusion.</item><item><caption>&#x2022;</caption>If you are a nursing mother taking Codeine Sulfate Tablets and your breastfeeding baby has increased sleepiness, confusion, difficulty breathing, shallow breathing, limpness, or difficulty breastfeeding. </item></list><paragraph>These are not all the possible side effects of codeine sulfate. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. For more information go to dailymed.nlm.nih.gov</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Distributed by:  <content styleCode=\"bold\">Hikma Pharmaceuticals USA Inc.</content> Berkeley Heights, NJ 07922   For more information, please call Hikma Pharmaceuticals at 1-800-962-8364.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">This Medication Guide has been approved by the U.S. Food and Drug Administration</content></paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL – 15 mg Tablet, Unit-Dose Carton NDC 0054- 0243 -24 10x10 Unit-Dose Tablets Codeine Sulfate Tablets, USP CII 15 mg Rx only 15 mg Tablet - Unit Dose Carton",
        "PACKAGE/LABEL – 30 mg Bottle Label NDC 0054- 0244 -25 100 Tablets Codeine Sulfate Tablets, USP CII 30 mg Rx only 30 mg Bottle Label, 100 Tablets",
        "PACKAGE/LABEL – 60 mg Bottle Label NDC 0054- 0245 -25 100 Tablets Codeine Sulfate Tablets, USP CII 60 mg Rx only 60 mg Bottle Label, 100 Tablets"
      ],
      "set_id": "010905f9-3bcb-4b50-9fe8-a3ad0010f14c",
      "id": "98a36372-b8c6-4717-8e49-ed62329404e6",
      "effective_time": "20231215",
      "version": "24",
      "openfda": {
        "application_number": [
          "NDA022402"
        ],
        "brand_name": [
          "Codeine sulfate"
        ],
        "generic_name": [
          "CODEINE SULFATE"
        ],
        "manufacturer_name": [
          "Hikma Pharmaceuticals USA Inc."
        ],
        "product_ndc": [
          "0054-0243",
          "0054-0245",
          "0054-0244"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CODEINE SULFATE"
        ],
        "spl_id": [
          "98a36372-b8c6-4717-8e49-ed62329404e6"
        ],
        "spl_set_id": [
          "010905f9-3bcb-4b50-9fe8-a3ad0010f14c"
        ],
        "package_ndc": [
          "0054-0243-24",
          "0054-0245-25",
          "0054-0244-25",
          "0054-0244-24"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "11QV9BS0CB"
        ]
      }
    }
  ]
}