{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20191031",
      "drug_interactions": [
        "Drug Interactions Plasma levels of anticonvulsant agents may become subtherapeutic during cisplatin therapy. In a randomized trial in advanced ovarian cancer, response duration was adversely affected when pyridoxine was used in combination with altretamine (hexamethylmelamine) and cisplatin."
      ],
      "geriatric_use": [
        "Geriatric Use Insufficient data are available from clinical trials of cisplatin in the treatment of metastatic testicular tumors or advanced bladder cancer to determine whether elderly patients respond differently than younger patients. In four clinical trials of combination chemotherapy for advanced ovarian carcinoma, 1484 patients received cisplatin either in combination with cyclophosphamide or paclitaxel. Of these, 426 (29%) were older than 65 years. In these trials, age was not found to be a prognostic factor for survival. However, in a later secondary analysis for one of these trials, elderly patients were found to have shorter survival compared with younger patients. In all four trials, elderly patients experienced more severe neutropenia than younger patients. Higher incidences of severe thrombocytopenia and leukopenia were also seen in elderly compared with younger patients, although not in all cisplatin-containing treatment arms. In the two trials where nonhematologic toxicity was evaluated according to age, elderly patients had a numerically higher incidence of peripheral neuropathy than younger patients. Other reported clinical experience suggests that elderly patients may be more susceptible to myelosuppression, infectious complications, and nephrotoxicity than younger patients. Cisplatin is known to be substantially excreted by the kidney and is contraindicated in patients with preexisting renal impairment. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and renal function should be monitored."
      ],
      "references": [
        "REFERENCES 1.NIOSH Alert: Preventing occupational exposures to antineoplastic and other hazardous drugs in healthcare settings. 2004. U.S. Department of Health and Human Services, Public Health Service, Centers for Disease Control and Prevention, National Institute for Occupational Safety and Health, DHHS (NIOSH) Publication No. 2004-165. 2.OSHA Technical Manual, TED 1-0.15A, Section VI: Chapter 2. Controlling occupational exposure to hazardous drugs. OSHA, 1999. http://www.osha.gov/dts/osta/otm/otm_vi/otm_vi_2.html. 3.American Society of Health-System Pharmacists. ASHP guidelines on handling hazardous drugs. Am J Health-Syst Pharm. 2006;63:1172-1193. 4.Polovich M, White JM, Kelleher LO, eds. 2005. Chemotherapy and biotherapy guidelines and recommendations for practice. 2nd ed. Pittsburgh, PA: Oncology Nursing Society. Manufactured for: WG Critical Care, LLC Paramus, NJ 07652 Made in Italy Rev. 04/2015"
      ],
      "precautions": [
        "PRECAUTIONS Peripheral blood counts should be monitored weekly. Liver function should be monitored periodically. Neurologic examination should also be performed regularly (see ADVERSE REACTIONS ). Drug Interactions Plasma levels of anticonvulsant agents may become subtherapeutic during cisplatin therapy. In a randomized trial in advanced ovarian cancer, response duration was adversely affected when pyridoxine was used in combination with altretamine (hexamethylmelamine) and cisplatin. Carcinogenesis, Mutagenesis, Impairment of Fertility See WARNINGS . Pregnancy Pregnancy Category D See WARNINGS . Nursing Mothers Cisplatin has been reported to be found in human milk; patients receiving cisplatin should not breast-feed. Pediatric Use Safety and effectiveness in pediatric patients have not been established. All children should have audiometric monitoring performed prior to initiation of therapy prior to each subsequent dose, and for several years post therapy. Advanced testing methods may allow for earlier detection of hearing loss in an attempt to facilitate the rapid initiation of interventions that can limit the potential adverse impact of hearing impairment on a child's cognitive and social development. Geriatric Use Insufficient data are available from clinical trials of cisplatin in the treatment of metastatic testicular tumors or advanced bladder cancer to determine whether elderly patients respond differently than younger patients. In four clinical trials of combination chemotherapy for advanced ovarian carcinoma, 1484 patients received cisplatin either in combination with cyclophosphamide or paclitaxel. Of these, 426 (29%) were older than 65 years. In these trials, age was not found to be a prognostic factor for survival. However, in a later secondary analysis for one of these trials, elderly patients were found to have shorter survival compared with younger patients. In all four trials, elderly patients experienced more severe neutropenia than younger patients. Higher incidences of severe thrombocytopenia and leukopenia were also seen in elderly compared with younger patients, although not in all cisplatin-containing treatment arms. In the two trials where nonhematologic toxicity was evaluated according to age, elderly patients had a numerically higher incidence of peripheral neuropathy than younger patients. Other reported clinical experience suggests that elderly patients may be more susceptible to myelosuppression, infectious complications, and nephrotoxicity than younger patients. Cisplatin is known to be substantially excreted by the kidney and is contraindicated in patients with preexisting renal impairment. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and renal function should be monitored."
      ],
      "description": [
        "DESCRIPTION Cisplatin Injection infusion concentrate is a clear, colorless, sterile aqueous solution available in amber vials. Each 50 mL, 100 mL or 200 mL amber vial of infusion concentrate contains: 1 mg/mL cisplatin, 9 mg/mL sodium chloride, hydrochloric acid and sodium hydroxide to approximate pH of 4.0, and water for injection to a final volume of 50 mL, 100 mL or 200 mL respectively. Cisplatin Injection infusion concentrate must be further diluted prior to administration (see DOSAGE AND ADMINISTRATION, All Patients ). The active ingredient, cisplatin, is a yellow to orange crystalline powder with the molecular formula PtCl2H6N2, and a molecular weight of 300.1. Cisplatin is a heavy metal complex containing a central atom of platinum surrounded by two chloride atoms and two ammonia molecules in the cis position. It is soluble in water or saline at 1 mg/mL and in dimethylformamide at 24 mg/mL. It has a melting point of 207° C. Figure"
      ],
      "indications_and_usage": [
        "INDICATIONS Cisplatin Injection is indicated as therapy to be employed as follows: Metastatic Testicular Tumors In established combination therapy with other approved chemotherapeutic agents in patients with metastatic testicular tumors who have already received appropriate surgical and/or radiotherapeutic procedures. Metastatic Ovarian Tumors In established combination therapy with other approved chemotherapeutic agents in patients with metastatic ovarian tumors who have already received appropriate surgical and/or radiotherapeutic procedures. An established combination consists of Cisplatin Injection and cyclophosphamide. Cisplatin Injection, as a single agent, is indicated as secondary therapy in patients with metastatic ovarian tumors refractory to standard chemotherapy who have not previously received Cisplatin Injection therapy. Advanced Bladder Cancer Cisplatin Injection is indicated as a single agent for patients with transitional cell bladder cancer which is no longer amenable to local treatments, such as surgery and/or radiotherapy."
      ],
      "set_id": "2bf8d2fb-80c8-401d-8e9b-d58463f5e954",
      "id": "6e022520-c299-4d91-ba1f-cc621b318889",
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in pediatric patients have not been established. All children should have audiometric monitoring performed prior to initiation of therapy prior to each subsequent dose, and for several years post therapy. Advanced testing methods may allow for earlier detection of hearing loss in an attempt to facilitate the rapid initiation of interventions that can limit the potential adverse impact of hearing impairment on a child's cognitive and social development."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Cisplatin is contraindicated in patients with preexisting renal impairment. Cisplatin should not be employed in myelosuppressed patients, or in patients with hearing impairment. Cisplatin is contraindicated in patients with a history of allergic reactions to cisplatin or other platinum-containing compounds."
      ],
      "pregnancy": [
        "Pregnancy"
      ],
      "warnings": [
        "WARNINGS Cisplatin produces cumulative nephrotoxicity which is potentiated by aminoglycoside antibiotics. The serum creatinine, blood urea nitrogen (BUN), creatinine clearance, and magnesium, sodium, potassium, and calcium levels should be measured prior to initiating therapy, and prior to each subsequent course. At the recommended dosage, cisplatin should not be given more frequently than once every 3 to 4 weeks (see ADVERSE REACTIONS ). Elderly patients may be more susceptible to nephrotoxicity (see PRECAUTIONS, Geriatric Use ). There are reports of severe neuropathies in patients in whom regimens are employed using higher doses of cisplatin or greater dose frequencies than those recommended. These neuropathies may be irreversible and are seen as paresthesias in a stocking-glove distribution, areflexia, and loss of proprioception and vibratory sensation. Elderly patients may be more susceptible to peripheral neuropathy (see PRECAUTIONS, Geriatric Use ). Loss of motor function has also been reported. Anaphylactic-like reactions to cisplatin have been reported. These reactions have occurred within minutes of administration to patients with prior exposure to cisplatin, and have been alleviated by administration of epinephrine, corticosteroids, and antihistamines. Cisplatin can commonly cause ototoxicity which is cumulative and may be severe. Audiometric testing should be performed prior to initiating therapy and prior to each subsequent dose of drug (see ADVERSE REACTIONS ). All pediatric patients receiving cisplatin should have audiometric testing at baseline, prior to each subsequent dose, of drug and for several years post therapy. Cisplatin can cause fetal harm when administered to a pregnant woman. Cisplatin is mutagenic in bacteria and produces chromosome aberrations in animal cells in tissue culture. In mice cisplatin is teratogenic and embryotoxic. If this drug is used during pregnancy or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus. Patients should be advised to avoid becoming pregnant. The carcinogenic effect of cisplatin was studied in BD IX rats. Cisplatin was administered intraperitoneally (i.p.) to 50 BD IX rats for 3 weeks, 3 X 1 mg/kg body weight per week. Four hundred and fifty-five days after the first application, 33 animals died, 13 of them related to malignancies: 12 leukemias and 1 renal fibrosarcoma. The development of acute leukemia coincident with the use of cisplatin has been reported. In these reports, cisplatin was generally given in combination with other leukemogenic agents. Injection site reactions may occur during the administration of cisplatin (see ADVERSE REACTIONS ). Given the possibility of extravasation, it is recommended to closely monitor the infusion site for possible infiltration during drug administration. A specific treatment for extravasation reactions is unknown at this time."
      ],
      "nursing_mothers": [
        "Nursing Mothers Cisplatin has been reported to be found in human milk; patients receiving cisplatin should not breast-feed."
      ],
      "spl_product_data_elements": [
        "CISplatin CISplatin cisplatin cisplatin Sodium Chloride Hydrochloric Acid Sodium Hydroxide Water CISplatin CISplatin cisplatin cisplatin Sodium Chloride Hydrochloric Acid Sodium Hydroxide Water CISplatin CISplatin cisplatin cisplatin Sodium Chloride Hydrochloric Acid Sodium Hydroxide Water"
      ],
      "boxed_warning": [
        "WARNING Cisplatin Injection should be administered under the supervision of a qualified physician experienced in the use of cancer chemotherapeutic agents. Appropriate management of therapy and complications is possible only when adequate diagnostic and treatment facilities are readily available. Cumulative renal toxicity associated with cisplatin is severe. Other major dose-related toxicities are myelosuppression, nausea, and vomiting. Ototoxicity, which may be more pronounced in children, and is manifested by tinnitus, and/or loss of high frequency hearing and occasionally deafness, is significant. Anaphylactic-like reactions to cisplatin have been reported. Facial edema, bronchoconstriction, tachycardia, and hypotension may occur within minutes of cisplatin administration. Epinephrine, corticosteroids, and antihistamines have been effectively employed to alleviate symptoms (see WARNINGS and ADVERSE REACTIONS sections). Exercise caution to prevent inadvertent cisplatin overdose. Doses greater than 100 mg/m2/cycle once every 3 to 4 weeks are rarely used. Care must be taken to avoid inadvertent cisplatin overdose due to confusion with carboplatin or prescribing practices that fail to differentiate daily doses from total dose per cycle."
      ],
      "openfda": {
        "product_ndc": [
          "44567-510",
          "44567-511",
          "44567-509"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "44567-511-01",
          "44567-510-01",
          "44567-509-01"
        ],
        "generic_name": [
          "CISPLATIN"
        ],
        "spl_set_id": [
          "2bf8d2fb-80c8-401d-8e9b-d58463f5e954"
        ],
        "brand_name": [
          "CISplatin"
        ],
        "manufacturer_name": [
          "WG Critical Care, LLC"
        ],
        "unii": [
          "Q20Q21Q62J"
        ],
        "rxcui": [
          "309311"
        ],
        "spl_id": [
          "6e022520-c299-4d91-ba1f-cc621b318889"
        ],
        "substance_name": [
          "CISPLATIN"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "application_number": [
          "NDA018057"
        ]
      },
      "version": "4",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Cisplatin Injection is administered by slow intravenous infusion. CISPLATIN INJECTION SHOULD NOT BE GIVEN BY RAPID INTRAVENOUS INJECTION. Note: Needles or intravenous sets containing aluminum parts that may come in contact with Cisplatin Injection should not be used for preparation or administration. Aluminum reacts with Cisplatin Injection, causing precipitate formation and a loss of potency. Metastatic Testicular Tumors The usual Cisplatin Injection dose for the treatment of testicular cancer in combination with other approved chemotherapeutic agents is 20 mg/m2 IV daily for 5 days per cycle. Metastatic Ovarian Tumors The usual Cisplatin Injection dose for the treatment of metastatic ovarian tumors in combination with cyclophosphamide is 75 to 100 mg/m2 IV per cycle once every four weeks (DAY 1). The dose of cyclophosphamide when used in combination with Cisplatin Injection is 600 mg/m2 IV once every 4 weeks (DAY 1). For directions for the administration of cyclophosphamide, refer to the cyclophosphamide package insert. In combination therapy, Cisplatin Injection and cyclophosphamide are administered sequentially. As a single agent, Cisplatin Injection should be administered at a dose of 100 mg/m2 IV per cycle once every four weeks. Advanced Bladder Cancer Cisplatin Injection should be administered as a single agent at a dose of 50 to 70 mg/m2 IV per cycle once every 3 to 4 weeks depending on the extent of prior exposure to radiation therapy and/or prior chemotherapy. For heavily pretreated patients an initial dose of 50 mg/m2 per cycle repeated every 4 weeks is recommended. All Patients Pretreatment hydration with 1 to 2 liters of fluid infused for 8 to 12 hours prior to a Cisplatin Injection dose is recommended. The drug is then diluted in 2 liters of 5% Dextrose in 1/2 or 1/3 normal saline containing 37.5 g of mannitol, and infused over a 6- to 8-hour period. If diluted solution is not to be used within 6 hours, protect solution from light. Do not dilute Cisplatin Injection in just 5% Dextrose Injection. Adequate hydration and urinary output must be maintained during the following 24 hours. A repeat course of Cisplatin Injection should not be given until the serum creatinine is below 1.5 mg/100 mL, and/or the BUN is below 25 mg/100 mL. A repeat course should not be given until circulating blood elements are at an acceptable level (platelets ≥100,000/mm3, WBC ≥4000/mm3). Subsequent doses of Cisplatin Injection should not be given until an audiometric analysis indicates that auditory acuity is within normal limits."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Nephrotoxicity Dose-related and cumulative renal insufficiency, including acute renal failure, is the major dose-limiting toxicity of cisplatin. Renal toxicity has been noted in 28% to 36% of patients treated with a single dose of 50 mg/m2. It is first noted during the second week after a dose and is manifested by elevations in BUN and creatinine, serum uric acid and/or a decrease in creatinine clearance. Renal toxicity becomes more prolonged and severe with repeated courses of the drug. Renal function must return to normal before another dose of cisplatin can be given. Elderly patients may be more susceptible to nephrotoxicity (see PRECAUTIONS, Geriatric Use ). Impairment of renal function has been associated with renal tubular damage. The administration of cisplatin using a 6- to 8-hour infusion with intravenous hydration, and mannitol has been used to reduce nephrotoxicity. However, renal toxicity still can occur after utilization of these procedures. Ototoxicity Ototoxicity has been observed in up to 31% of patients treated with a single dose of cisplatin 50 mg/m2, and is manifested by tinnitus and/or hearing loss in the high frequency range (4000 to 8000 Hz). The prevelance of hearing loss in children is particularly high and is estimated to be 40-60%. Decreased ability to hear normal conversational tones may occur. Deafness after the initial dose of cisplatin has been reported. Ototoxic effects may be more severe in children receiving cisplatin. Hearing loss can be unilateral or bilateral and tends to become more frequent and severe with repeated cisplatin doses. It is unclear whether cisplatin-induced ototoxicity is reversible. Vestibular toxicity has also been reported. Ototoxic effects may be related to the peak plasma concentration of cisplatin. Ototoxicity can occur during treatment or be delayed. Audiometric monitoring should be performed prior to initiation of therapy, prior to each subsequent dose, and for several years post therapy. The risk of ototoxicity may be increased by prior or simultaneous cranial irradiation, and may be more severe in patients less than 5 years of age, patients being treated with other ototoxic drugs (e.g. aminoglycosides and vancomycin), and in patients with renal impairment. Genetic factors (e.g. variants in the thiopurine S-methyltransferase [TPMT] gene) may contribute to cisplatin-induced ototoxicity; although this association has not been consistent across populations and study designs. Hematologic Myelosuppression occurs in 25% to 30% of patients treated with cisplatin. The nadirs in circulating platelets and leukocytes occur between days 18 to 23 (range 7.5 to 45) with most patients recovering by day 39 (range 13 to 62). Leukopenia and thrombocytopenia are more pronounced at higher doses (>50 mg/m2). Anemia (decrease of 2 g hemoglobin/100 mL) occurs at approximately the same frequency and with the same timing as leukopenia and thrombocytopenia. Fever and infection have also been reported in patients with neutropenia. Potential fatalities due to infection (secondary to myelosuppression) have been reported. Elderly patients may be more susceptible to myelosuppression (see PRECAUTIONS, Geriatric Use ). In addition to anemia secondary to myelosuppression, a Coombs' positive hemolytic anemia has been reported. In the presence of cisplatin hemolytic anemia, a further course of treatment may be accompanied by increased hemolysis and this risk should be weighed by the treating physician. The development of acute leukemia coincident with the use of cisplatin has been reported. In these reports, cisplatin was generally given in combination with other leukemogenic agents. Gastrointestinal Marked nausea and vomiting occur in almost all patients treated with cisplatin, and may be so severe that the drug must be discontinued. Nausea and vomiting may begin within 1 to 4 hours after treatment and last up to 24 hours. Various degrees of vomiting, nausea and/or anorexia may persist for up to 1 week after treatment. Delayed nausea and vomiting (begins or persists 24 hours or more after chemotherapy) has occurred in patients attaining complete emetic control on the day of cisplatin therapy. Diarrhea has also been reported. To report SUSPECTED ADVERSE REACTIONS, contact WG Critical Care, LLC at 1-866-562-4708 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "spl_unclassified_section": [
        "Rx only WARNING Cisplatin Injection should be administered under the supervision of a qualified physician experienced in the use of cancer chemotherapeutic agents. Appropriate management of therapy and complications is possible only when adequate diagnostic and treatment facilities are readily available. Cumulative renal toxicity associated with cisplatin is severe. Other major dose-related toxicities are myelosuppression, nausea, and vomiting. Ototoxicity, which may be more pronounced in children, and is manifested by tinnitus, and/or loss of high frequency hearing and occasionally deafness, is significant. Anaphylactic-like reactions to cisplatin have been reported. Facial edema, bronchoconstriction, tachycardia, and hypotension may occur within minutes of cisplatin administration. Epinephrine, corticosteroids, and antihistamines have been effectively employed to alleviate symptoms (see WARNINGS and ADVERSE REACTIONS sections). Exercise caution to prevent inadvertent cisplatin overdose. Doses greater than 100 mg/m2/cycle once every 3 to 4 weeks are rarely used. Care must be taken to avoid inadvertent cisplatin overdose due to confusion with carboplatin or prescribing practices that fail to differentiate daily doses from total dose per cycle.",
        "OTHER TOXICITIES Vascular toxicities coincident with the use of cisplatin in combination with other antineoplastic agents have been reported. The events are clinically heterogeneous and may include myocardial infarction, cerebrovascular accident, thrombotic microangiopathy (hemolytic-uremic syndrome [HUS]), or cerebral arteritis. Various mechanisms have been proposed for these vascular complications. There are also reports of Raynaud's phenomenon occurring in patients treated with the combination of bleomycin, vinblastine with or without cisplatin. It has been suggested that hypomagnesemia developing coincident with the use of cisplatin may be an added, although not essential, factor associated with this event. However, it is currently unknown if the cause of Raynaud's phenomenon in these cases is the disease, underlying vascular compromise, bleomycin, vinblastine, hypomagnesemia, or a combination of any of these factors. Serum Electrolyte Disturbances Hypomagnesemia, hypocalcemia, hyponatremia, hypokalemia, and hypophosphatemia have been reported to occur in patients treated with cisplatin and are probably related to renal tubular damage. Tetany has been reported in those patients with hypocalcemia and hypomagnesemia. Generally, normal serum electrolyte levels are restored by administering supplemental electrolytes and discontinuing cisplatin. Inappropriate antidiuretic hormone syndrome has also been reported. Hyperuricemia Hyperuricemia has been reported to occur at approximately the same frequency as the increases in BUN and serum creatinine. It is more pronounced after doses greater than 50 mg/m2, and peak levels of uric acid generally occur between 3 to 5 days after the dose. Allopurinol therapy for hyperuricemia effectively reduces uric acid levels. Neurotoxicity See WARNINGS . Neurotoxicity, usually characterized by peripheral neuropathies, has been reported. The neuropathies usually occur after prolonged therapy (4 to 7 months); however, neurologic symptoms have been reported to occur after a single dose. Although symptoms and signs of cisplatin neuropathy usually develop during treatment, symptoms of neuropathy may begin 3 to 8 weeks after the last dose of cisplatin. Cisplatin therapy should be discontinued when the symptoms are first observed. The neuropathy, however, may progress further even after stopping treatment. Preliminary evidence suggests peripheral neuropathy may be irreversible in some patients. Elderly patients may be more susceptible to peripheral neuropathy (see PRECAUTIONS, Geriatric Use ). Lhermitte's sign, dorsal column myelopathy, and autonomic neuropathy have also been reported. Loss of taste, seizures, leukoencephalopathy, and reversible posterior leukoencephalopathy syndrome (RPLS) have also been reported. Muscle cramps, defined as localized, painful, involuntary skeletal muscle contractions of sudden onset and short duration, have been reported and were usually associated in patients receiving a relatively high cumulative dose of cisplatin and with a relatively advanced symptomatic stage of peripheral neuropathy. Ocular Toxicity Optic neuritis, papilledema, and cerebral blindness have been reported in patients receiving standard recommended doses of cisplatin. Improvement and/or total recovery usually occurs after discontinuing cisplatin. Steroids with or without mannitol have been used; however, efficacy has not been established. Blurred vision and altered color perception have been reported after the use of regimens with higher doses of cisplatin or greater dose frequencies than recommended in the package insert. The altered color perception manifests as a loss of color discrimination, particularly in the blue-yellow axis. The only finding on funduscopic exam is irregular retinal pigmentation of the macular area. Anaphylactic-Like Reactions Anaphylactic-like reactions have been reported in patients previously exposed to cisplatin. The reactions consist of facial edema, wheezing, tachycardia, and hypotension within a few minutes of drug administration. Reactions may be controlled by intravenous epinephrine with corticosteroids and/or antihistamines as indicated. Patients receiving cisplatin should be observed carefully for possible anaphylactic-like reactions and supportive equipment and medication should be available to treat such a complication. Hepatotoxicity Transient elevations of liver enzymes, especially SGOT, as well as bilirubin, have been reported to be associated with cisplatin administration at the recommended doses. Other Events Cardiac abnormalities, hiccups, elevated serum amylase, rash, alopecia, malaise, asthenia, and dehydration have been reported. Local soft tissue toxicity has been reported following extravasation of cisplatin. Severity of the local tissue toxicity appears to be related to the concentration of the cisplatin solution. Infusion of solutions with a cisplatin concentration greater than 0.5 mg/mL may result in tissue cellulitis, fibrosis, necrosis, pain, edema, and erythema.",
        "PREPARATION OF INTRAVENOUS SOLUTIONS Preparation Precautions Caution should be exercised in handling the aqueous solution. Procedures for proper handling and disposal of anticancer drugs should be utilized. Several guidelines on this subject have been published.1-4 To minimize the risk of dermal exposure, always wear impervious gloves when handling vials and IV sets containing cisplatin. Skin reactions associated with accidental exposure to cisplatin may occur. The use of gloves is recommended. If cisplatin contacts the skin or mucosa, immediately and thoroughly wash the skin with soap and water and flush the mucosa with water. More information is available in the references listed below. Instructions for Preparation The aqueous solution should be used intravenously only and should be administered by IV infusion over a 6- to 8-hour period (see DOSAGE AND ADMINISTRATION ). Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. NOTE TO PHARMACIST: Exercise caution to prevent inadvertent cisplatin overdosage. Please call prescriber if dose is greater than 100 mg/m2 per cycle. Aluminum and flip-off seal of vial have been imprinted with the following statement: CALL DR. IF DOSE>100 MG/M 2 /CYCLE.",
        "STABILITY Cisplatin Injection is a sterile, multidose vial without preservatives. Store at 15° C to 25°C (59° to 77°F). Do not refrigerate. Protect unopened container from light. The cisplatin remaining in the amber vial following initial entry is stable for 28 days protected from light or for 7 days under fluorescent room light."
      ],
      "how_supplied": [
        "HOW SUPPLIED Cisplatin Injection is available as follows: NDC 44567-509-01 Each multidose vial contains 50 mg of cisplatin NDC 44567-510-01 Each multidose vial contains 100 mg of cisplatin NDC 44567-511-01 Each multidose vial contains 200 mg of cisplatin"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL CISplatin doses greater than 100 mg/m2 once every 3 to 4 weeks are rarely used. See Package Insert. NDC 44567-509-01 50 mL multidose vial CISplatin Injection 50 mg/50 mL (1 mg/mL) Rx only For Intravenous Use WG Critical Care Cisplatin Injection 50 mg/50 mL vial label",
        "PRINCIPAL DISPLAY PANEL CISplatin doses greater than 100 mg/m2 once every 3 to 4 weeks are rarely used. See Package Insert. NDC 44567-510-01 100 mL multidose vial CISplatin Injection 100 mg/100 mL (1 mg/mL) Rx only For Intravenous Use WG Critical Care Cisplatin Injection 100 mg/100 mL vial label",
        "PRINCIPAL DISPLAY PANEL CISplatin doses greater than 100 mg/m2 once every 3 to 4 weeks are rarely used. See Package Insert. NDC 44567-511-01 200 mL multidose vial CISplatin Injection 200 mg/200 mL (1 mg/mL) Rx only For Intravenous Use WG Critical Care Cisplatin 200 mg vial label"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Plasma concentrations of the parent compound, cisplatin, decay monoexponentially with a half-life of about 20 to 30 minutes following bolus administrations of 50 or 100 mg/m2 doses. Monoexponential decay and plasma half-lives of about 0.5 hour are also seen following 2-hour or 7-hour infusions of 100 mg/m2. After the latter, the total-body clearances and volumes of distribution at steady-state for cisplatin are about 15 to 16 L/h/m2 and 11 to 12 L/m2. Due to its unique chemical structure, the chlorine atoms of cisplatin are more subject to chemical displacement reactions by nucleophiles, such as water or sulfhydryl groups, than to enzyme-catalyzed metabolism. At physiological pH in the presence of 0.1M NaCl, the predominant molecular species are cisplatin and monohydroxymonochloro cis-diammine platinum (II) in nearly equal concentrations. The latter, combined with the possible direct displacement of the chlorine atoms by sulfhydryl groups of amino acids or proteins, accounts for the instability of cisplatin in biological matrices. The ratios of cisplatin to total free (ultrafilterable) platinum in the plasma vary considerably between patients and range from 0.5 to 1.1 after a dose of 100 mg/m2. Cisplatin does not undergo the instantaneous and reversible binding to plasma proteins that is characteristic of normal drug-protein binding. However, the platinum from cisplatin, but not cisplatin itself, becomes bound to several plasma proteins, including albumin, transferrin, and gamma globulin. Three hours after a bolus injection and two hours after the end of a three-hour infusion, 90% of the plasma platinum is protein bound. The complexes between albumin and the platinum from cisplatin do not dissociate to a significant extent and are slowly eliminated with a minimum half-life of five days or more. Following cisplatin doses of 20 to 120 mg/m2, the concentrations of platinum are highest in liver, prostate, and kidney; somewhat lower in bladder, muscle, testicle, pancreas, and spleen; and lowest in bowel, adrenal, heart, lung, cerebrum, and cerebellum. Platinum is present in tissues for as long as 180 days after the last administration. With the exception of intracerebral tumors, platinum concentrations in tumors are generally somewhat lower than the concentrations in the organ where the tumor is located. Different metastatic sites in the same patient may have different platinum concentrations. Hepatic metastases have the highest platinum concentrations, but these are similar to the platinum concentrations in normal liver. Maximum red blood cell concentrations of platinum are reached within 90 to 150 minutes after a 100 mg/m2 dose of cisplatin and decline in a biphasic manner with a terminal half-life of 36 to 47 days. Over a dose range of 40 to 140 mg cisplatin/m2 given as a bolus injection or as infusions varying in length from 1 hour to 24 hours, from 10% to about 40% of the administered platinum is excreted in the urine in 24 hours. Over five days following administration of 40 to 100 mg/m2 doses given as rapid, 2- to 3-hour, or 6- to 8-hour infusions, a mean of 35% to 51% of the dosed platinum is excreted in the urine. Similar mean urinary recoveries of platinum of about 14% to 30% of the dose are found following five daily administrations of 20, 30, or 40 mg/m2/day. Only a small percentage of the administered platinum is excreted beyond 24 hours post-infusion and most of the platinum excreted in the urine in 24 hours is excreted within the first few hours. Platinum-containing species excreted in the urine are the same as those found following the incubation of cisplatin with urine from healthy subjects, except that the proportions are different. The parent compound, cisplatin, is excreted in the urine and accounts for 13% to 17% of the dose excreted within one hour after administration of 50 mg/m2. The mean renal clearance of cisplatin exceeds creatinine clearance and is 62 and 50 mL/min/m2 following administration of 100 mg/m2 as 2-hour or 6- to 7-hour infusions, respectively. The renal clearance of free (ultrafilterable) platinum also exceeds the glomerular filtration rate indicating that cisplatin or other platinum-containing molecules are actively secreted by the kidneys. The renal clearance of free platinum is nonlinear and variable and is dependent on dose, urine flow rate, and individual variability in the extent of active secretion and possible tubular reabsorption. There is a potential for accumulation of ultrafilterable platinum plasma concentrations whenever cisplatin is administered on a daily basis but not when dosed on an intermittent basis. No significant relationships exist between the renal clearance of either free platinum or cisplatin and creatinine clearance. Although small amounts of platinum are present in the bile and large intestine after administration of cisplatin, the fecal excretion of platinum appears to be insignificant."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility See WARNINGS ."
      ],
      "overdosage": [
        "OVERDOSAGE Caution should be exercised to prevent inadvertent overdosage with cisplatin. Acute overdosage with this drug may result in kidney failure, liver failure, deafness, ocular toxicity (including detachment of the retina), significant myelosuppression, intractable nausea and vomiting and/or neuritis. In addition, death can occur following overdosage. No proven antidotes have been established for cisplatin overdosage. Hemodialysis, even when initiated four hours after the overdosage, appears to have little effect on removing platinum from the body because of cisplatin's rapid and high degree of protein binding. Management of overdosage should include general supportive measures to sustain the patient through any period of toxicity that may occur."
      ]
    }
  ]
}