{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20201022",
      "recent_major_changes": [
        "Indications and Usage ( 1.2 ) 05/2020 Dosage and Administration ( 2.2 ) 05/2020 Warnings and Precautions ( 5.7 ) 10/2019"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Avoid use with strong CYP3A inhibitors or CYP3A inducers. ( 7.1 , 7.2 ) • Opioids: Decreased exposure to ticagrelor. Consider use of parenteral anti-platelet agent. ( 7.4 ) • Patients receiving more than 40 mg per day of simvastatin or lovastatin may be at increased risk of statin-related adverse effects. ( 7.5 ) • Monitor digoxin levels with initiation of or any change in BRILINTA. ( 7.6 ) 7.1 Strong CYP3A Inhibitors Strong CYP3A inhibitors substantially increase ticagrelor exposure and so increase the risk of dyspnea, bleeding, and other adverse events. Avoid use of strong inhibitors of CYP3A (e.g., ketoconazole, itraconazole, voriconazole, clarithromycin, nefazodone, ritonavir, saquinavir, nelfinavir, indinavir, atazanavir and telithromycin) [see Clinical Pharmacology (12.3) ] . 7.2 Strong CYP3A Inducers Strong CYP3A inducers substantially reduce ticagrelor exposure and so decrease the efficacy of ticagrelor. Avoid use with strong inducers of CYP3A (e.g., rifampin, phenytoin, carbamazepine and phenobarbital) [see Clinical Pharmacology (12.3) ] . 7.3 Aspirin Use of BRILINTA with aspirin maintenance doses above 100 mg reduced the effectiveness of BRILINTA [see Warnings and Precautions (5.2) and Clinical Studies (14.1) ]. 7.4 Opioids As with other oral P2Y 12 inhibitors, co-administration of opioid agonists delay and reduce the absorption of ticagrelor and its active metabolite presumably because of slowed gastric emptying [see Clinical Pharmacology (12.3) ] . Consider the use of a parenteral anti-platelet agent in acute coronary syndrome patients requiring co-administration of morphine or other opioid agonists. 7.5 Simvastatin, Lovastatin BRILINTA increases serum concentrations of simvastatin and lovastatin because these drugs are metabolized by CYP3A4. Avoid simvastatin and lovastatin doses greater than 40 mg [see Clinical Pharmacology (12.3) ] . 7.6 Digoxin BRILINTA inhibits the P-glycoprotein transporter; monitor digoxin levels with initiation of or change in BRILINTA therapy [see Clinical Pharmacology (12.3) ] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use About half of the patients in PLATO, PEGASUS and THEMIS were ≥65 years of age and about 15% were ≥75 years of age. No overall differences in safety or effectiveness were observed between elderly and younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The inhibition of platelet aggregation (IPA) by ticagrelor and clopidogrel was compared in a 6-week study examining both acute and chronic platelet inhibition effects in response to 20 μM ADP as the platelet aggregation agonist. The onset of IPA was evaluated on Day 1 of the study following loading doses of 180 mg ticagrelor or 600 mg clopidogrel. As shown in Figure 4, IPA was higher in the ticagrelor group at all time points. The maximum IPA effect of ticagrelor was reached at around 2 hours, and was maintained for at least 8 hours. The offset of IPA was examined after 6 weeks on ticagrelor 90 mg twice daily or clopidogrel 75 mg daily, again in response to 20 μM ADP. As shown in Figure 5, mean maximum IPA following the last dose of ticagrelor was 88% and 62% for clopidogrel. The insert in Figure 5 shows that after 24 hours, IPA in the ticagrelor group (58%) was similar to IPA in clopidogrel group (52%), indicating that patients who miss a dose of ticagrelor would still maintain IPA similar to the trough IPA of patients treated with clopidogrel. After 5 days, IPA in the ticagrelor group was similar to IPA in the placebo group. It is not known how either bleeding risk or thrombotic risk track with IPA, for either ticagrelor or clopidogrel. Figure 4 - Mean inhibition of platelet aggregation (±SE) following single oral doses of placebo, 180 mg ticagrelor or 600 mg clopidogrel Figure 5 - Mean inhibition of platelet aggregation (IPA) following 6 weeks on placebo, ticagrelor 90 mg twice daily, or clopidogrel 75 mg daily Transitioning from clopidogrel to BRILINTA resulted in an absolute IPA increase of 26.4% and from BRILINTA to clopidogrel resulted in an absolute IPA decrease of 24.5%. Patients can be transitioned from clopidogrel to BRILINTA without interruption of antiplatelet effect [see Dosage and Administration (2) ] . figure_4 figure_5"
      ],
      "description": [
        "11 DESCRIPTION BRILINTA contains ticagrelor, a cyclopentyltriazolopyrimidine, inhibitor of platelet activation and aggregation mediated by the P2Y 12 ADP-receptor. Chemically it is (1 S ,2 S ,3 R ,5 S )-3-[7-{[(1 R ,2 S )-2-(3,4-difluorophenyl)cyclopropyl]amino}-5-(propylthio)-3 H -[1,2,3]-triazolo[4,5- d ]pyrimidin-3-yl]-5-(2-hydroxyethoxy)cyclopentane-1,2-diol. The empirical formula of ticagrelor is C 23 H 28 F 2 N 6 O 4 S and its molecular weight is 522.57. The chemical structure of ticagrelor is: Ticagrelor is a crystalline powder with an aqueous solubility of approximately 10 μg/mL at room temperature. BRILINTA 90 mg tablets for oral administration contain 90 mg of ticagrelor and the following ingredients: mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, talc, polyethylene glycol 400, and ferric oxide yellow. BRILINTA 60 mg tablets for oral administration contain 60 mg of ticagrelor and the following ingredients: mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, polyethylene glycol 400, ferric oxide black, and ferric oxide red. chemical structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Ticagrelor was not carcinogenic in the mouse at doses up to 250 mg/kg/day or in the male rat at doses up to 120 mg/kg/day (19 and 15 times the MRHD of 90 mg twice daily on the basis of AUC, respectively). Uterine carcinomas, uterine adenocarcinomas and hepatocellular adenomas were seen in female rats at doses of 180 mg/kg/day (29‑fold the maximally recommended dose of 90 mg twice daily on the basis of AUC), whereas 60 mg/kg/day (8‑fold the MRHD based on AUC) was not carcinogenic in female rats. Mutagenesis Ticagrelor did not demonstrate genotoxicity when tested in the Ames bacterial mutagenicity test, mouse lymphoma assay and the rat micronucleus test. The active O-demethylated metabolite did not demonstrate genotoxicity in the Ames assay and mouse lymphoma assay. Impairment of Fertility Ticagrelor had no effect on male fertility at doses up to 180 mg/kg/day or on female fertility at doses up to 200 mg/kg/day (>15‑fold the MRHD on the basis of AUC). Doses of ≥10 mg/kg/day given to female rats caused an increased incidence of irregular duration estrus cycles (1.5‑fold the MRHD based on AUC)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS BRILINTA (ticagrelor) 90 mg is supplied as a round, biconvex, yellow, film-coated tablet marked with a “90” above “T” on one side. BRILINTA (ticagrelor) 60 mg is supplied as a round, biconvex, pink, film-coated tablet marked with “60” above “T” on one side. • 60 mg and 90 mg tablets ( 3 )"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Ticagrelor and its major metabolite reversibly interact with the platelet P2Y 12 ADP-receptor to prevent signal transduction and platelet activation. Ticagrelor and its active metabolite are approximately equipotent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Ticagrelor demonstrates dose proportional pharmacokinetics, which are similar in patients and healthy volunteers. Absorption BRILINTA can be taken with or without food. Absorption of ticagrelor occurs with a median t max of 1.5 h (range 1.0–4.0). The formation of the major circulating metabolite AR-C124910XX (active) from ticagrelor occurs with a median t max of 2.5 h (range 1.5-5.0). The mean absolute bioavailability of ticagrelor is about 36% (range 30%-42%). Ingestion of a high-fat meal had no effect on ticagrelor C max , but resulted in a 21% increase in AUC. The C max of its major metabolite was decreased by 22% with no change in AUC. BRILINTA as crushed tablets mixed in water, given orally or administered through a nasogastric tube into the stomach, is bioequivalent to whole tablets (AUC and C max within 80-125% for ticagrelor and AR-C124910XX) with a median t max of 1.0 hour (range 1.0 – 4.0) for ticagrelor and 2.0 hours (range 1.0 – 8.0) for AR-C124910XX. Distribution The steady state volume of distribution of ticagrelor is 88 L. Ticagrelor and the active metabolite are extensively bound to human plasma proteins (>99%). Metabolism CYP3A4 is the major enzyme responsible for ticagrelor metabolism and the formation of its major active metabolite. Ticagrelor and its major active metabolite are weak P-glycoprotein substrates and inhibitors. The systemic exposure to the active metabolite is approximately 30-40% of the exposure of ticagrelor. Excretion The primary route of ticagrelor elimination is hepatic metabolism. When radiolabeled ticagrelor is administered, the mean recovery of radioactivity is approximately 84% (58% in feces, 26% in urine). Recoveries of ticagrelor and the active metabolite in urine were both less than 1% of the dose. The primary route of elimination for the major metabolite of ticagrelor is most likely to be biliary secretion. The mean t 1/2 is approximately 7 hours for ticagrelor and 9 hours for the active metabolite. Specific Populations The effects of age, gender, ethnicity, renal impairment and mild hepatic impairment on the pharmacokinetics of ticagrelor are presented in Figure 6. Effects are modest and do not require dose adjustment. Patients with End-Stage Renal Disease on Hemodialysis In patients with end stage renal disease on hemodialysis AUC and C max of BRILINTA 90 mg administered on a day without dialysis were 38% and 51% higher respectively, compared to subjects with normal renal function. A similar increase in exposure was observed when BRILINTA was administered immediately prior to dialysis showing that BRILINTA is not dialyzable. Exposure of the active metabolite increased to a lesser extent. The IPA effect of BRILINTA was independent of dialysis in patients with end stage renal disease and similar to healthy adults with normal renal function. Figure 6 - Impact of intrinsic factors on the pharmacokinetics of ticagrelor Effects of Other Drugs on BRILINTA CYP3A4 is the major enzyme responsible for ticagrelor metabolism and the formation of its major active metabolite. The effects of other drugs on the pharmacokinetics of ticagrelor are presented in Figure 7 as change relative to ticagrelor given alone (test/reference). Strong CYP3A inhibitors (e.g., ketoconazole, itraconazole, and clarithromycin) substantially increase ticagrelor exposure. Moderate CYP3A inhibitors have lesser effects (e.g., diltiazem). CYP3A inducers (e.g., rifampin) substantially reduce ticagrelor blood levels. P-gp inhibitors (e.g., cyclosporine) increase ticagrelor exposure. Co-administration of 5 mg intravenous morphine with 180 mg loading dose of ticagrelor decreased observed mean ticagrelor exposure by up to 25% in healthy adults and up to 36% in ACS patients undergoing PCI. T max was delayed by 1-2 hours. Exposure of the active metabolite decreased to a similar extent. Morphine co-administration did not delay or decrease platelet inhibition in healthy adults. Mean platelet aggregation was higher up to 3 hours post loading dose in ACS patients co-administered with morphine. Co-administration of intravenous fentanyl with 180 mg loading dose of ticagrelor in ACS patients undergoing PCI resulted in similar effects on ticagrelor exposure and platelet inhibition. Figure 7 - Effect of co-administered drugs on the pharmacokinetics of ticagrelor * See Dosage and Administration (2) Effects of BRILINTA on Other Drugs In vitro metabolism studies demonstrate that ticagrelor and its major active metabolite are weak inhibitors of CYP3A4, potential activators of CYP3A5 and inhibitors of the P-gp transporter. Ticagrelor and AR-C124910XX were shown to have no inhibitory effect on human CYP1A2, CYP2C19, and CYP2E1 activity. For specific in vivo effects on the pharmacokinetics of simvastatin, atorvastatin, ethinyl estradiol, levonorgesterol, tolbutamide, digoxin and cyclosporine, see Figure 8. Figure 8 - Impact of BRILINTA on the pharmacokinetics of co-administered drugs figure_6 figure_7 figure_8"
      ],
      "clinical_studies_table": [
        "<table ID=\"_RefID0ECLBG\" width=\"100%\"><caption>Table 7 - Patients with outcome events (PLATO)</caption><col width=\"27%\"/><col width=\"20%\"/><col width=\"19%\"/><col width=\"16%\"/><col width=\"18%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref13741023\">Dosed at 90 mg bid.</footnote></paragraph><paragraph><content styleCode=\"bold\">N=9333</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Clopidogrel</content></paragraph><paragraph><content styleCode=\"bold\">N=9291</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Hazard Ratio</content></paragraph><paragraph><content styleCode=\"bold\">(95% CI)</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\"><content styleCode=\"italics\">p</content>-value</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Composite of CV death, MI, or stroke</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>111</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>131</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.84 (0.77, 0.92)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.0003</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> CV death</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>32</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>43</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.74</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Non-fatal MI</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>64</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>76</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.84</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Non-fatal stroke</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>12</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.24</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Secondary endpoints<footnote ID=\"_Ref13741010\">Note: rates of first events for the components CV Death, MI and Stroke are the actual rates for first events for each component and do not add up to the overall rate of events in the composite endpoint.</footnote></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> CV death</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>45</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>57</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.79 (0.69, 0.91)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.0013</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph> MI<footnote ID=\"_Ref37757442\">Including patients who could have had other non-fatal events or died.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>65</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>76</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.84 (0.75, 0.95)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.0045</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Stroke<footnoteRef IDREF=\"_Ref37757442\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>16</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.17 (0.91, 1.52)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.22</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph> All-cause mortality</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>51</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>65</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.78 (0.69, 0.89)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.0003</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EOWBG\" width=\"100%\"><caption>Table 8 - Baseline features (PEGASUS)</caption><col width=\"72%\"/><col width=\"28%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Demographic</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">% Patients</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&lt;65 years</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>45%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diabetes</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>32%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Multivessel disease</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>59%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>History of &gt;1 MI</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>17%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Chronic non-end stage renal disease</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>19%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Stent</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>80%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Prior P2Y<sub>12</sub> platelet inhibitor therapy</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>89%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Lipid lowering therapy</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>94%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EN1BG\" width=\"100%\"><caption>Table 9 - Incidences of the primary composite endpoint, primary composite endpoint components, and secondary endpoints (PEGASUS)</caption><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref40351586\">60 mg BID</footnote></paragraph><paragraph><content styleCode=\"bold\">N=7045</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph><paragraph><content styleCode=\"bold\">N=7067</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">HR (95% CI)</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">p-value</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Time to first CV death, MI, or stroke<footnote ID=\"_Ref40351616\">Primary composite endpoint</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>31</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.84 (0.74, 0.95)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.0043</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>CV Death<footnote ID=\"_Ref40351632\">Secondary endpoints </footnote><footnote ID=\"_Ref40351641\">The event rate for the components CV death, MI and stroke are calculated from the actual number of first events for each component.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.83 (0.68, 1.01)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Myocardial infarction<footnoteRef IDREF=\"_Ref40351641\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>15</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.84 (0.72, 0.98)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Stroke<footnoteRef IDREF=\"_Ref40351641\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.75 (0.57, 0.98)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>All-cause mortality<footnoteRef IDREF=\"_Ref40351632\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>16</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.89 (0.76, 1.04)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td colspan=\"5\" styleCode=\"Botrule \" valign=\"top\"><paragraph>CI = Confidence interval; CV = Cardiovascular; HR = Hazard ratio; MI = Myocardial infarction; N = Number of patients.</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EMDAI\" width=\"100%\"><caption>Table 10 - Baseline risk factors (THEMIS)</caption><col width=\"69%\"/><col width=\"31%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Risk factor</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">% Patients</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Type 2 Diabetes Mellitus</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>100%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Hypertension</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>92%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Dyslipidemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>87%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Multi-vessel CAD</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>62%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Obesity</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>43%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Heart failure</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>16%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Current smoking</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Chronic kidney disease</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>9%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EUGAI\" width=\"100%\"><caption>Table 11 - Primary composite endpoint, primary endpoint components, and secondary endpoints (THEMIS)</caption><col width=\"33%\"/><col width=\"22%\"/><col width=\"18%\"/><col width=\"17%\"/><col width=\"11%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">BRILINTA</content> <content styleCode=\"bold\">N=9619</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=9601</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">HR (95% CI)</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\"><content styleCode=\"italics\">p</content>-value</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Events / 1000 patient years</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Time to first CV death, MI, or stroke<footnote ID=\"_Ref40356291\">Primary endpoint</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>27</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.90 (0.81, 0.99)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.04</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> CV death<footnote ID=\"_Ref40356888\">The event rate for the components CV death, MI and stroke are calculated from the actual number of first events for each component.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>12</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1.02 (0.88, 1.18)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Myocardial infarction<footnoteRef IDREF=\"_Ref40356888\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.84 (0.71, 0.98)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Stroke<footnoteRef IDREF=\"_Ref40356888\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.82 (0.67, 0.99)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Secondary endpoints</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> CV death</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1.02 (0.88, 1.18)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Myocardial infarction</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.84 (0.71, 0.98)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Ischemic stroke</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.80 (0.64, 0.99)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> All-cause death</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>19</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.98 (0.87, 1.10)</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/></tr><tr><td colspan=\"5\" styleCode=\"Botrule \" valign=\"top\"><paragraph>CI = Confidence interval; CV = Cardiovascular; HR = Hazard ratio; MI = Myocardial infarction.</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BRILINTA is a P2Y12 platelet inhibitor indicated • to reduce the risk of cardiovascular (CV) death, myocardial infarction (MI), and stroke in patients with acute coronary syndrome (ACS) or a history of MI. For at least the first 12 months following ACS, it is superior to clopidogrel. BRILINTA also reduces the risk of stent thrombosis in patients who have been stented for treatment of ACS. ( 1.1 ) • to reduce the risk of a first MI or stroke in patients with coronary artery disease (CAD) at high risk for such events. While use is not limited to this setting, the efficacy of BRILINTA was established in a population with type 2 diabetes mellitus (T2DM). ( 1.2 ) 1.1 Acute Coronary Syndrome or a History of Myocardial Infarction BRILINTA is indicated to reduce the risk of cardiovascular death, myocardial infarction (MI), and stroke in patients with acute coronary syndrome (ACS) or a history of MI. For at least the first 12 months following ACS, it is superior to clopidogrel. BRILINTA also reduces the risk of stent thrombosis in patients who have been stented for treatment of ACS [see Clinical Studies (14.1) ] . 1.2 Coronary Artery Disease but No Prior Stroke or Myocardial Infarction BRILINTA is indicated to reduce the risk of a first MI or stroke in patients with coronary artery disease (CAD) at high risk for such events [see Clinical Studies (14.2) ] . While use is not limited to this setting, the efficacy of BRILINTA was established in a population with type 2 diabetes mellitus (T2DM)."
      ],
      "set_id": "4f9bd52a-99a7-4606-92b4-456a917aabef",
      "id": "a02cdf87-edf7-481b-be94-c7a2800fd92a",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of BRILINTA in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS • History of intracranial hemorrhage. ( 4.1 ) • Active pathological bleeding. ( 4.2 ) • Hypersensitivity to ticagrelor or any component of the product. ( 4.3 ) 4.1 History of Intracranial Hemorrhage BRILINTA is contraindicated in patients with a history of intracranial hemorrhage (ICH) because of a high risk of recurrent ICH in this population [see Clinical Studies (14.1) , (14.2) ]. 4.2 Active Bleeding BRILINTA is contraindicated in patients with active pathological bleeding such as peptic ulcer or intracranial hemorrhage [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ] . 4.3 Hypersensitivity BRILINTA is contraindicated in patients with hypersensitivity (e.g., angioedema) to ticagrelor or any component of the product."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from case reports with BRILINTA use in pregnant women have not identified a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Ticagrelor given to pregnant rats and pregnant rabbits during organogenesis caused structural abnormalities in the offspring at maternal doses about 5 to 7 times the maximum recommended human dose (MRHD) based on body surface area. When ticagrelor was given to rats during late gestation and lactation, pup death and effects on pup growth were seen at approximately 10 times the MRHD ( see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data In reproductive toxicology studies, pregnant rats received ticagrelor during organogenesis at doses from 20 to 300 mg/kg/day. 20 mg/kg/day is approximately the same as the MRHD of 90 mg twice daily for a 60 kg human on a mg/m 2 basis. Adverse outcomes in offspring occurred at doses of 300 mg/kg/day (16.5 times the MRHD on a mg/m 2 basis) and included supernumerary liver lobe and ribs, incomplete ossification of sternebrae, displaced articulation of pelvis, and misshapen/misaligned sternebrae. At the mid-dose of 100 mg/kg/day (5.5 times the MRHD on a mg/m 2 basis), delayed development of liver and skeleton was seen. When pregnant rabbits received ticagrelor during organogenesis at doses from 21 to 63 mg/kg/day, fetuses exposed to the highest maternal dose of 63 mg/kg/day (6.8 times the MRHD on a mg/m 2 basis) had delayed gall bladder development and incomplete ossification of the hyoid, pubis and sternebrae occurred. In a prenatal/postnatal study, pregnant rats received ticagrelor at doses of 10 to 180 mg/kg/day during late gestation and lactation. Pup death and effects on pup growth were observed at 180 mg/kg/day (approximately 10 times the MRHD on a mg/m 2 basis). Relatively minor effects such as delays in pinna unfolding and eye opening occurred at doses of 10 and 60 mg/kg (approximately one-half and 3.2 times the MRHD on a mg/m 2 basis)."
      ],
      "spl_product_data_elements": [
        "BRILINTA Ticagrelor TICAGRELOR TICAGRELOR MANNITOL DIBASIC CALCIUM PHOSPHATE DIHYDRATE SODIUM STARCH GLYCOLATE TYPE A POTATO Hydroxypropyl Cellulose (1600000 WAMW) MAGNESIUM STEARATE WATER HYPROMELLOSE, UNSPECIFIED TITANIUM DIOXIDE TALC POLYETHYLENE GLYCOL 400 FERRIC OXIDE YELLOW biconvex 90;T"
      ],
      "boxed_warning": [
        "WARNING: (A) BLEEDING RISK, (B) ASPIRIN DOSE AND BRILINTA EFFECTIVENESS A. BLEEDING RISK • BRILINTA, like other antiplatelet agents, can cause significant, sometimes fatal bleeding ( 5.1 , 6.1 ). • Do not use BRILINTA in patients with active pathological bleeding or a history of intracranial hemorrhage ( 4.1 , 4.2 ). • Do not start BRILINTA in patients undergoing urgent coronary artery bypass graft surgery (CABG) ( 5.1 , 6.1 ). • If possible, manage bleeding without discontinuing BRILINTA. Stopping BRILINTA increases the risk of subsequent cardiovascular events ( 5.4 ). B. ASPIRIN DOSE AND BRILINTA EFFECTIVENESS • Maintenance doses of aspirin above 100 mg daily reduce the effectiveness of BRILINTA and should be avoided ( 2.3 , 5.2 , 14.1 ). WARNING: (A) BLEEDING RISK, and (B) ASPIRIN DOSE AND BRILINTA EFFECTIVENESS See full prescribing information for complete boxed warning. BLEEDING RISK • BRILINTA, like other antiplatelet agents, can cause significant, sometimes fatal bleeding. ( 5.1 , 6.1 ) • Do not use BRILINTA in patients with active pathological bleeding or a history of intracranial hemorrhage. ( 4.1 , 4.2 ) • Do not start BRILINTA in patients undergoing urgent coronary artery bypass graft surgery (CABG). ( 5.1 , 6.1 ) • If possible, manage bleeding without discontinuing BRILINTA. Stopping BRILINTA increases the risk of subsequent cardiovascular events. ( 5.4 ) ASPIRIN DOSE AND BRILINTA EFFECTIVENESS • Maintenance doses of aspirin above 100 mg daily reduce the effectiveness of BRILINTA and should be avoided. ( 2.3 , 5.2 , 14.1 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Dyspnea was reported more frequently with BRILINTA than with control agents in clinical trials. Dyspnea from BRILINTA is self-limiting. ( 5.3 ) • Severe Hepatic Impairment: Likely increase in exposure to ticagrelor. ( 5.6 ) • Laboratory Test Interference: False negative platelet functional test results have been reported for Heparin Induced Thrombocytopenia (HIT). BRILINTA is not expected to impact PF4 antibody testing for HIT. ( 5.7 ) 5.1 General Risk of Bleeding Drugs that inhibit platelet function including BRILINTA increase the risk of bleeding [see Adverse Reactions (6.1) ] . If possible, manage bleeding without discontinuing BRILINTA. Stopping BRILINTA increases the risk of subsequent cardiovascular events [see Warnings and Precautions (5.4) and Adverse Reactions (6.1) ] . 5.2 Concomitant Aspirin Maintenance Dose In PLATO the use of BRILINTA with maintenance doses of aspirin above 100 mg decreased the effectiveness of BRILINTA. Therefore, after the initial loading dose of aspirin, use BRILINTA with a maintenance dose of aspirin of 75-100 mg [see Dosage and Administration (2.3) and Clinical Studies (14.1) ]. 5.3 Dyspnea In clinical trials, about 14% (PLATO and PEGASUS) to 21% (THEMIS) of patients treated with BRILINTA developed dyspnea. Dyspnea was usually mild to moderate in intensity and often resolved during continued treatment but led to study drug discontinuation in 0.9 % (PLATO), 4.3% (PEGASUS), and 6.9% (THEMIS) of patients. In a substudy of PLATO, 199 subjects underwent pulmonary function testing irrespective of whether they reported dyspnea. There was no indication of an adverse effect on pulmonary function assessed after one month or after at least 6 months of chronic treatment. If a patient develops new, prolonged, or worsened dyspnea that is determined to be related to BRILINTA, no specific treatment is required; continue BRILINTA without interruption if possible. In the case of intolerable dyspnea requiring discontinuation of BRILINTA, consider prescribing another antiplatelet agent. 5.4 Discontinuation of BRILINTA Discontinuation of BRILINTA will increase the risk of myocardial infarction, stroke, and death. If BRILINTA must be temporarily discontinued (e.g., to treat bleeding or for significant surgery), restart it as soon as possible. When possible, interrupt therapy with BRILINTA for five days prior to surgery that has a major risk of bleeding. Resume BRILINTA as soon as hemostasis is achieved. 5.5 Bradyarrhythmias BRILINTA can cause ventricular pauses [see Adverse Reactions (6.1) ] . Bradyarrhythmias including AV block have been reported in the postmarketing setting. Patients with a history of sick sinus syndrome, 2nd or 3rd degree AV block or bradycardia-related syncope not protected by a pacemaker were excluded from clinical studies and may be at increased risk of developing bradyarrhythmias with ticagrelor. 5.6 Severe Hepatic Impairment Avoid use of BRILINTA in patients with severe hepatic impairment. Severe hepatic impairment is likely to increase serum concentration of ticagrelor. There are no studies of BRILINTA patients with severe hepatic impairment [see Clinical Pharmacology (12.3) ]. 5.7 Laboratory Test Interferences False negative functional tests for Heparin Induced Thrombocytopenia (HIT) BRILINTA has been reported to cause false negative results in platelet functional tests (to include, but may not be limited to, the heparin-induced platelet aggregation (HIPA) assay) for patients with Heparin Induced Thrombocytopenia (HIT). This is related to inhibition of the P2Y12-receptor on the healthy donor platelets in the test by ticagrelor in the affected patient’s serum/plasma. Information on concomitant treatment with BRILINTA is required for interpretation of HIT functional tests. Based on the mechanism of BRILINTA interference, BRILINTA is not expected to impact PF4 antibody testing for HIT."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_RefID0EHZAE\" width=\"100%\"><caption>Table 1 - Non-CABG related bleeds (PLATO)</caption><col width=\"52%\"/><col width=\"27%\"/><col width=\"21%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref453834211\">90 mg BID</footnote> <content styleCode=\"bold\">N=9235</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Clopidogrel </content> <content styleCode=\"bold\">N=9186</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">n (%) patients</content></paragraph><paragraph><content styleCode=\"bold\">with event</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">n (%) patients</content></paragraph><paragraph><content styleCode=\"bold\">with event</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>PLATO Major + Minor</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>713 (7.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>567 (6.2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Major</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>362 (3.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>306 (3.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Fatal/Life-threatening</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>171 (1.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>151 (1.6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Fatal</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15 (0.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>16 (0.2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Intracranial hemorrhage (Fatal/Life-threatening)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>26 (0.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15 (0.2)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">PLATO Minor bleed:</content> requires medical intervention to stop or treat bleeding.</paragraph><paragraph><content styleCode=\"bold\">PLATO Major bleed:</content> any one of the following: fatal; intracranial; intrapericardial with cardiac tamponade; hypovolemic shock or severe hypotension requiring intervention; significantly disabling (e.g., intraocular with permanent vision loss); associated with a decrease in Hb of at least 3 g/dL (or a fall in hematocrit (Hct) of at least 9%); transfusion of 2 or more units.</paragraph><paragraph><content styleCode=\"bold\">PLATO Major bleed, fatal/life-threatening:</content> any major bleed as described above and associated with a decrease in Hb of more than 5 g/dL (or a fall in hematocrit (Hct) of at least 15%); transfusion of 4 or more units.</paragraph><paragraph><content styleCode=\"bold\">Fatal:</content> A bleeding event that directly led to death within 7 days.</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EO5AE\" width=\"100%\"><caption>Table 2 - CABG-related bleeding (PLATO)</caption><col width=\"40%\"/><col width=\"30%\"/><col width=\"30%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref428872235\">90 mg BID</footnote></paragraph><paragraph><content styleCode=\"bold\">N=770</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Clopidogrel</content></paragraph><paragraph><content styleCode=\"bold\">N=814</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">n (%) patients</content></paragraph><paragraph><content styleCode=\"bold\">with event</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">n (%) patients</content></paragraph><paragraph><content styleCode=\"bold\">with event</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>PLATO Total Major</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>626 (81.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>666 (81.8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Fatal/Life-threatening</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>337 (43.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>350 (43.0)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Fatal</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6 (0.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7 (0.9)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">PLATO Major bleed:</content> any one of the following: fatal; intracranial; intrapericardial with cardiac tamponade; hypovolemic shock or severe hypotension requiring intervention; significantly disabling (e.g., intraocular with permanent vision loss); associated with a decrease in Hb of at least 3 g/dL (or a fall in hematocrit (Hct) of at least 9%); transfusion of 2 or more units.</paragraph><paragraph><content styleCode=\"bold\">PLATO Major bleed, fatal/life-threatening: </content>any major bleed as described above and associated with a decrease in Hb of more than 5 g/dL (or a fall in hematocrit (Hct) of at least 15%); transfusion of 4 or more units.</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0ELCAG\" width=\"100%\"><caption>Table 3 - Percentage of patients reporting non-hemorrhagic adverse reactions at least 4% or more in either group and more frequently on BRILINTA (PLATO)</caption><col width=\"34%\"/><col width=\"31%\"/><col width=\"35%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref453834654\">90 mg BID</footnote> <content styleCode=\"bold\"> N=9235</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Clopidogrel</content> <content styleCode=\"bold\">N=9186</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Dyspnea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>13.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>7.8</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.9</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>4.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>3.8</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EBFAG\" width=\"100%\"><caption>Table 4 - Bleeding events (PEGASUS)</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"35%\"/><thead><tr><th align=\"left\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref41555775\">60 mg BID</footnote> <content styleCode=\"bold\">N=6958</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=6996</content></th></tr><tr><th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><content styleCode=\"bold\">Events / 1000 patient years</content></th><th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><content styleCode=\"bold\">Events / 1000 patient years</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>TIMI Major </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph> Fatal</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph> Intracranial hemorrhage</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>TIMI Major or Minor</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>5</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">TIMI Major:</content> Fatal bleeding, OR any intracranial bleeding, OR clinically overt signs of hemorrhage associated with a drop in hemoglobin (Hgb) of &#x2265;5 g/dL, or a fall in hematocrit (Hct) of &#x2265;15%.</paragraph><paragraph><content styleCode=\"bold\">Fatal:</content> A bleeding event that directly led to death within 7 days.</paragraph><paragraph><content styleCode=\"bold\">TIMI Minor:</content> Clinically apparent with 3-5 g/dL decrease in hemoglobin.</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EEJAG\" width=\"100%\"><caption>Table 5 - Non-hemorrhagic adverse reactions reported in &gt;3.0% of patients in the ticagrelor 60 mg treatment group (PEGASUS)</caption><col width=\"22%\"/><col width=\"47%\"/><col width=\"31%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">BRILINTA</content><footnote ID=\"_Ref509204567\">60 mg BID</footnote> <content styleCode=\"bold\">N=6958</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=6996</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Dyspnea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>14.2%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5.5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.5%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.1%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>3.3%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2.5%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0ECMAG\" width=\"100%\"><caption>Table 6 - Bleeding events (THEMIS)</caption><col width=\"26%\"/><col width=\"35%\"/><col width=\"39%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">BRILINTA </content> <content styleCode=\"bold\">N=9562</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=9531</content></th></tr><tr><th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><content styleCode=\"bold\">Events / 1000 patient years</content></th><th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><content styleCode=\"bold\">Events / 1000 patient years</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>TIMI Major</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>TIMI Major or Minor</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>TIMI Major or Minor or Requiring medical attention</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>46</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>18</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Fatal bleeding</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Intracranial hemorrhage</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>2</paragraph></td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "55154-9618"
        ],
        "package_ndc": [
          "55154-9618-0",
          "55154-9618-8"
        ],
        "generic_name": [
          "TICAGRELOR"
        ],
        "spl_set_id": [
          "4f9bd52a-99a7-4606-92b4-456a917aabef"
        ],
        "upc": [
          "0055154961806"
        ],
        "brand_name": [
          "BRILINTA"
        ],
        "manufacturer_name": [
          "Cardinal Health"
        ],
        "original_packager_product_ndc": [
          "0186-0777"
        ],
        "rxcui": [
          "1116635",
          "1116639"
        ],
        "unii": [
          "GLH0314RVC"
        ],
        "spl_id": [
          "a02cdf87-edf7-481b-be94-c7a2800fd92a"
        ],
        "substance_name": [
          "TICAGRELOR"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022433"
        ]
      },
      "version": "9",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • ACS or History of MI • In the management of ACS, initiate treatment with 180 mg oral loading dose. Then administer 90 mg twice daily during the first year. After one year, administer 60 mg twice daily. ( 2.1 ) • Patients with CAD and No Prior Stroke or MI • Administer 60 mg twice daily. ( 2.2 ) Use BRILINTA with a daily maintenance dose of aspirin of 75-100 mg. ( 2.3 , 5.2 ) 2.1 Acute Coronary Syndrome or a History of Myocardial Infarction In the management of ACS, initiate BRILINTA treatment with a 180 mg loading dose. Administer 90 mg twice daily during the first year after an ACS event. After one year, administer 60 mg twice daily. 2.2 Coronary Artery Disease but No Prior Stroke or Myocardial Infarction Administer 60 mg twice daily. For all patients with ACS see Dosage and Administration (2.1) . 2.3 Administration Administer BRILINTA with a daily maintenance dose of aspirin of 75-100 mg [see Warnings and Precautions (5.2) and Clinical Studies (14) ]. A patient who misses a dose of BRILINTA should take one tablet (their next dose) at its scheduled time. For patients who are unable to swallow tablets whole, BRILINTA tablets can be crushed, mixed with water and drunk. The mixture can also be administered via a nasogastric tube (CH8 or greater) [see Clinical Pharmacology (12.3) ] . Do not administer BRILINTA with another oral P2Y12 platelet inhibitor."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are also discussed elsewhere in the labeling: • Bleeding [see Warnings and Precautions (5.1) ] • Dyspnea [see Warnings and Precautions (5.3) ] Most common adverse reactions (>5%) are bleeding and dyspnea. ( 5.1 , 5.3 , 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact AstraZeneca at 1-800-236-9933 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. BRILINTA has been evaluated for safety in more than 32,000 patients. Bleeding in PLATO (Reduction in risk of thrombotic events in ACS) Figure 1 is a plot of time to the first non-CABG major bleeding event. Figure 1 - Kaplan-Meier estimate of time to first non-CABG PLATO-defined major bleeding event (PLATO) Frequency of bleeding in PLATO is summarized in Tables 1 and 2. About half of the non-CABG major bleeding events were in the first 30 days. Table 1 - Non-CABG related bleeds (PLATO) BRILINTA 90 mg BID N=9235 Clopidogrel N=9186 n (%) patients with event n (%) patients with event PLATO Major + Minor 713 (7.7) 567 (6.2) Major 362 (3.9) 306 (3.3) Fatal/Life-threatening 171 (1.9) 151 (1.6) Fatal 15 (0.2) 16 (0.2) Intracranial hemorrhage (Fatal/Life-threatening) 26 (0.3) 15 (0.2) PLATO Minor bleed: requires medical intervention to stop or treat bleeding. PLATO Major bleed: any one of the following: fatal; intracranial; intrapericardial with cardiac tamponade; hypovolemic shock or severe hypotension requiring intervention; significantly disabling (e.g., intraocular with permanent vision loss); associated with a decrease in Hb of at least 3 g/dL (or a fall in hematocrit (Hct) of at least 9%); transfusion of 2 or more units. PLATO Major bleed, fatal/life-threatening: any major bleed as described above and associated with a decrease in Hb of more than 5 g/dL (or a fall in hematocrit (Hct) of at least 15%); transfusion of 4 or more units. Fatal: A bleeding event that directly led to death within 7 days. No baseline demographic factor altered the relative risk of bleeding with BRILINTA compared to clopidogrel. In PLATO, 1584 patients underwent CABG surgery. The percentages of those patients who bled are shown in Figure 2 and Table 2. Figure 2 - ‘Major fatal/life-threatening’ CABG-related bleeding by days from last dose of study drug to CABG procedure (PLATO) X-axis is days from last dose of study drug prior to CABG. The PLATO protocol recommended a procedure for withholding study drug prior to CABG or other major surgery without unblinding. If surgery was elective or non-urgent, study drug was interrupted temporarily, as follows: If local practice was to allow antiplatelet effects to dissipate before surgery, capsules (blinded clopidogrel) were withheld 5 days before surgery and tablets (blinded ticagrelor) were withheld for a minimum of 24 hours and a maximum of 72 hours before surgery. If local practice was to perform surgery without waiting for dissipation of antiplatelet effects capsules and tablets were withheld 24 hours prior to surgery and use of aprotinin or other haemostatic agents was allowed. If local practice was to use IPA monitoring to determine when surgery could be performed both the capsules and tablets were withheld at the same time and the usual monitoring procedures followed. T Ticagrelor; C Clopidogrel. Table 2 - CABG-related bleeding (PLATO) BRILINTA 90 mg BID N=770 Clopidogrel N=814 n (%) patients with event n (%) patients with event PLATO Total Major 626 (81.3) 666 (81.8) Fatal/Life-threatening 337 (43.8) 350 (43.0) Fatal 6 (0.8) 7 (0.9) PLATO Major bleed: any one of the following: fatal; intracranial; intrapericardial with cardiac tamponade; hypovolemic shock or severe hypotension requiring intervention; significantly disabling (e.g., intraocular with permanent vision loss); associated with a decrease in Hb of at least 3 g/dL (or a fall in hematocrit (Hct) of at least 9%); transfusion of 2 or more units. PLATO Major bleed, fatal/life-threatening: any major bleed as described above and associated with a decrease in Hb of more than 5 g/dL (or a fall in hematocrit (Hct) of at least 15%); transfusion of 4 or more units. When antiplatelet therapy was stopped 5 days before CABG, major bleeding occurred in 75% of BRILINTA treated patients and 79% on clopidogrel. Other Adverse Reactions in PLATO Adverse reactions that occurred at a rate of 4% or more in PLATO are shown in Table 3. Table 3 - Percentage of patients reporting non-hemorrhagic adverse reactions at least 4% or more in either group and more frequently on BRILINTA (PLATO) BRILINTA 90 mg BID N=9235 Clopidogrel N=9186 Dyspnea 13.8 7.8 Dizziness 4.5 3.9 Nausea 4.3 3.8 Bleeding in PEGASUS (Secondary Prevention in Patients with a History of Myocardial Infarction) Overall outcome of bleeding events in the PEGASUS study are shown in Table 4. Table 4 - Bleeding events (PEGASUS) BRILINTA 60 mg BID N=6958 Placebo N=6996 Events / 1000 patient years Events / 1000 patient years TIMI Major 8 3 Fatal 1 1 Intracranial hemorrhage 2 1 TIMI Major or Minor 11 5 TIMI Major: Fatal bleeding, OR any intracranial bleeding, OR clinically overt signs of hemorrhage associated with a drop in hemoglobin (Hgb) of ≥5 g/dL, or a fall in hematocrit (Hct) of ≥15%. Fatal: A bleeding event that directly led to death within 7 days. TIMI Minor: Clinically apparent with 3-5 g/dL decrease in hemoglobin. The bleeding profile of BRILINTA 60 mg compared to aspirin alone was consistent across multiple pre-defined subgroups (e.g., by age, gender, weight, race, geographic region, concurrent conditions, concomitant therapy, stent, and medical history) for TIMI Major and TIMI Major or Minor bleeding events. Other Adverse Reactions in PEGASUS Adverse reactions that occurred in PEGASUS at rates of 3% or more are shown in Table 5. Table 5 - Non-hemorrhagic adverse reactions reported in >3.0% of patients in the ticagrelor 60 mg treatment group (PEGASUS) BRILINTA 60 mg BID N=6958 Placebo N=6996 Dyspnea 14.2% 5.5% Dizziness 4.5% 4.1% Diarrhea 3.3% 2.5% Bleeding in THEMIS (Prevention of major CV events in patients with CAD and Type 2 Diabetes Mellitus) The Kaplan-Meier curve of time to first TIMI Major bleeding event is presented in Figure 3. Figure 3 - Time to first TIMI Major bleeding event (THEMIS) T = Ticagrelor; P = Placebo; N = Number of patients The bleeding events in THEMIS are shown below in Table 6. Table 6 - Bleeding events (THEMIS) BRILINTA N=9562 Placebo N=9531 Events / 1000 patient years Events / 1000 patient years TIMI Major 9 4 TIMI Major or Minor 12 5 TIMI Major or Minor or Requiring medical attention 46 18 Fatal bleeding 1 0 Intracranial hemorrhage 3 2 Bradycardia In a Holter substudy of about 3000 patients in PLATO, more patients had ventricular pauses with BRILINTA (6.0%) than with clopidogrel (3.5%) in the acute phase; rates were 2.2% and 1.6%, respectively, after 1 month. PLATO, PEGASUS and THEMIS excluded patients at increased risk of bradycardic events (e.g., patients who have sick sinus syndrome, 2 nd or 3 rd degree AV block, or bradycardic-related syncope and not protected with a pacemaker). Lab abnormalities Serum Uric Acid: In PLATO, serum uric acid levels increased approximately 0.6 mg/dL from baseline on BRILINTA 90 mg and approximately 0.2 mg/dL on clopidogrel. The difference disappeared within 30 days of discontinuing treatment. Reports of gout did not differ between treatment groups in PLATO (0.6% in each group). In PEGASUS, serum uric acid levels increased approximately 0.2 mg/dL from baseline on BRILINTA 60 mg and no elevation was observed on aspirin alone. Gout occurred more commonly in patients on BRILINTA than in patients on aspirin alone (1.5%, 1.1%). Mean serum uric acid concentrations decreased after treatment was stopped. Serum Creatinine: In PLATO, a >50% increase in serum creatinine levels was observed in 7.4% of patients receiving BRILINTA 90 mg compared to 5.9% of patients receiving clopidogrel. The increases typically did not progress with ongoing treatment and often decreased with continued therapy. Evidence of reversibility upon discontinuation was observed even in those with the greatest on treatment increases. Treatment groups in PLATO did not differ for renal-related serious adverse events such as acute renal failure, chronic renal failure, toxic nephropathy, or oliguria. In PEGASUS, serum creatinine concentration increased by >50% in approximately 4% of patients receiving BRILINTA 60 mg, similar to aspirin alone. The frequency of renal related adverse events was similar for ticagrelor and aspirin alone regardless of age and baseline renal function. figure_1 figure_2 figure_3 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of BRILINTA. Because these reactions are reported voluntarily from a population of an unknown size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and lymphatic system disorders: Thrombotic Thrombocytopenic Purpura (TTP) has been rarely reported with the use of BRILINTA. TTP is a serious condition which can occur after a brief exposure (<2 weeks) and requires prompt treatment. Immune system disorders: Hypersensitivity reactions including angioedema [see Contraindications (4.3) ] . Respiratory Disorders: Central sleep apnea, Cheyne-Stokes respiration Skin and subcutaneous tissue disorders: Rash"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Lactation: Breastfeeding not recommended. ( 8.2 ) 8.1 Pregnancy Risk Summary Available data from case reports with BRILINTA use in pregnant women have not identified a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Ticagrelor given to pregnant rats and pregnant rabbits during organogenesis caused structural abnormalities in the offspring at maternal doses about 5 to 7 times the maximum recommended human dose (MRHD) based on body surface area. When ticagrelor was given to rats during late gestation and lactation, pup death and effects on pup growth were seen at approximately 10 times the MRHD ( see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data In reproductive toxicology studies, pregnant rats received ticagrelor during organogenesis at doses from 20 to 300 mg/kg/day. 20 mg/kg/day is approximately the same as the MRHD of 90 mg twice daily for a 60 kg human on a mg/m 2 basis. Adverse outcomes in offspring occurred at doses of 300 mg/kg/day (16.5 times the MRHD on a mg/m 2 basis) and included supernumerary liver lobe and ribs, incomplete ossification of sternebrae, displaced articulation of pelvis, and misshapen/misaligned sternebrae. At the mid-dose of 100 mg/kg/day (5.5 times the MRHD on a mg/m 2 basis), delayed development of liver and skeleton was seen. When pregnant rabbits received ticagrelor during organogenesis at doses from 21 to 63 mg/kg/day, fetuses exposed to the highest maternal dose of 63 mg/kg/day (6.8 times the MRHD on a mg/m 2 basis) had delayed gall bladder development and incomplete ossification of the hyoid, pubis and sternebrae occurred. In a prenatal/postnatal study, pregnant rats received ticagrelor at doses of 10 to 180 mg/kg/day during late gestation and lactation. Pup death and effects on pup growth were observed at 180 mg/kg/day (approximately 10 times the MRHD on a mg/m 2 basis). Relatively minor effects such as delays in pinna unfolding and eye opening occurred at doses of 10 and 60 mg/kg (approximately one-half and 3.2 times the MRHD on a mg/m 2 basis). 8.2 Lactation Risk Summary There are no data on the presence of ticagrelor or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production. Ticagrelor and its metabolites were present in rat milk at higher concentrations than in maternal plasma. When a drug is present in animal milk, it is likely that the drug will be present in human milk. Breastfeeding is not recommended during treatment with BRILINTA. 8.4 Pediatric Use The safety and effectiveness of BRILINTA in pediatric patients have not been established. 8.5 Geriatric Use About half of the patients in PLATO, PEGASUS and THEMIS were ≥65 years of age and about 15% were ≥75 years of age. No overall differences in safety or effectiveness were observed between elderly and younger patients. 8.6 Hepatic Impairment Ticagrelor is metabolized by the liver and impaired hepatic function can increase risks for bleeding and other adverse events. Avoid use of BRILINTA in patients with severe hepatic impairment. There is limited experience with BRILINTA in patients with moderate hepatic impairment; consider the risks and benefits of treatment, noting the probable increase in exposure to ticagrelor. No dosage adjustment is needed in patients with mild hepatic impairment [see Warnings and Precautions (5.5) and Clinical Pharmacology (12.3) ] . 8.7 Renal Impairment No dosage adjustment is needed in patients with renal impairment [see Clinical Pharmacology (12.3) ] . Patients with End-Stage Renal Disease on dialysis Clinical efficacy and safety studies with BRILINTA did not enroll patients with end-stage renal disease (ESRD) on dialysis. In patients with ESRD maintained on intermittent hemodialysis, no clinically significant difference in concentrations of ticagrelor and its metabolite and platelet inhibition are expected compared to those observed in patients with normal renal function [see Clinical Pharmacology (12.3) ] . It is not known whether these concentrations will lead to similar reductions in risk of CV death, myocardial infarction or stroke or similar bleeding risk in patients with ESRD on dialysis as were seen in PLATO, PEGASUS, and THEMIS."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING BRILINTA (ticagrelor) 90 mg is supplied as a round, biconvex, yellow, film-coated tablet with a “90” above “T” on one side: Overbagged with 10 tablets per bag, NDC 55154-9618-0 Approximately 1440 tablets per bottle, NDC 55154-9618-8 Storage and Handling Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP controlled room temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Advise patients daily doses of aspirin should not exceed 100 mg and to avoid taking any other medications that contain aspirin. Advise patients that they: • Will bleed and bruise more easily • Will take longer than usual to stop bleeding • Should report any unanticipated, prolonged or excessive bleeding, or blood in their stool or urine. Advise patients to contact their doctor if they experience unexpected shortness of breath, especially if severe. Advise patients to inform physicians and dentists that they are taking BRILINTA before any surgery or dental procedure. Advise women that breastfeeding is not recommended during treatment with BRILINTA [see Use in Specific Populations (8.2) ] . BRILINTA ® is a trademark of the AstraZeneca group of companies. Distributed by: AstraZeneca Pharmaceuticals LP, Wilmington, DE 19850 Distributed By: Cardinal Health Dublin, OH 43017 L50533761020 L7198Z1019 © AstraZeneca 2020"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Acute Coronary Syndromes and Secondary Prevention after Myocardial Infarction PLATO PLATO (NCT00391872) was a randomized double-blind study comparing BRILINTA (N=9333) to clopidogrel (N=9291), both given in combination with aspirin and other standard therapy, in patients with acute coronary syndromes (ACS), who presented within 24 hours of onset of the most recent episode of chest pain or symptoms. The study’s primary endpoint was the composite of first occurrence of cardiovascular death, non-fatal MI (excluding silent MI), or non-fatal stroke. Patients who had already been treated with clopidogrel could be enrolled and randomized to either study treatment. Patients with previous intracranial hemorrhage, gastrointestinal bleeding within the past 6 months, or with known bleeding diathesis or coagulation disorder were excluded. Patients taking anticoagulants were excluded from participating and patients who developed an indication for anticoagulation during the trial were discontinued from study drug. Patients could be included whether there was intent to manage the ACS medically or invasively, but patient randomization was not stratified by this intent. All patients randomized to BRILINTA received a loading dose of 180 mg followed by a maintenance dose of 90 mg twice daily. Patients in the clopidogrel arm were treated with an initial loading dose of clopidogrel 300 mg, if clopidogrel therapy had not already been given. Patients undergoing PCI could receive an additional 300 mg of clopidogrel at investigator discretion. A daily maintenance dose of aspirin 75-100 mg was recommended, but higher maintenance doses of aspirin were allowed according to local judgment. Patients were treated for at least 6 months and for up to 12 months. PLATO patients were predominantly male (72%) and Caucasian (92%). About 43% of patients were >65 years and 15% were >75 years. Median exposure to study drug was 276 days. About half of the patients received pre-study clopidogrel and about 99% of the patients received aspirin at some time during PLATO. About 35% of patients were receiving a statin at baseline and 93% received a statin sometime during PLATO. Table 7 shows the study results for the primary composite endpoint and the contribution of each component to the primary endpoint. Separate secondary endpoint analyses are shown for the overall occurrence of CV death, MI, and stroke and overall mortality. Table 7 - Patients with outcome events (PLATO) BRILINTA Dosed at 90 mg bid. N=9333 Clopidogrel N=9291 Hazard Ratio (95% CI) p -value Events / 1000 patient years Events / 1000 patient years Composite of CV death, MI, or stroke 111 131 0.84 (0.77, 0.92) 0.0003 CV death 32 43 0.74 Non-fatal MI 64 76 0.84 Non-fatal stroke 15 12 1.24 Secondary endpoints Note: rates of first events for the components CV Death, MI and Stroke are the actual rates for first events for each component and do not add up to the overall rate of events in the composite endpoint. CV death 45 57 0.79 (0.69, 0.91) 0.0013 MI Including patients who could have had other non-fatal events or died. 65 76 0.84 (0.75, 0.95) 0.0045 Stroke 16 14 1.17 (0.91, 1.52) 0.22 All-cause mortality 51 65 0.78 (0.69, 0.89) 0.0003 The Kaplan-Meier curve (Figure 9) shows time to first occurrence of the primary composite endpoint of CV death, non-fatal MI or non-fatal stroke in the overall study. Figure 9 - Time to first occurrence of CV death, MI, or stroke (PLATO) The curves separate by 30 days [relative risk reduction (RRR) 12%] and continue to diverge throughout the 12‑month treatment period (RRR 16%). Among 11,289 patients with PCI receiving any stent during PLATO, there was a lower risk of stent thrombosis (1.3% for adjudicated “definite”) than with clopidogrel (1.9%) (HR 0.67, 95% CI 0.50-0.91; p=0.009). The results were similar for drug-eluting and bare metal stents. A wide range of demographic, concurrent baseline medications, and other treatment differences were examined for their influence on outcome. Some of these are shown in Figure 10. Such analyses must be interpreted cautiously, as differences can reflect the play of chance among a large number of analyses. Most of the analyses show effects consistent with the overall results, but there are two exceptions: a finding of heterogeneity by region and a strong influence of the maintenance dose of aspirin. These are considered further below. Most of the characteristics shown are baseline characteristics, but some reflect post-randomization determinations (e.g., aspirin maintenance dose, use of PCI). Figure 10 - Subgroup analyses of (PLATO) Note: The figure above presents effects in various subgroups most of which are baseline characteristics and most of which were pre-specified. The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted. Regional Differences Results in the rest of the world compared to effects in North America (US and Canada) show a smaller effect in North America, numerically inferior to the control and driven by the US subset. The statistical test for the US/non-US comparison is statistically significant ( p =0.009), and the same trend is present for both CV death and non-fatal MI. The individual results and nominal p-values, like all subset analyses, need cautious interpretation, and they could represent chance findings. The consistency of the differences in both the CV mortality and non-fatal MI components, however, supports the possibility that the finding is reliable. A wide variety of baseline and procedural differences between the US and non-US (including intended invasive vs . planned medical management, use of GPIIb/IIIa inhibitors, use of drug eluting vs . bare-metal stents) were examined to see if they could account for regional differences, but with one exception, aspirin maintenance dose, these differences did not appear to lead to differences in outcome. Aspirin Dose The PLATO protocol left the choice of aspirin maintenance dose up to the investigator and use patterns were different in US sites from sites outside of the US. About 8% of non-US investigators administered aspirin doses above 100 mg, and about 2% administered doses above 300 mg. In the US, 57% of patients received doses above 100 mg and 54% received doses above 300 mg. Overall results favored BRILINTA when used with low maintenance doses (≤100 mg) of aspirin, and results analyzed by aspirin dose were similar in the US and elsewhere. Figure 10 shows overall results by median aspirin dose. Figure 11 shows results by region and dose. Figure 11 - CV death, MI, stroke by maintenance aspirin dose in the US and outside the US (PLATO) Like any unplanned subset analysis, especially one where the characteristic is not a true baseline characteristic (but may be determined by usual investigator practice), the above analyses must be treated with caution. It is notable, however, that aspirin dose predicts outcome in both regions with a similar pattern, and that the pattern is similar for the two major components of the primary endpoint, CV death and non-fatal MI. Despite the need to treat such results cautiously, there appears to be good reason to restrict aspirin maintenance dosage accompanying ticagrelor to 100 mg. Higher doses do not have an established benefit in the ACS setting, and there is a strong suggestion that use of such doses reduces the effectiveness of BRILINTA. PEGASUS The PEGASUS TIMI-54 study (NCT01225562) was a 21,162-patient, randomized, double-blind, placebo-controlled, parallel-group study. Two doses of ticagrelor, either 90 mg twice daily or 60 mg twice daily, co-administered with 75-150 mg of aspirin, were compared to aspirin therapy alone in patients with history of MI. The primary endpoint was the composite of first occurrence of CV death, non-fatal MI and non-fatal stroke. CV death and all-cause mortality were assessed as secondary endpoints. Patients were eligible to participate if they were ≥50 years old, with a history of MI 1 to 3 years prior to randomization, and had at least one of the following risk factors for thrombotic cardiovascular events: age ≥65 years, diabetes mellitus requiring medication, at least one other prior MI, evidence of multivessel coronary artery disease, or creatinine clearance <60 mL/min. Patients could be randomized regardless of their prior ADP receptor blocker therapy or a lapse in therapy. Patients requiring or who were expected to require renal dialysis during the study were excluded. Patients with any previous intracranial hemorrhage, gastrointestinal bleeding within the past 6 months, or with known bleeding diathesis or coagulation disorder were excluded. Patients taking anticoagulants were excluded from participating and patients who developed an indication for anticoagulation during the trial were discontinued from study drug. A small number of patients with a history of stroke were included. Based on information external to PEGASUS, 102 patients with a history of stroke (90 of whom received study drug) were terminated early and no further such patients were enrolled. Patients were treated for at least 12 months and up to 48 months with a median follow up time of 33 months. Patients were predominantly male (76%) Caucasian (87%) with a mean age of 65 years, and 99.8% of patients received prior aspirin therapy. See Table 8 for key baseline features. Table 8 - Baseline features (PEGASUS) Demographic % Patients <65 years 45% Diabetes 32% Multivessel disease 59% History of >1 MI 17% Chronic non-end stage renal disease 19% Stent 80% Prior P2Y 12 platelet inhibitor therapy 89% Lipid lowering therapy 94% The Kaplan-Meier curve (Figure 12) shows time to first occurrence of the primary composite endpoint of CV death, non-fatal MI or non-fatal stroke. Figure 12 - Time to First Occurrence of CV death, MI or Stroke (PEGASUS) Ti = Ticagrelor BID, CI = Confidence interval; HR = Hazard ratio; KM = Kaplan-Meier; N = Number of patients. Both the 60 mg and 90 mg regimens of BRILINTA in combination with aspirin were superior to aspirin alone in reducing the incidence of CV death, MI or stroke. The absolute risk reductions for BRILINTA plus aspirin vs . aspirin alone were 1.27% and 1.19% for the 60 and 90 mg regimens, respectively. Although the efficacy profiles of the two regimens were similar, the lower dose had lower risks of bleeding and dyspnea. Table 9 shows the results for the 60 mg plus aspirin regimen vs . aspirin alone. Table 9 - Incidences of the primary composite endpoint, primary composite endpoint components, and secondary endpoints (PEGASUS) BRILINTA 60 mg BID N=7045 Placebo N=7067 HR (95% CI) p-value Events / 1000 patient years Events / 1000 patient years Time to first CV death, MI, or stroke Primary composite endpoint 26 31 0.84 (0.74, 0.95) 0.0043 CV Death Secondary endpoints The event rate for the components CV death, MI and stroke are calculated from the actual number of first events for each component. 9 11 0.83 (0.68, 1.01) Myocardial infarction 15 18 0.84 (0.72, 0.98) Stroke 5 7 0.75 (0.57, 0.98) All-cause mortality 16 18 0.89 (0.76, 1.04) CI = Confidence interval; CV = Cardiovascular; HR = Hazard ratio; MI = Myocardial infarction; N = Number of patients. In PEGASUS, the relative risk reduction (RRR) for the composite endpoint from 1 to 360 days (17% RRR) and from 361 days and onwards (16% RRR) were similar. The treatment effect of BRILINTA 60 mg over aspirin appeared similar across most pre-defined subgroups, see Figure 13. Figure 13 - Subgroup analyses of ticagrelor 60 mg (PEGASUS) Note: The figure above presents effects in various subgroups all of which are baseline characteristics and most of which were pre-specified. The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted. Figure 9 Figure 10 Figure 11 Figure 12 Figure 13 14.2 Coronary Artery Disease but No Prior Stroke or Myocardial Infarction THEMIS The THEMIS study (NCT01991795) was a double-blind, parallel group, study in which 19,220 patients with CAD and Type 2 Diabetes Mellitus (T2DM) but no history of MI or stroke were randomized to twice daily BRILINTA or placebo, on a background of 75-150 mg of aspirin. The primary endpoint was the composite of first occurrence of CV death, MI, and stroke. CV death, MI, ischemic stroke, and all-cause death were assessed as secondary endpoints. Patients were eligible to participate if they were ≥ 50 years old with CAD, defined as a history of PCI or CABG, or angiographic evidence of ≥ 50% lumen stenosis of at least 1 coronary artery and T2DM treated for at least 6 months with glucose-lowering medication. Patients with previous intracerebral hemorrhage, gastrointestinal bleeding within the past 6 months, known bleeding diathesis, and coagulation disorder were excluded. Patients taking anticoagulants or ADP receptor antagonists were excluded from participating, and patients who developed an indication for those medications during the trial were discontinued from study drug. Patients were treated for a median of 33 months and up to 58 months. Patients were predominantly male (69%) with a mean age of 66 years. At baseline, 80% had a history of coronary artery revascularization; 58% had undergone PCI, 29% had undergone a CABG and 7% had undergone both. The proportion of patients studied in the US was 12%. Patients in THEMIS had established CAD and other risk factors that put them at higher cardiovascular risk; see Table 10. Table 10 - Baseline risk factors (THEMIS) Risk factor % Patients Type 2 Diabetes Mellitus 100% Hypertension 92% Dyslipidemia 87% Multi-vessel CAD 62% Obesity 43% Heart failure 16% Current smoking 11% Chronic kidney disease 9% BRILINTA was superior to placebo in reducing the incidence of CV death, MI, or stroke. The effect on the composite endpoint was driven by the individual components MI and stroke; see Table 11. Table 11 - Primary composite endpoint, primary endpoint components, and secondary endpoints (THEMIS) BRILINTA N=9619 Placebo N=9601 HR (95% CI) p -value Events / 1000 patient years Events / 1000 patient years Time to first CV death, MI, or stroke Primary endpoint 24 27 0.90 (0.81, 0.99) 0.04 CV death The event rate for the components CV death, MI and stroke are calculated from the actual number of first events for each component. 12 11 1.02 (0.88, 1.18) Myocardial infarction 9 11 0.84 (0.71, 0.98) Stroke 6 7 0.82 (0.67, 0.99) Secondary endpoints CV death 12 11 1.02 (0.88, 1.18) Myocardial infarction 9 11 0.84 (0.71, 0.98) Ischemic stroke 5 6 0.80 (0.64, 0.99) All-cause death 18 19 0.98 (0.87, 1.10) CI = Confidence interval; CV = Cardiovascular; HR = Hazard ratio; MI = Myocardial infarction. The Kaplan-Meier curve (Figure 14) shows time to first occurrence of the primary composite endpoint of CV death, MI, or stroke. Figure 14 - Time to First Occurrence of CV death, MI or Stroke (THEMIS) T = Ticagrelor; P = Placebo; N = Number of patients. The treatment effect of BRILINTA appeared similar across patient subgroups, see Figure 15. Figure 15 - Subgroup analyses of ticagrelor (THEMIS) Note: The figure above presents effects in various subgroups all of which are baseline characteristics. The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted. figure_14 Figure 15"
      ],
      "package_label_principal_display_panel": [
        "Package/Label Display Panel Brilinta Tablets 90 mg Ticagrelor 10 Tablets bag label"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE BRILINTA ® (brih-LIN-tah) (ticagrelor) Tablets What is the most important information I should know about BRILINTA? BRILINTA is used to lower your chance of having a heart attack or dying from a heart attack or stroke but BRILINTA (and similar drugs) can cause bleeding that can be serious and sometimes lead to death. In cases of serious bleeding, such as internal bleeding, the bleeding may result in the need for blood transfusions or surgery. While you take BRILINTA: • you may bruise and bleed more easily • you are more likely to have nose bleeds • it will take longer than usual for any bleeding to stop Call your doctor right away, if you have any of these signs or symptoms of bleeding while taking BRILINTA: • bleeding that is severe or that you cannot control • pink, red or brown urine • vomiting blood or your vomit looks like “coffee grounds” • red or black stools (looks like tar) • coughing up blood or blood clots Do not stop taking BRILINTA without talking to the doctor who prescribes it for you. People who are treated with a stent, and stop taking BRILINTA too soon, have a higher risk of getting a blood clot in the stent, having a heart attack, or dying. If you stop BRILINTA because of bleeding, or for other reasons, your risk of a heart attack or stroke may increase. Your doctor may instruct you to stop taking BRILINTA 5 days before surgery. This will help to decrease your risk of bleeding with your surgery or procedure. Your doctor should tell you when to start taking BRILINTA again, as soon as possible after surgery. Taking BRILINTA with aspirin BRILINTA is taken with aspirin. Talk to your doctor about the dose of aspirin that you should take with BRILINTA. You should not take a dose of aspirin higher than 100 mg daily because it can affect how well BRILINTA works. Do not take doses of aspirin higher than what your doctor tells you to take. Tell your doctor if you take other medicines that contain aspirin, and do not take new over-the-counter medicines with aspirin in them. What is BRILINTA? BRILINTA is a prescription medicine used to: • decrease your risk of death, heart attack, and stroke in people with a blockage of blood flow to the heart (acute coronary syndrome or ACS) or a history of a heart attack. BRILINTA can also decrease your risk of blood clots in your stent in people who have received stents for the treatment of ACS. • decrease your risk of a first heart attack or stroke in people who have a condition where the blood flow to the heart is decreased (coronary artery disease or CAD) who are at high risk for having a heart attack or stroke. It is not known if BRILINTA is safe and effective in children. Do not take BRILINTA if you: • have a history of bleeding in the brain • are bleeding now • are allergic to ticagrelor or any of the ingredients in BRILINTA. See the end of this Medication Guide for a complete list of ingredients in BRILINTA. Before taking BRILINTA, tell your doctor about all of your medical conditions, if you: • have had bleeding problems in the past • have had any recent serious injury or surgery • plan to have surgery or a dental procedure • have a history of stomach ulcers or colon polyps • have lung problems, such as COPD or asthma • have liver problems • have a history of stroke • are pregnant or plan to become pregnant. It is not known if BRILINTA will harm your unborn baby. You and your doctor should decide if you will take BRILINTA. • are breastfeeding or plan to breastfeed. It is not known if BRILINTA passes into your breast milk. You and your doctor should decide if you will take BRILINTA or breastfeed. You should not do both without talking with your doctor. Tell all of your doctors and dentists that you are taking BRILINTA. They should talk to the doctor who prescribed BRILINTA for you before you have any surgery or invasive procedure. Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. BRILINTA may affect the way other medicines work, and other medicines may affect how BRILINTA works. Especially tell your doctor if you take: • an HIV-AIDS medicine • medicine for heart conditions or high blood pressure • medicine for high blood cholesterol levels • medicine used to control pain • an anti-fungal medicine by mouth • an antibiotic medicine • an anti-seizure medicine • a blood thinner medicine • rifampin Ask your doctor or pharmacist if you are not sure if your medicine is listed above. Know the medicines you take. Keep a list of them to show your doctor and pharmacist when you get a new medicine. How should I take BRILINTA? • Take BRILINTA exactly as prescribed by your doctor. • Your doctor will tell you how many BRILINTA tablets to take and when to take them. • Take BRILINTA with a low dose (not more than 100 mg daily) of aspirin. You may take BRILINTA with or without food. • Take your doses of BRILINTA around the same time every day. • If you forget to take your scheduled dose of BRILINTA, take your next dose at its scheduled time. Do not take 2 doses at the same time unless your doctor tells you to. • If you take too much BRILINTA or overdose, call your doctor or poison control center right away, or go to the nearest emergency room. • If you are unable to swallow the tablet(s) whole , you may crush the BRILINTA tablet(s) and mix it with water. Drink all the water right away. Refill the glass with water, stir, and drink all the water. What are the possible side effects of BRILINTA? BRILINTA can cause serious side effects, including: • See “What is the most important information I should know about BRILINTA?” • Shortness of breath . Call your doctor if you have new or unexpected shortness of breath when you are at rest, at night, or when you are doing any activity. Your doctor can decide what treatment is needed. These are not all of the possible side effects of BRILINTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store BRILINTA? • Store BRILINTA at room temperature between 68°F to 77°F (20°C to 25°C). Keep BRILINTA and all medicines out of the reach of children. General information about the safe and effective use of BRILINTA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BRILINTA for a condition for which it was not prescribed. Do not give BRILINTA to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or doctor for information about BRILINTA that is written for health professionals. What are the ingredients in BRILINTA? Active ingredient: ticagrelor. 90 mg tablets: Inactive ingredients: mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, talc, polyethylene glycol 400, and ferric oxide yellow. 60 mg tablets: Inactive ingredients: mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, polyethylene glycol 400, ferric oxide black and ferric oxide red. Distributed by: AstraZeneca Pharmaceuticals LP, Wilmington, DE 19850 For more information call 1-800-236-9933 or go to www.Brilinta.com . This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 05/2020"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Ticagrelor and its major metabolite reversibly interact with the platelet P2Y 12 ADP-receptor to prevent signal transduction and platelet activation. Ticagrelor and its active metabolite are approximately equipotent. 12.2 Pharmacodynamics The inhibition of platelet aggregation (IPA) by ticagrelor and clopidogrel was compared in a 6-week study examining both acute and chronic platelet inhibition effects in response to 20 μM ADP as the platelet aggregation agonist. The onset of IPA was evaluated on Day 1 of the study following loading doses of 180 mg ticagrelor or 600 mg clopidogrel. As shown in Figure 4, IPA was higher in the ticagrelor group at all time points. The maximum IPA effect of ticagrelor was reached at around 2 hours, and was maintained for at least 8 hours. The offset of IPA was examined after 6 weeks on ticagrelor 90 mg twice daily or clopidogrel 75 mg daily, again in response to 20 μM ADP. As shown in Figure 5, mean maximum IPA following the last dose of ticagrelor was 88% and 62% for clopidogrel. The insert in Figure 5 shows that after 24 hours, IPA in the ticagrelor group (58%) was similar to IPA in clopidogrel group (52%), indicating that patients who miss a dose of ticagrelor would still maintain IPA similar to the trough IPA of patients treated with clopidogrel. After 5 days, IPA in the ticagrelor group was similar to IPA in the placebo group. It is not known how either bleeding risk or thrombotic risk track with IPA, for either ticagrelor or clopidogrel. Figure 4 - Mean inhibition of platelet aggregation (±SE) following single oral doses of placebo, 180 mg ticagrelor or 600 mg clopidogrel Figure 5 - Mean inhibition of platelet aggregation (IPA) following 6 weeks on placebo, ticagrelor 90 mg twice daily, or clopidogrel 75 mg daily Transitioning from clopidogrel to BRILINTA resulted in an absolute IPA increase of 26.4% and from BRILINTA to clopidogrel resulted in an absolute IPA decrease of 24.5%. Patients can be transitioned from clopidogrel to BRILINTA without interruption of antiplatelet effect [see Dosage and Administration (2) ] . figure_4 figure_5 12.3 Pharmacokinetics Ticagrelor demonstrates dose proportional pharmacokinetics, which are similar in patients and healthy volunteers. Absorption BRILINTA can be taken with or without food. Absorption of ticagrelor occurs with a median t max of 1.5 h (range 1.0–4.0). The formation of the major circulating metabolite AR-C124910XX (active) from ticagrelor occurs with a median t max of 2.5 h (range 1.5-5.0). The mean absolute bioavailability of ticagrelor is about 36% (range 30%-42%). Ingestion of a high-fat meal had no effect on ticagrelor C max , but resulted in a 21% increase in AUC. The C max of its major metabolite was decreased by 22% with no change in AUC. BRILINTA as crushed tablets mixed in water, given orally or administered through a nasogastric tube into the stomach, is bioequivalent to whole tablets (AUC and C max within 80-125% for ticagrelor and AR-C124910XX) with a median t max of 1.0 hour (range 1.0 – 4.0) for ticagrelor and 2.0 hours (range 1.0 – 8.0) for AR-C124910XX. Distribution The steady state volume of distribution of ticagrelor is 88 L. Ticagrelor and the active metabolite are extensively bound to human plasma proteins (>99%). Metabolism CYP3A4 is the major enzyme responsible for ticagrelor metabolism and the formation of its major active metabolite. Ticagrelor and its major active metabolite are weak P-glycoprotein substrates and inhibitors. The systemic exposure to the active metabolite is approximately 30-40% of the exposure of ticagrelor. Excretion The primary route of ticagrelor elimination is hepatic metabolism. When radiolabeled ticagrelor is administered, the mean recovery of radioactivity is approximately 84% (58% in feces, 26% in urine). Recoveries of ticagrelor and the active metabolite in urine were both less than 1% of the dose. The primary route of elimination for the major metabolite of ticagrelor is most likely to be biliary secretion. The mean t 1/2 is approximately 7 hours for ticagrelor and 9 hours for the active metabolite. Specific Populations The effects of age, gender, ethnicity, renal impairment and mild hepatic impairment on the pharmacokinetics of ticagrelor are presented in Figure 6. Effects are modest and do not require dose adjustment. Patients with End-Stage Renal Disease on Hemodialysis In patients with end stage renal disease on hemodialysis AUC and C max of BRILINTA 90 mg administered on a day without dialysis were 38% and 51% higher respectively, compared to subjects with normal renal function. A similar increase in exposure was observed when BRILINTA was administered immediately prior to dialysis showing that BRILINTA is not dialyzable. Exposure of the active metabolite increased to a lesser extent. The IPA effect of BRILINTA was independent of dialysis in patients with end stage renal disease and similar to healthy adults with normal renal function. Figure 6 - Impact of intrinsic factors on the pharmacokinetics of ticagrelor Effects of Other Drugs on BRILINTA CYP3A4 is the major enzyme responsible for ticagrelor metabolism and the formation of its major active metabolite. The effects of other drugs on the pharmacokinetics of ticagrelor are presented in Figure 7 as change relative to ticagrelor given alone (test/reference). Strong CYP3A inhibitors (e.g., ketoconazole, itraconazole, and clarithromycin) substantially increase ticagrelor exposure. Moderate CYP3A inhibitors have lesser effects (e.g., diltiazem). CYP3A inducers (e.g., rifampin) substantially reduce ticagrelor blood levels. P-gp inhibitors (e.g., cyclosporine) increase ticagrelor exposure. Co-administration of 5 mg intravenous morphine with 180 mg loading dose of ticagrelor decreased observed mean ticagrelor exposure by up to 25% in healthy adults and up to 36% in ACS patients undergoing PCI. T max was delayed by 1-2 hours. Exposure of the active metabolite decreased to a similar extent. Morphine co-administration did not delay or decrease platelet inhibition in healthy adults. Mean platelet aggregation was higher up to 3 hours post loading dose in ACS patients co-administered with morphine. Co-administration of intravenous fentanyl with 180 mg loading dose of ticagrelor in ACS patients undergoing PCI resulted in similar effects on ticagrelor exposure and platelet inhibition. Figure 7 - Effect of co-administered drugs on the pharmacokinetics of ticagrelor * See Dosage and Administration (2) Effects of BRILINTA on Other Drugs In vitro metabolism studies demonstrate that ticagrelor and its major active metabolite are weak inhibitors of CYP3A4, potential activators of CYP3A5 and inhibitors of the P-gp transporter. Ticagrelor and AR-C124910XX were shown to have no inhibitory effect on human CYP1A2, CYP2C19, and CYP2E1 activity. For specific in vivo effects on the pharmacokinetics of simvastatin, atorvastatin, ethinyl estradiol, levonorgesterol, tolbutamide, digoxin and cyclosporine, see Figure 8. Figure 8 - Impact of BRILINTA on the pharmacokinetics of co-administered drugs figure_6 figure_7 figure_8 12.5 Pharmacogenetics In a genetic substudy cohort of PLATO, the rate of thrombotic CV events in the BRILINTA arm did not depend on CYP2C19 loss of function status."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Ticagrelor was not carcinogenic in the mouse at doses up to 250 mg/kg/day or in the male rat at doses up to 120 mg/kg/day (19 and 15 times the MRHD of 90 mg twice daily on the basis of AUC, respectively). Uterine carcinomas, uterine adenocarcinomas and hepatocellular adenomas were seen in female rats at doses of 180 mg/kg/day (29‑fold the maximally recommended dose of 90 mg twice daily on the basis of AUC), whereas 60 mg/kg/day (8‑fold the MRHD based on AUC) was not carcinogenic in female rats. Mutagenesis Ticagrelor did not demonstrate genotoxicity when tested in the Ames bacterial mutagenicity test, mouse lymphoma assay and the rat micronucleus test. The active O-demethylated metabolite did not demonstrate genotoxicity in the Ames assay and mouse lymphoma assay. Impairment of Fertility Ticagrelor had no effect on male fertility at doses up to 180 mg/kg/day or on female fertility at doses up to 200 mg/kg/day (>15‑fold the MRHD on the basis of AUC). Doses of ≥10 mg/kg/day given to female rats caused an increased incidence of irregular duration estrus cycles (1.5‑fold the MRHD based on AUC)."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is currently no known treatment to reverse the effects of BRILINTA, and ticagrelor is not dialyzable. Treatment of overdose should follow local standard medical practice. Bleeding is the expected pharmacologic effect of overdosing. If bleeding occurs, appropriate supportive measures should be taken. Platelet transfusion did not reverse the antiplatelet effect of BRILINTA in healthy volunteers and is unlikely to be of clinical benefit in patients with bleeding. Other effects of overdose may include gastrointestinal effects (nausea, vomiting, diarrhea) or ventricular pauses. Monitor the ECG."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"100%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE</content></paragraph><paragraph><content styleCode=\"bold\">BRILINTA<sup>&#xAE;</sup> (brih-LIN-tah)</content></paragraph><paragraph><content styleCode=\"bold\">(ticagrelor) Tablets</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about BRILINTA?</content></paragraph><paragraph>BRILINTA is used to lower your chance of having a heart attack or dying from a heart attack or stroke <content styleCode=\"bold\">but BRILINTA (and similar drugs) can cause bleeding that can be serious and sometimes lead to death.</content> In cases of serious bleeding, such as internal bleeding, the bleeding may result in the need for blood transfusions or surgery. While you take BRILINTA:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>you may bruise and bleed more easily</item><item><caption>&#x2022;</caption>you are more likely to have nose bleeds</item><item><caption>&#x2022;</caption>it will take longer than usual for any bleeding to stop</item></list><paragraph>Call your doctor right away, if you have any of these signs or symptoms of bleeding while taking BRILINTA:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>bleeding that is severe or that you cannot control</item><item><caption>&#x2022;</caption>pink, red or brown urine</item><item><caption>&#x2022;</caption>vomiting blood or your vomit looks like &#x201C;coffee grounds&#x201D;</item><item><caption>&#x2022;</caption>red or black stools (looks like tar)</item><item><caption>&#x2022;</caption>coughing up blood or blood clots</item></list><paragraph><content styleCode=\"bold\">Do not stop taking BRILINTA without talking to the doctor who prescribes it for you.</content> People who are treated with a stent, and stop taking BRILINTA too soon, have a higher risk of getting a blood clot in the stent, having a heart attack, or dying. If you stop BRILINTA because of bleeding, or for other reasons, your risk of a heart attack or stroke may increase.</paragraph><paragraph>Your doctor may instruct you to stop taking BRILINTA 5 days before surgery. This will help to decrease your risk of bleeding with your surgery or procedure. Your doctor should tell you when to start taking BRILINTA again, as soon as possible after surgery.</paragraph><paragraph><content styleCode=\"bold\">Taking BRILINTA with aspirin </content></paragraph><paragraph>BRILINTA is taken with aspirin. Talk to your doctor about the dose of aspirin that you should take with BRILINTA. You should not take a dose of aspirin higher than 100 mg daily because it can affect how well BRILINTA works. Do not take doses of aspirin higher than what your doctor tells you to take. Tell your doctor if you take other medicines that contain aspirin, and do not take new over-the-counter medicines with aspirin in them.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is BRILINTA? </content></paragraph><paragraph>BRILINTA is a prescription medicine used to:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>decrease your risk of death, heart attack, and stroke in people with a blockage of blood flow to the heart (acute coronary syndrome or ACS) or a history of a heart attack. BRILINTA can also decrease your risk of blood clots in your stent in people who have received stents for the treatment of ACS.</item><item><caption>&#x2022;</caption>decrease your risk of a first heart attack or stroke in people who have a condition where the blood flow to the heart is decreased (coronary artery disease or CAD) who are at high risk for having a heart attack or stroke.</item></list><paragraph>It is not known if BRILINTA is safe and effective in children.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Do not take BRILINTA if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have a history of bleeding in the brain</item><item><caption>&#x2022;</caption>are bleeding now</item><item><caption>&#x2022;</caption>are allergic to ticagrelor or any of the ingredients in BRILINTA. See the end of this Medication Guide for a complete list of ingredients in BRILINTA.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking BRILINTA, tell your doctor about all of your medical conditions, if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have had bleeding problems in the past</item><item><caption>&#x2022;</caption>have had any recent serious injury or surgery</item><item><caption>&#x2022;</caption>plan to have surgery or a dental procedure</item><item><caption>&#x2022;</caption>have a history of stomach ulcers or colon polyps</item><item><caption>&#x2022;</caption>have lung problems, such as COPD or asthma</item><item><caption>&#x2022;</caption>have liver problems</item><item><caption>&#x2022;</caption>have a history of stroke</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if BRILINTA will harm your unborn baby. You and your doctor should decide if you will take BRILINTA.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if BRILINTA passes into your breast milk. You and your doctor should decide if you will take BRILINTA or breastfeed. You should not do both without talking with your doctor.</item></list><paragraph>Tell all of your doctors and dentists that you are taking BRILINTA. They should talk to the doctor who prescribed BRILINTA for you before you have any surgery or invasive procedure.</paragraph><paragraph><content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. <content styleCode=\"bold\">BRILINTA may affect the way other</content> medicines work, and other medicines may affect how BRILINTA works.</paragraph><paragraph>Especially tell your doctor if you take:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>an HIV-AIDS medicine</item><item><caption>&#x2022;</caption>medicine for heart conditions or high blood pressure</item><item><caption>&#x2022;</caption>medicine for high blood cholesterol levels</item><item><caption>&#x2022;</caption>medicine used to control pain</item><item><caption>&#x2022;</caption>an anti-fungal medicine by mouth</item><item><caption>&#x2022;</caption>an antibiotic medicine</item><item><caption>&#x2022;</caption>an anti-seizure medicine</item><item><caption>&#x2022;</caption>a blood thinner medicine</item><item><caption>&#x2022;</caption>rifampin</item></list><paragraph>Ask your doctor or pharmacist if you are not sure if your medicine is listed above.</paragraph><paragraph>Know the medicines you take. Keep a list of them to show your doctor and pharmacist when you get a new medicine.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take BRILINTA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take BRILINTA exactly as prescribed by your doctor.</item><item><caption>&#x2022;</caption>Your doctor will tell you how many BRILINTA tablets to take and when to take them.</item><item><caption>&#x2022;</caption>Take BRILINTA with a low dose (not more than 100 mg daily) of aspirin. You may take BRILINTA with or without food.</item><item><caption>&#x2022;</caption>Take your doses of BRILINTA around the same time every day.</item><item><caption>&#x2022;</caption>If you forget to take your scheduled dose of BRILINTA, take your next dose at its scheduled time. Do not take 2 doses at the same time unless your doctor tells you to.</item><item><caption>&#x2022;</caption>If you take too much BRILINTA or overdose, call your doctor or poison control center right away, or go to the nearest emergency room.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">If you are unable to swallow the tablet(s) whole</content>, you may crush the BRILINTA tablet(s) and mix it with water. Drink all the water right away. Refill the glass with water, stir, and drink all the water.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of BRILINTA?</content></paragraph><paragraph><content styleCode=\"bold\">BRILINTA can cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">See &#x201C;What is the most important information I should know about BRILINTA?&#x201D;</content></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Shortness of breath</content>. Call your doctor if you have new or unexpected shortness of breath when you are at rest, at night, or when you are doing any activity. Your doctor can decide what treatment is needed.</item></list><paragraph>These are not all of the possible side effects of BRILINTA.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store BRILINTA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store BRILINTA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><paragraph><content styleCode=\"bold\">Keep BRILINTA and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of BRILINTA.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BRILINTA for a condition for which it was not prescribed. Do not give BRILINTA to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or doctor for information about BRILINTA that is written for health professionals.</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in BRILINTA?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> ticagrelor.</paragraph><paragraph>90 mg tablets: Inactive ingredients: mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, talc, polyethylene glycol 400, and ferric oxide yellow.</paragraph><paragraph>60 mg tablets: <content styleCode=\"bold\">Inactive ingredients:</content> mannitol, dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl cellulose, magnesium stearate, hydroxypropyl methylcellulose, titanium dioxide, polyethylene glycol 400, ferric oxide black and ferric oxide red.</paragraph><paragraph><content styleCode=\"bold\">Distributed by: AstraZeneca Pharmaceuticals LP, Wilmington, DE 19850</content></paragraph><paragraph>For more information call 1-800-236-9933 or go to <linkHtml href=\"http://www.Brilinta.com\">www.Brilinta.com</linkHtml>.</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}