{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Glynase glyburide GLYBURIDE GLYBURIDE SILICON DIOXIDE STARCH, CORN LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE ovoid contoured GLYNASE;1;5;PT Glynase glyburide GLYBURIDE GLYBURIDE SILICON DIOXIDE STARCH, CORN LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE FD&C BLUE NO. 1 ALUMINUM OXIDE ovoid contoured GLYNASE;3;PT Glynase glyburide GLYBURIDE GLYBURIDE SILICON DIOXIDE STARCH, CORN LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE D&C YELLOW NO. 10 ALUMINUM OXIDE ovoid contoured GLYNASE;6;PT"
      ],
      "spl_unclassified_section": [
        "For Oral Use",
        "Diabeta is a trademark of Hoechst-Roussel Pharmaceuticals, Inc. LAB-0110-10.0 Revised August 2023 Logo"
      ],
      "description": [
        "DESCRIPTION GLYNASE PresTab Tablets contain micronized (smaller particle size) glyburide, which is an oral blood-glucose-lowering drug of the sulfonylurea class. Glyburide is a white, crystalline compound, formulated as GLYNASE PresTab Tablets of 1.5 mg, 3 mg, and 6 mg strengths for oral administration. Inactive ingredients: colloidal silicon dioxide, corn starch, lactose, magnesium stearate. In addition, the 3 mg strength contains FD&C Blue No. 1 Aluminum Lake, and the 6 mg tablet contains D&C Yellow No. 10 Aluminum Lake. The chemical name for glyburide is 1-[[p-[2-(5-chloro-o-anisamido)ethyl]phenyl]-sulfonyl]-3-cyclohexylurea and the molecular weight is 493.99. The structural formula is represented below: Chemical Structure"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Actions Glyburide appears to lower the blood glucose acutely by stimulating the release of insulin from the pancreas, an effect dependent upon functioning beta cells in the pancreatic islets. The mechanism by which glyburide lowers blood glucose during long-term administration has not been clearly established. With chronic administration in Type II diabetic patients, the blood glucose lowering effect persists despite a gradual decline in the insulin secretory response to the drug. Extrapancreatic effects may be involved in the mechanism of action of oral sulfonylurea hypoglycemic drugs. The combination of glyburide and metformin may have a synergistic effect, since both agents act to improve glucose tolerance by different but complementary mechanisms. Some patients who are initially responsive to oral hypoglycemic drugs, including glyburide, may become unresponsive or poorly responsive over time. Alternatively, glyburide may be effective in some patients who have become unresponsive to one or more other sulfonylurea drugs. In addition to its blood glucose lowering actions, glyburide produces a mild diuresis by enhancement of renal free water clearance. Disulfiram-like reactions have very rarely been reported in patients treated with glyburide. Pharmacokinetics Single dose studies with GLYNASE PresTab Tablets in normal subjects demonstrate significant absorption of glyburide within one hour, peak drug levels at about two to three hours, and low but detectable levels at twenty-four hours. Bioavailability studies have demonstrated that GLYNASE PresTab Tablets 3 mg provide serum glyburide concentrations that are not bioequivalent to those from MICRONASE ® Tablets 5 mg. Therefore, the patient should be retitrated. In a single-dose bioavailability study (see Figure A ) in which subjects received GLYNASE PresTab Tablets 3 mg and MICRONASE Tablets 5 mg with breakfast, the peak of the mean serum glyburide concentration-time curve was 97.2 ng/mL for GLYNASE PresTab Tablets 3 mg and 87.5 ng/mL for MICRONASE Tablets 5 mg. The mean of the individual maximum serum concentration values of glyburide (C max ) from GLYNASE PresTab Tablets 3 mg was 106 ng/mL and that from MICRONASE Tablets 5 mg was 104 ng/mL. The mean glyburide area under the serum concentration-time curve (AUC) for this study was 568 ng × hr/mL for GLYNASE PresTab Tablets 3 mg and 746 ng × hr/mL for MICRONASE Tablets 5 mg. Mean serum levels of glyburide, as reflected by areas under the serum concentration-time curve, increase in proportion to corresponding increases in dose. Multiple dose studies with glyburide in diabetic patients demonstrate drug level concentration-time curves similar to single dose studies, indicating no buildup of drug in tissue depots. In a steady-state study in diabetic patients receiving GLYNASE PresTab Tablets 6 mg once daily or GLYNASE PresTab Tablets 3 mg twice daily, no difference was seen between the two dosage regimens in average 24-hour glyburide concentrations following two weeks of dosing. The once-daily and twice-daily regimens provided equivalent glucose control as measured by fasting plasma glucose levels, 4-hour postprandial glucose AUC values, and 24-hour glucose AUC values. Insulin AUC response over the 24-hour period was not different for the two regimens. There were differences in insulin response between the regimens for the breakfast and supper 4-hour postprandial periods, but these did not translate into differences in glucose control. The serum concentration of glyburide in normal subjects decreased with a half-life of about four hours. In single dose studies in fasting normal subjects who were administered glyburide (MICRONASE Tablets) in doses ranging from 1.25 mg to 5 mg, the degree and duration of blood glucose lowering is proportional to the dose administered and to the area under the drug level concentration-time curve. The blood glucose lowering effect persists for 24 hours following single morning doses in nonfasting diabetic patients. Under conditions of repeated administration in diabetic patients, however, there is no reliable correlation between blood drug levels and fasting blood glucose levels. A one year study of diabetic patients treated with glyburide showed no reliable correlation between administered dose and serum drug level. The major metabolite of glyburide is the 4-trans-hydroxy derivative. A second metabolite, the 3-cis-hydroxy derivative, also occurs. These metabolites probably contribute no significant hypoglycemic action in humans since they are only weakly active (1/400th and 1/40th as active, respectively, as glyburide) in rabbits. Glyburide is excreted as metabolites in the bile and urine, approximately 50% by each route. This dual excretory pathway is qualitatively different from that of other sulfonylureas, which are excreted primarily in the urine. Sulfonylurea drugs are extensively bound to serum proteins. Displacement from protein binding sites by other drugs may lead to enhanced hypoglycemic action. In vitro , the protein binding exhibited by glyburide is predominantly non-ionic, whereas that of other sulfonylureas (chlorpropamide, tolbutamide, tolazamide) is predominantly ionic. Acidic drugs such as phenylbutazone, warfarin, and salicylates displace the ionic-binding sulfonylureas from serum proteins to a far greater extent than the non-ionic binding glyburide. It has not been shown that this difference in protein binding will result in fewer drug-drug interactions with glyburide in clinical use. Figure A"
      ],
      "pharmacokinetics": [
        "Pharmacokinetics Single dose studies with GLYNASE PresTab Tablets in normal subjects demonstrate significant absorption of glyburide within one hour, peak drug levels at about two to three hours, and low but detectable levels at twenty-four hours. Bioavailability studies have demonstrated that GLYNASE PresTab Tablets 3 mg provide serum glyburide concentrations that are not bioequivalent to those from MICRONASE ® Tablets 5 mg. Therefore, the patient should be retitrated. In a single-dose bioavailability study (see Figure A ) in which subjects received GLYNASE PresTab Tablets 3 mg and MICRONASE Tablets 5 mg with breakfast, the peak of the mean serum glyburide concentration-time curve was 97.2 ng/mL for GLYNASE PresTab Tablets 3 mg and 87.5 ng/mL for MICRONASE Tablets 5 mg. The mean of the individual maximum serum concentration values of glyburide (C max ) from GLYNASE PresTab Tablets 3 mg was 106 ng/mL and that from MICRONASE Tablets 5 mg was 104 ng/mL. The mean glyburide area under the serum concentration-time curve (AUC) for this study was 568 ng × hr/mL for GLYNASE PresTab Tablets 3 mg and 746 ng × hr/mL for MICRONASE Tablets 5 mg. Mean serum levels of glyburide, as reflected by areas under the serum concentration-time curve, increase in proportion to corresponding increases in dose. Multiple dose studies with glyburide in diabetic patients demonstrate drug level concentration-time curves similar to single dose studies, indicating no buildup of drug in tissue depots. In a steady-state study in diabetic patients receiving GLYNASE PresTab Tablets 6 mg once daily or GLYNASE PresTab Tablets 3 mg twice daily, no difference was seen between the two dosage regimens in average 24-hour glyburide concentrations following two weeks of dosing. The once-daily and twice-daily regimens provided equivalent glucose control as measured by fasting plasma glucose levels, 4-hour postprandial glucose AUC values, and 24-hour glucose AUC values. Insulin AUC response over the 24-hour period was not different for the two regimens. There were differences in insulin response between the regimens for the breakfast and supper 4-hour postprandial periods, but these did not translate into differences in glucose control. The serum concentration of glyburide in normal subjects decreased with a half-life of about four hours. In single dose studies in fasting normal subjects who were administered glyburide (MICRONASE Tablets) in doses ranging from 1.25 mg to 5 mg, the degree and duration of blood glucose lowering is proportional to the dose administered and to the area under the drug level concentration-time curve. The blood glucose lowering effect persists for 24 hours following single morning doses in nonfasting diabetic patients. Under conditions of repeated administration in diabetic patients, however, there is no reliable correlation between blood drug levels and fasting blood glucose levels. A one year study of diabetic patients treated with glyburide showed no reliable correlation between administered dose and serum drug level. The major metabolite of glyburide is the 4-trans-hydroxy derivative. A second metabolite, the 3-cis-hydroxy derivative, also occurs. These metabolites probably contribute no significant hypoglycemic action in humans since they are only weakly active (1/400th and 1/40th as active, respectively, as glyburide) in rabbits. Glyburide is excreted as metabolites in the bile and urine, approximately 50% by each route. This dual excretory pathway is qualitatively different from that of other sulfonylureas, which are excreted primarily in the urine. Sulfonylurea drugs are extensively bound to serum proteins. Displacement from protein binding sites by other drugs may lead to enhanced hypoglycemic action. In vitro , the protein binding exhibited by glyburide is predominantly non-ionic, whereas that of other sulfonylureas (chlorpropamide, tolbutamide, tolazamide) is predominantly ionic. Acidic drugs such as phenylbutazone, warfarin, and salicylates displace the ionic-binding sulfonylureas from serum proteins to a far greater extent than the non-ionic binding glyburide. It has not been shown that this difference in protein binding will result in fewer drug-drug interactions with glyburide in clinical use. Figure A"
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE GLYNASE PresTab Tablets are indicated as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus."
      ],
      "contraindications": [
        "CONTRAINDICATIONS GLYNASE PresTab Tablets are contraindicated in patients with: 1. Known hypersensitivity or allergy to the drug. 2. Diabetic ketoacidosis, with or without coma. This condition should be treated with insulin. 3. Type I diabetes mellitus. 4. Concomitant administration of bosentan."
      ],
      "warnings": [
        "SPECIAL WARNING ON INCREASED RISK OF CARDIOVASCULAR MORTALITY The administration of oral hypoglycemic drugs has been reported to be associated with increased cardiovascular mortality as compared to treatment with diet alone or diet plus insulin. This warning is based on the study conducted by the University Group Diabetes Program (UGDP), a long-term prospective clinical trial designed to evaluate the effectiveness of glucose-lowering drugs in preventing or delaying vascular complications in patients with non-insulin-dependent diabetes. The study involved 823 patients who were randomly assigned to one of four treatment groups ( Diabetes , 19 (Suppl. 2):747–830, 1970). UGDP reported that patients treated for 5 to 8 years with diet plus a fixed dose of tolbutamide (1.5 grams per day) had a rate of cardiovascular mortality approximately 2 1/2 times that of patients treated with diet alone. A significant increase in total mortality was not observed, but the use of tolbutamide was discontinued based on the increase in cardiovascular mortality, thus limiting the opportunity for the study to show an increase in overall mortality. Despite controversy regarding the interpretation of these results, the findings of the UGDP study provide an adequate basis for this warning. The patient should be informed of the potential risks and advantages of GLYNASE PresTab and of alternative modes of therapy. Although only one drug in the sulfonylurea class (tolbutamide) was included in this study, it is prudent from a safety standpoint to consider that this warning may also apply to other oral hypoglycemic drugs in this class, in view of their close similarities in mode of action and chemical structure."
      ],
      "precautions": [
        "PRECAUTIONS Macrovascular Outcomes: There have been no clinical studies establishing conclusive evidence of macrovascular risk reduction with GLYNASE PresTab or any other anti-diabetic drug. Bioavailability studies have demonstrated that GLYNASE PresTab Tablets 3 mg provide serum glyburide concentrations that are not bioequivalent to those from MICRONASE Tablets 5 mg. Therefore, patients should be retitrated when transferred from MICRONASE or Diabeta ® or other oral hypoglycemic agents. General Hypoglycemia: All sulfonylureas including GLYNASE PresTab are capable of producing severe hypoglycemia. Proper patient selection and dosage and instructions are important to avoid hypoglycemic episodes. Renal or hepatic insufficiency may cause elevated drug levels of glyburide and the latter may also diminish gluconeogenic capacity, both of which increase the risk of serious hypoglycemic reactions. Elderly, debilitated or malnourished patients, and those with adrenal or pituitary insufficiency, are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly and in people who are taking beta-adrenergic blocking drugs. Hypoglycemia is more likely to occur when caloric intake is deficient, after severe or prolonged exercise, when alcohol is ingested, or when more than one glucose lowering drug is used. The risk of hypoglycemia may be increased with combination therapy. Loss of Control of Blood Glucose: When a patient stabilized on any diabetic regimen is exposed to stress such as fever, trauma, infection or surgery, a loss of control may occur. At such times it may be necessary to discontinue GLYNASE PresTab and administer insulin. The effectiveness of any hypoglycemic drug, including GLYNASE PresTab, in lowering blood glucose to a desired level decreases in many patients over a period of time which may be due to progression of the severity of diabetes or to diminished responsiveness to the drug. This phenomenon is known as secondary failure, to distinguish it from primary failure in which the drug is ineffective in an individual patient when GLYNASE PresTab is first given. Adequate adjustment of dose and adherence to diet should be assessed before classifying a patient as a secondary failure. Hemolytic Anemia: Treatment of patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency with sulfonylurea agents can lead to hemolytic anemia. Because GLYNASE PresTab belongs to the class of sulfonylurea agents, caution should be used in patients with G6PD deficiency and a non-sulfonylurea alternative should be considered. In post marketing reports, hemolytic anemia has also been reported in patients who did not have known G6PD deficiency. Information for Patients: Patients should be informed of the potential risks and advantages of GLYNASE PresTab and of alternative modes of therapy. They also should be informed about the importance of adherence to dietary instructions, of a regular exercise program, and of regular testing of urine and/or blood glucose. The risks of hypoglycemia, its symptoms and treatment, and conditions that predispose to its development should be explained to patients and responsible family members. Primary and secondary failure also should be explained. Physician Counseling Information for Patients: In initiating treatment for type 2 diabetes, diet should be emphasized as the primary form of treatment. Caloric restriction and weight loss are essential in the obese diabetic patient. Proper dietary management alone may be effective in controlling the blood glucose and symptoms of hyperglycemia. The importance of regular physical activity should also be stressed, and cardiovascular risk factors should be identified and corrective measures taken where possible. Use of GLYNASE PresTab or other antidiabetic medications must be viewed by both the physician and patient as a treatment in addition to diet and not as a substitution or as a convenient mechanism for avoiding dietary restraint. Furthermore, loss of blood glucose control on diet alone may be transient, thus requiring only short-term administration of GLYNASE PresTab or other antidiabetic medications. Maintenance or discontinuation of GLYNASE PresTabs or other antidiabetic medications should be based on clinical judgment using regular clinical and laboratory evaluations. Laboratory Tests Therapeutic response to GLYNASE PresTab Tablets should be monitored by frequent urine glucose tests and periodic blood glucose tests. Measurement of glycosylated hemoglobin levels may be helpful in some patients. Drug Interactions The hypoglycemic action of sulfonylureas may be potentiated by certain drugs including nonsteroidal anti-inflammatory agents and other drugs that are highly protein bound, salicylates, sulfonamides, chloramphenicol, probenecid, coumarins, monoamine oxidase inhibitors, and beta adrenergic blocking agents. When such drugs are administered to a patient receiving glyburide, the patient should be observed closely for hypoglycemia. When such drugs are withdrawn from a patient receiving glyburide, the patient should be observed closely for loss of control. An increased risk of liver enzyme elevations was observed in patients receiving glyburide concomitantly with bosentan. Therefore concomitant administration of GLYNASE PresTab and bosentan is contraindicated. Certain drugs tend to produce hyperglycemia and may lead to loss of control. These drugs include the thiazides and other diuretics, corticosteroids, phenothiazines, thyroid products, estrogens, oral contraceptives, phenytoin, nicotinic acid, sympathomimetics, calcium channel blocking drugs, and isoniazid. When such drugs are administered to a patient receiving glyburide, the patient should be closely observed for loss of control. When such drugs are withdrawn from a patient receiving glyburide, the patient should be observed closely for hypoglycemia. A possible interaction between glyburide and ciprofloxacin, a fluoroquinolone antibiotic, has been reported, resulting in a potentiation of the hypoglycemic action of glyburide. The mechanism of action for this interaction is not known. A potential interaction between oral miconazole and oral hypoglycemic agents leading to severe hypoglycemia has been reported. Whether this interaction also occurs with the intravenous, topical or vaginal preparations of miconazole is not known. Metformin: In a single-dose interaction study in NIDDM subjects, decreases in glyburide AUC and C max were observed, but were highly variable. The single-dose nature of this study and the lack of correlation between glyburide blood levels and pharmacodynamic effects, makes the clinical significance of this interaction uncertain. Coadministration of glyburide and metformin did not result in any changes in either metformin pharmacokinetics or pharmacodynamics. Colesevelam: Concomitant administration of colesevelam and glyburide resulted in reductions in glyburide AUC and C max of 32% and 47%, respectively. The reductions in glyburide AUC and C max were 20% and 15%, respectively when administered 1 hour before, and not significantly changed (-7% and 4%, respectively) when administered 4 hours before colesevelam. Topiramate: A drug-drug interaction study conducted in patients with type 2 diabetes evaluated the steady-state pharmacokinetics of glyburide (5 mg/day) alone and concomitantly with topiramate (150 mg/day). There was a 22% decrease in C max and a 25% reduction in AUC 24 for glyburide during topiramate administration. Systemic exposure (AUC) of the active metabolites, 4-trans-hydroxy-glyburide (M1) and 3-cis-hydroxyglyburide (M2), was also reduced by 13% and 15%, and C max was reduced by 18% and 25%, respectively. The steady-state pharmacokinetics of topiramate were unaffected by concomitant administration of glyburide. Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies in rats at doses up to 300 mg/kg/day for 18 months showed no carcinogenic effects. Glyburide is nonmutagenic when studied in the Salmonella microsome test (Ames test) and in the DNA damage/alkaline elution assay. No drug-related effects were noted in any of the criteria evaluated in the two-year oncogenicity study of glyburide in mice. Pregnancy Teratogenic Effects: Reproduction studies have been performed in rats and rabbits at doses up to 500 times the human dose and have revealed no evidence of impaired fertility or harm to the fetus due to glyburide. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose as close to normal as possible. Nonteratogenic Effects: Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If GLYNASE PresTab is used during pregnancy, it should be discontinued at least two weeks before the expected delivery date. Nursing Mothers Although it is not known whether glyburide is excreted in human milk, some sulfonylurea drugs are known to be excreted in human milk. Because the potential for hypoglycemia in nursing infants may exist, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. If the drug is discontinued, and if diet alone is inadequate for controlling blood glucose, insulin therapy should be considered. Pediatric Use Safety and effectiveness in pediatric patients have not been established. Geriatric Use Elderly patients are particularly susceptible to the hypoglycemic action of glucose lowering drugs. Hypoglycemia may be difficult to recognize in the elderly (see PRECAUTIONS ). The initial and maintenance dosing should be conservative to avoid hypoglycemic reactions (see DOSAGE AND ADMINISTRATION ). Elderly patients are prone to develop renal insufficiency, which may put them at risk of hypoglycemia. Dose selection should include assessment of renal function."
      ],
      "general_precautions": [
        "General Hypoglycemia: All sulfonylureas including GLYNASE PresTab are capable of producing severe hypoglycemia. Proper patient selection and dosage and instructions are important to avoid hypoglycemic episodes. Renal or hepatic insufficiency may cause elevated drug levels of glyburide and the latter may also diminish gluconeogenic capacity, both of which increase the risk of serious hypoglycemic reactions. Elderly, debilitated or malnourished patients, and those with adrenal or pituitary insufficiency, are particularly susceptible to the hypoglycemic action of glucose-lowering drugs. Hypoglycemia may be difficult to recognize in the elderly and in people who are taking beta-adrenergic blocking drugs. Hypoglycemia is more likely to occur when caloric intake is deficient, after severe or prolonged exercise, when alcohol is ingested, or when more than one glucose lowering drug is used. The risk of hypoglycemia may be increased with combination therapy. Loss of Control of Blood Glucose: When a patient stabilized on any diabetic regimen is exposed to stress such as fever, trauma, infection or surgery, a loss of control may occur. At such times it may be necessary to discontinue GLYNASE PresTab and administer insulin. The effectiveness of any hypoglycemic drug, including GLYNASE PresTab, in lowering blood glucose to a desired level decreases in many patients over a period of time which may be due to progression of the severity of diabetes or to diminished responsiveness to the drug. This phenomenon is known as secondary failure, to distinguish it from primary failure in which the drug is ineffective in an individual patient when GLYNASE PresTab is first given. Adequate adjustment of dose and adherence to diet should be assessed before classifying a patient as a secondary failure."
      ],
      "information_for_patients": [
        "Information for Patients: Patients should be informed of the potential risks and advantages of GLYNASE PresTab and of alternative modes of therapy. They also should be informed about the importance of adherence to dietary instructions, of a regular exercise program, and of regular testing of urine and/or blood glucose. The risks of hypoglycemia, its symptoms and treatment, and conditions that predispose to its development should be explained to patients and responsible family members. Primary and secondary failure also should be explained."
      ],
      "laboratory_tests": [
        "Laboratory Tests Therapeutic response to GLYNASE PresTab Tablets should be monitored by frequent urine glucose tests and periodic blood glucose tests. Measurement of glycosylated hemoglobin levels may be helpful in some patients."
      ],
      "drug_interactions": [
        "Drug Interactions The hypoglycemic action of sulfonylureas may be potentiated by certain drugs including nonsteroidal anti-inflammatory agents and other drugs that are highly protein bound, salicylates, sulfonamides, chloramphenicol, probenecid, coumarins, monoamine oxidase inhibitors, and beta adrenergic blocking agents. When such drugs are administered to a patient receiving glyburide, the patient should be observed closely for hypoglycemia. When such drugs are withdrawn from a patient receiving glyburide, the patient should be observed closely for loss of control. An increased risk of liver enzyme elevations was observed in patients receiving glyburide concomitantly with bosentan. Therefore concomitant administration of GLYNASE PresTab and bosentan is contraindicated. Certain drugs tend to produce hyperglycemia and may lead to loss of control. These drugs include the thiazides and other diuretics, corticosteroids, phenothiazines, thyroid products, estrogens, oral contraceptives, phenytoin, nicotinic acid, sympathomimetics, calcium channel blocking drugs, and isoniazid. When such drugs are administered to a patient receiving glyburide, the patient should be closely observed for loss of control. When such drugs are withdrawn from a patient receiving glyburide, the patient should be observed closely for hypoglycemia. A possible interaction between glyburide and ciprofloxacin, a fluoroquinolone antibiotic, has been reported, resulting in a potentiation of the hypoglycemic action of glyburide. The mechanism of action for this interaction is not known. A potential interaction between oral miconazole and oral hypoglycemic agents leading to severe hypoglycemia has been reported. Whether this interaction also occurs with the intravenous, topical or vaginal preparations of miconazole is not known. Metformin: In a single-dose interaction study in NIDDM subjects, decreases in glyburide AUC and C max were observed, but were highly variable. The single-dose nature of this study and the lack of correlation between glyburide blood levels and pharmacodynamic effects, makes the clinical significance of this interaction uncertain. Coadministration of glyburide and metformin did not result in any changes in either metformin pharmacokinetics or pharmacodynamics. Colesevelam: Concomitant administration of colesevelam and glyburide resulted in reductions in glyburide AUC and C max of 32% and 47%, respectively. The reductions in glyburide AUC and C max were 20% and 15%, respectively when administered 1 hour before, and not significantly changed (-7% and 4%, respectively) when administered 4 hours before colesevelam. Topiramate: A drug-drug interaction study conducted in patients with type 2 diabetes evaluated the steady-state pharmacokinetics of glyburide (5 mg/day) alone and concomitantly with topiramate (150 mg/day). There was a 22% decrease in C max and a 25% reduction in AUC 24 for glyburide during topiramate administration. Systemic exposure (AUC) of the active metabolites, 4-trans-hydroxy-glyburide (M1) and 3-cis-hydroxyglyburide (M2), was also reduced by 13% and 15%, and C max was reduced by 18% and 25%, respectively. The steady-state pharmacokinetics of topiramate were unaffected by concomitant administration of glyburide."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies in rats at doses up to 300 mg/kg/day for 18 months showed no carcinogenic effects. Glyburide is nonmutagenic when studied in the Salmonella microsome test (Ames test) and in the DNA damage/alkaline elution assay. No drug-related effects were noted in any of the criteria evaluated in the two-year oncogenicity study of glyburide in mice."
      ],
      "pregnancy": [
        "Pregnancy Teratogenic Effects: Reproduction studies have been performed in rats and rabbits at doses up to 500 times the human dose and have revealed no evidence of impaired fertility or harm to the fetus due to glyburide. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose as close to normal as possible. Nonteratogenic Effects: Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If GLYNASE PresTab is used during pregnancy, it should be discontinued at least two weeks before the expected delivery date."
      ],
      "teratogenic_effects": [
        "Teratogenic Effects: Reproduction studies have been performed in rats and rabbits at doses up to 500 times the human dose and have revealed no evidence of impaired fertility or harm to the fetus due to glyburide. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Because recent information suggests that abnormal blood glucose levels during pregnancy are associated with a higher incidence of congenital abnormalities, many experts recommend that insulin be used during pregnancy to maintain blood glucose as close to normal as possible."
      ],
      "nonteratogenic_effects": [
        "Nonteratogenic Effects: Prolonged severe hypoglycemia (4 to 10 days) has been reported in neonates born to mothers who were receiving a sulfonylurea drug at the time of delivery. This has been reported more frequently with the use of agents with prolonged half-lives. If GLYNASE PresTab is used during pregnancy, it should be discontinued at least two weeks before the expected delivery date."
      ],
      "nursing_mothers": [
        "Nursing Mothers Although it is not known whether glyburide is excreted in human milk, some sulfonylurea drugs are known to be excreted in human milk. Because the potential for hypoglycemia in nursing infants may exist, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. If the drug is discontinued, and if diet alone is inadequate for controlling blood glucose, insulin therapy should be considered."
      ],
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "Geriatric Use Elderly patients are particularly susceptible to the hypoglycemic action of glucose lowering drugs. Hypoglycemia may be difficult to recognize in the elderly (see PRECAUTIONS ). The initial and maintenance dosing should be conservative to avoid hypoglycemic reactions (see DOSAGE AND ADMINISTRATION ). Elderly patients are prone to develop renal insufficiency, which may put them at risk of hypoglycemia. Dose selection should include assessment of renal function."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Hypoglycemia: See PRECAUTIONS and OVERDOSAGE Sections. Gastrointestinal Reactions: Cholestatic jaundice and hepatitis may occur rarely which may progress to liver failure; GLYNASE PresTab Tablets should be discontinued if this occurs. Liver function abnormalities, including isolated transaminase elevations, have been reported. Gastrointestinal disturbances, eg , nausea, epigastric fullness, and heartburn are the most common reactions, having occurred in 1.8% of treated patients during clinical trials. They tend to be dose related and may disappear when dosage is reduced. Dermatologic Reactions: Allergic skin reactions, eg , pruritus, erythema, urticaria, and morbilliform or maculopapular eruptions occurred in 1.5% of treated patients during clinical trials. These may be transient and may disappear despite continued use of glyburide. If skin reactions persist, the drug should be discontinued. Porphyria cutanea tarda and photosensitivity reactions have been reported with sulfonylureas. Hematologic Reactions: Leukopenia, agranulocytosis, thrombocytopenia, hemolytic anemia (see PRECAUTIONS ), aplastic anemia, and pancytopenia have been reported with sulfonylureas. Metabolic Reactions: Hepatic porphyria and disulfiram-like reactions have been reported with sulfonylureas; however, hepatic porphyria has not been reported with glyburide and disulfiram-like reactions have been reported very rarely. Cases of hyponatremia have been reported with glyburide and all other sulfonylureas, most often in patients who are on other medications or have medical conditions known to cause hyponatremia or increase release of antidiuretic hormone. The syndrome of inappropriate antidiuretic hormone (SIADH) secretion has been reported with certain other sulfonylureas, and it has been suggested that these sulfonylureas may augment the peripheral (antidiuretic) action of ADH and/or increase release of ADH. Other Reactions: Changes in accommodation and/or blurred vision have been reported with glyburide and other sulfonylureas. These are thought to be related to fluctuation in glucose levels. In addition to dermatologic reactions, allergic reactions such as angioedema, arthralgia, myalgia and vasculitis have been reported."
      ],
      "overdosage": [
        "OVERDOSAGE Overdosage of sulfonylureas, including glyburide, can produce hypoglycemia. Mild hypoglycemic symptoms, without loss of consciousness or neurological findings, should be treated aggressively with oral glucose and adjustments in drug dosage and/or meal patterns. Close monitoring should continue until the physician is assured that the patient is out of danger. Severe hypoglycemic reactions with coma, seizure, or other neurological impairment occur infrequently, but constitute medical emergencies requiring immediate hospitalization. If hypoglycemic coma is diagnosed or suspected, the patient should be given a rapid intravenous injection of concentrated (50%) glucose solution. This should be followed by a continuous infusion of a more dilute (10%) glucose solution at a rate which will maintain the blood glucose at a level above 100 mg/dL. Patients should be closely monitored for a minimum of 24 to 48 hours, since hypoglycemia may recur after apparent clinical recovery."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Patients should be retitrated when transferred from MICRONASE or Diabeta or other oral hypoglycemic agents. There is no fixed dosage regimen for the management of diabetes mellitus with GLYNASE PresTab Tablets. In addition to the usual monitoring of urinary glucose, the patient's blood glucose must also be monitored periodically to determine the minimum effective dose for the patient; to detect primary failure, ie , inadequate lowering of blood glucose at the maximum recommended dose of medication; and to detect secondary failure, ie , loss of adequate blood glucose lowering response after an initial period of effectiveness. Glycosylated hemoglobin levels may also be of value in monitoring the patient's response to therapy. Short-term administration of GLYNASE PresTab may be sufficient during periods of transient loss of control in patients usually controlled well on diet. Usual Starting Dose The suggested starting dose of GLYNASE PresTab is 1.5 mg to 3 mg daily, administered with breakfast or the first main meal. Those patients who may be more sensitive to hypoglycemic drugs should be started at 0.75 mg daily. (See PRECAUTIONS Section for patients at increased risk.) Failure to follow an appropriate dosage regimen may precipitate hypoglycemia. Patients who do not adhere to their prescribed dietary and drug regimen are more prone to exhibit unsatisfactory response to therapy. Transfer From Other Hypoglycemic Therapy; Patients Receiving Other Oral Antidiabetic Therapy: Patients should be retitrated when transferred from MICRONASE or other oral hypoglycemic agents. The initial daily dose should be 1.5 mg to 3 mg. When transferring patients from oral hypoglycemic agents other than chlorpropamide to GLYNASE PresTab, no transition period and no initial or priming dose are necessary. When transferring patients from chlorpropamide, particular care should be exercised during the first two weeks because the prolonged retention of chlorpropamide in the body and subsequent overlapping drug effects may provoke hypoglycemia. Patients Receiving Insulin: Some Type II diabetic patients being treated with insulin may respond satisfactorily to GLYNASE PresTab. If the insulin dose is less than 20 units daily, substitution of GLYNASE PresTab 1.5 mg to 3 mg as a single daily dose may be tried. If the insulin dose is between 20 units and 40 units daily, the patient may be placed directly on GLYNASE PresTab Tablets 3 mg daily as a single dose. If the insulin dose is more than 40 units daily, a transition period is required for conversion to GLYNASE PresTab. In these patients, insulin dosage is decreased by 50% and GLYNASE PresTab Tablets 3 mg daily is started. Please refer to Titration to Maintenance Dose for further explanation. Patients Receiving Colesevelam: When colesevelam is coadministered with glyburide, maximum plasma concentration and total exposure to glyburide is reduced. Therefore, GLYNASE PresTab should be administered at least 4 hours prior to colesevelam. Titration to Maintenance Dose The usual maintenance dose is in the range of 0.75 mg to 12 mg daily, which may be given as a single dose or in divided doses (See Dosage Interval Section). Dosage increases should be made in increments of no more than 1.5 mg at weekly intervals based upon the patient's blood glucose response. No exact dosage relationship exists between GLYNASE PresTab and the other oral hypoglycemic agents, including MICRONASE or Diabeta. Although patients may be transferred from the maximum dose of other sulfonylureas, the maximum starting dose of 3 mg of GLYNASE PresTab Tablets should be observed. A maintenance dose of 3 mg of GLYNASE PresTab Tablets provides approximately the same degree of blood glucose control as 250 mg to 375 mg chlorpropamide, 250 mg to 375 mg tolazamide, 5 mg of glyburide (nonmicronized tablets), 500 mg to 750 mg acetohexamide, or 1000 mg to 1500 mg tolbutamide. When transferring patients receiving more than 40 units of insulin daily, they may be started on a daily dose of GLYNASE PresTab Tablets 3 mg concomitantly with a 50% reduction in insulin dose. Progressive withdrawal of insulin and increase of GLYNASE PresTab in increments of 0.75 mg to 1.5 mg every 2 to 10 days is then carried out. During this conversion period when both insulin and GLYNASE PresTab are being used, hypoglycemia may occur. During insulin withdrawal, patients should test their urine for glucose and acetone at least three times daily and report results to their physician. The appearance of persistent acetonuria with glycosuria indicates that the patient is a Type I diabetic who requires insulin therapy. Concomitant Glyburide and Metformin Therapy GLYNASE PresTab Tablets should be added gradually to the dosing regimen of patients who have not responded to the maximum dose of metformin monotherapy after four weeks (see Usual Starting Dose and Titration to Maintenance Dose ). Refer to metformin package insert. With concomitant glyburide and metformin therapy, the desired control of blood glucose may be obtained by adjusting the dose of each drug. However, attempts should be made to identify the optimal dose of each drug needed to achieve this goal. With concomitant glyburide and metformin therapy, the risk of hypoglycemia associated with sulfonylurea therapy continues and may be increased. Appropriate precautions should be taken (see PRECAUTIONS Section). Maximum Dose Daily doses of more than 12 mg are not recommended. Dosage Interval Once-a-day therapy is usually satisfactory. Some patients, particularly those receiving more than 6 mg daily, may have a more satisfactory response with twice-a-day dosage. Specific Patient Populations GLYNASE PresTab Tablets are not recommended for use in pregnancy or for use in pediatric patients. In elderly patients, debilitated or malnourished patients, and patients with impaired renal or hepatic function, the initial and maintenance dosing should be conservative to avoid hypoglycemic reactions. (See PRECAUTIONS Section.)"
      ],
      "use_in_specific_populations": [
        "Specific Patient Populations GLYNASE PresTab Tablets are not recommended for use in pregnancy or for use in pediatric patients. In elderly patients, debilitated or malnourished patients, and patients with impaired renal or hepatic function, the initial and maintenance dosing should be conservative to avoid hypoglycemic reactions. (See PRECAUTIONS Section.)"
      ],
      "how_supplied": [
        "HOW SUPPLIED GLYNASE PresTab Tablets are supplied as follows: GLYNASE PresTab Tablets 1.5 mg (white, ovoid, imprinted GLYNASE 1.5/PT Score PT, contour, scored) Plastic Bottles of 100 NDC 0009-0341-01 GLYNASE PresTab Tablets 3 mg (blue, ovoid, imprinted GLYNASE 3/PT Score PT, contour, scored) Plastic Bottles of 100 NDC 0009-0352-01 Plastic Bottles of 1000 NDC 0009-0352-04 GLYNASE PresTab Tablets 6 mg (yellow, ovoid, imprinted GLYNASE 6/PT Score PT, contour, scored) Plastic Bottles of 100 NDC 0009-3449-01 Plastic Bottles of 500 NDC 0009-3449-03 The PresTab Tablet can be divided in half for a more flexible dosing regimen. Press gently on the score and the PresTab Tablet will split in even halves. Rx only Store at controlled room temperature 20° to 25°C (68° to 77°F) [see USP]. Dispensed in well closed containers with safety closures. Keep container tightly closed."
      ],
      "how_supplied_table": [
        "<table width=\"50%\"><col width=\"29%\"/><col width=\"20%\"/><tbody><tr><td styleCode=\"Botrule Toprule \" valign=\"middle\"><paragraph>Plastic Bottles of 100</paragraph></td><td styleCode=\"Botrule Toprule \" valign=\"middle\"><paragraph>NDC 0009-0341-01</paragraph></td></tr></tbody></table>",
        "<table width=\"50%\"><col width=\"29%\"/><col width=\"20%\"/><tbody><tr><td styleCode=\"Toprule \" valign=\"middle\"><paragraph>Plastic Bottles of 100</paragraph></td><td styleCode=\"Toprule \" valign=\"middle\"><paragraph>NDC 0009-0352-01</paragraph></td></tr><tr><td styleCode=\"Botrule \" valign=\"middle\"><paragraph>Plastic Bottles of 1000</paragraph></td><td styleCode=\"Botrule \" valign=\"middle\"><paragraph>NDC 0009-0352-04</paragraph></td></tr></tbody></table>",
        "<table width=\"50%\"><col width=\"29%\"/><col width=\"20%\"/><tbody><tr><td styleCode=\"Toprule \" valign=\"middle\"><paragraph>Plastic Bottles of 100</paragraph></td><td styleCode=\"Toprule \" valign=\"middle\"><paragraph>NDC 0009-3449-01</paragraph></td></tr><tr><td styleCode=\"Botrule \" valign=\"middle\"><paragraph>Plastic Bottles of 500</paragraph></td><td styleCode=\"Botrule \" valign=\"middle\"><paragraph>NDC 0009-3449-03</paragraph></td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at controlled room temperature 20° to 25°C (68° to 77°F) [see USP]. Dispensed in well closed containers with safety closures. Keep container tightly closed."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 1.5 mg Tablet Bottle Label Pfizer NDC 0009-0341-01 Glynase ® PresTab ® (glyBURIDE) tablets 1.5 mg 100 Tablets Rx only PRINCIPAL DISPLAY PANEL - 1.5 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 3 mg Tablet Bottle Label Pfizer NDC 0009-0352-01 Glynase ® PresTab ® (glyBURIDE) tablets 3 mg 100 Tablets Rx only PRINCIPAL DISPLAY PANEL - 3 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 6 mg Tablet Bottle Label Pfizer NDC 0009-3449-01 Glynase ® PresTab ® (glyBURIDE) tablets 6 mg 100 Tablets Rx only PRINCIPAL DISPLAY PANEL - 6 mg Tablet Bottle Label"
      ],
      "set_id": "a7fce80a-2f13-43cc-8e1c-561f7d3ec3d5",
      "id": "801180f1-adee-405e-a466-ee2052fcffd0",
      "effective_time": "20231206",
      "version": "13",
      "openfda": {
        "application_number": [
          "NDA020051"
        ],
        "brand_name": [
          "Glynase"
        ],
        "generic_name": [
          "GLYBURIDE"
        ],
        "manufacturer_name": [
          "Pharmacia & Upjohn Company LLC"
        ],
        "product_ndc": [
          "0009-0352",
          "0009-0341",
          "0009-3449"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "GLYBURIDE"
        ],
        "spl_id": [
          "801180f1-adee-405e-a466-ee2052fcffd0"
        ],
        "spl_set_id": [
          "a7fce80a-2f13-43cc-8e1c-561f7d3ec3d5"
        ],
        "package_ndc": [
          "0009-0341-01",
          "0009-0352-01",
          "0009-0352-04",
          "0009-3449-01",
          "0009-3449-03"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300090341015",
          "0300090352011",
          "0300093449015"
        ],
        "nui": [
          "N0000175608",
          "M0020795"
        ],
        "pharm_class_epc": [
          "Sulfonylurea [EPC]"
        ],
        "pharm_class_cs": [
          "Sulfonylurea Compounds [CS]"
        ],
        "unii": [
          "SX6K58TVWC"
        ]
      }
    }
  ]
}