{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20191112",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Opioids: Decreased exposure to prasugrel. Consider use of parenteral anti-platelet agent (7.3). 7.1 Warfarin Coadministration of Effient and warfarin increases the risk of bleeding [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3)]. 7.2 Non-Steroidal Anti-Inflammatory Drugs Coadministration of Effient and NSAIDs (used chronically) may increase the risk of bleeding [see Warnings and Precautions (5.1)]. 7.3 Opioids As with other oral P2Y12 inhibitors, co-administration of opioid agonists delay and reduce the absorption of prasugrel's active metabolite presumably because of slowed gastric emptying [see Clinical Pharmacology (12.3)]. Consider the use of a parenteral anti-platelet agent in acute coronary syndrome patients requiring co-administration of morphine or other opioid agonists. 7.4 Other Concomitant Medications Effient can be administered with drugs that are inducers or inhibitors of cytochrome P450 enzymes [see Clinical Pharmacology (12.3)]. Effient can be administered with aspirin (75-mg to 325-mg per day), heparin, GPIIb/IIIa inhibitors, statins, digoxin, and drugs that elevate gastric pH, including proton pump inhibitors and H2 blockers [see Clinical Pharmacology (12.3)]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In TRITON-TIMI 38, 38.5% of patients were ≥65 years of age and 13.2% were ≥75 years of age. The risk of bleeding increased with advancing age in both treatment groups, although the relative risk of bleeding (Effient compared with clopidogrel) was similar across age groups. Patients ≥75 years of age who received Effient 10-mg had an increased risk of fatal bleeding events (1.0%) compared to patients who received clopidogrel (0.1%). In patients ≥75 years of age, symptomatic intracranial hemorrhage occurred in 7 patients (0.8%) who received Effient and in 3 patients (0.3%) who received clopidogrel. Because of the risk of bleeding, and because effectiveness is uncertain in patients ≥75 years of age [see Clinical Studies (14)], use of Effient is generally not recommended in these patients, except in high-risk situations (diabetes and past history of myocardial infarction) where its effect appears to be greater and its use may be considered [see Warnings and Precautions (5.1), Clinical Pharmacology (12.3), and Clinical Studies (14)]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Prasugrel produces inhibition of platelet aggregation to 20 μM or 5 μM ADP, as measured by light transmission aggregometry. Following a 60-mg loading dose of Effient, approximately 90% of patients had at least 50% inhibition of platelet aggregation by 1 hour. Maximum platelet inhibition was about 80% (see Figure 2). Mean steady-state inhibition of platelet aggregation was about 70% following 3 to 5 days of dosing at 10-mg daily after a 60-mg loading dose of Effient. Figure 2: Inhibition (Mean±SD) of 20 μM ADP-induced Platelet Aggregation (IPA) Measured by Light Transmission Aggregometry after Prasugrel 60-mg. Platelet aggregation gradually returns to baseline values over 5-9 days after discontinuation of prasugrel, this time course being a reflection of new platelet production rather than pharmacokinetics of prasugrel. Discontinuing clopidogrel 75-mg and initiating a prasugrel 10-mg maintenance dose with or without a prasugrel 60-mg loading dose results in a decrease of 14 percentage points in maximum platelet aggregation (MPA) by Day 7. This decrease in MPA is not greater than that typically produced by a 10-mg maintenance dose of prasugrel alone. The relationship between inhibition of platelet aggregation and clinical activity has not been established. 5-mg in Low Body Weight Patients - In patients with stable coronary artery disease, mean platelet inhibition in subjects <60 kg taking 5-mg prasugrel was similar to that of subjects ≥60 kg taking 10-mg prasugrel. The relationship between inhibition of platelet aggregation and clinical activity has not been established. Figure 3 Figure 3"
      ],
      "description": [
        "11 DESCRIPTION Effient contains prasugrel, a thienopyridine class inhibitor of platelet activation and aggregation mediated by the P2Y12 ADP receptor. Effient is formulated as the hydrochloride salt, a racemate, which is chemically designated as 5-[(1RS)-2-cyclopropyl-1-(2-fluorophenyl)-2-oxoethyl]-4,5,6,7-tetrahydrothieno[3,2-c]pyridin-2-yl acetate hydrochloride. Prasugrel hydrochloride has the empirical formula C20H20FNO3S•HCl representing a molecular weight of 409.90. The chemical structure of prasugrel hydrochloride is: Prasugrel hydrochloride is a white to practically white solid. It is soluble at pH 2, slightly soluble at pH 3 to 4, and practically insoluble at pH 6 to 7.5. It also dissolves freely in methanol and is slightly soluble in 1- and 2-propanol and acetone. It is practically insoluble in diethyl ether and ethyl acetate. Effient is available for oral administration as 5-mg or 10-mg elongated hexagonal, film-coated, non-scored tablets, debossed on each side. Each yellow 5-mg tablet is manufactured with 5.49 mg prasugrel hydrochloride, equivalent to 5-mg prasugrel and each beige 10-mg tablet with 10.98 mg prasugrel hydrochloride, equivalent to 10-mg of prasugrel. Other ingredients include mannitol, hypromellose, low-substituted hydroxypropyl cellulose, microcrystalline cellulose, sucrose stearate, and glyceryl behenate. The color coatings contain lactose, hypromellose, titanium dioxide, triacetin, iron oxide yellow, and iron oxide red (only in Effient 10-mg tablet). Figure 2"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis - No compound-related tumors were observed in a 2-year rat study with prasugrel at oral doses up to 100 mg/kg/day (>100 times the recommended therapeutic exposures in humans [based on plasma exposures to the major circulating human metabolite]). There was an increased incidence of tumors (hepatocellular adenomas) in mice exposed for 2 years to high doses (>250 times the human metabolite exposure). Mutagenesis - Prasugrel was not genotoxic in two in vitro tests (Ames bacterial gene mutation test, clastogenicity assay in Chinese hamster fibroblasts) and in one in vivo test (micronucleus test by intraperitoneal route in mice). Impairment of Fertility - Prasugrel had no effect on fertility of male and female rats at oral doses up to 300 mg/kg/day (80 times the human major metabolite exposure at daily dose of 10-mg prasugrel)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Effient 5-mg is available as a yellow, elongated hexagonal, film-coated, non-scored tablet debossed with \"5121\" on one side and 3 parallel arched lines followed by a \"5\" on the other side. Effient 10-mg is available as a beige, elongated hexagonal, film-coated, non-scored tablet debossed with \"5123\" on one side and 3 parallel arched lines followed by a \"10\" on the other side. 5-mg and 10-mg tablets (3)."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP controlled room temperature]. Keep and dispense only in original container. Keep container closed and do not remove desiccant from bottle. Do not break the tablet."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Prasugrel is an inhibitor of platelet activation and aggregation through the irreversible binding of its active metabolite to the P2Y12 class of ADP receptors on platelets."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Prasugrel is a prodrug and is rapidly metabolized to a pharmacologically active metabolite and inactive metabolites. The active metabolite has an elimination half-life of about 7 hours (range 2-15 hours). Healthy subjects, patients with stable atherosclerosis, and patients undergoing PCI show similar pharmacokinetics. Absorption and Binding - Following oral administration, ≥79% of the dose is absorbed. The absorption and metabolism are rapid, with peak plasma concentrations (Cmax) of the active metabolite occurring approximately 30 minutes after dosing. The active metabolite's exposure (AUC) increases slightly more than proportionally over the dose range of 5 to 60-mg. Repeated daily doses of 10-mg do not lead to accumulation of the active metabolite. In a study of healthy subjects given a single 15-mg dose, the AUC of the active metabolite was unaffected by a high fat, high calorie meal, but Cmax was decreased by 49% and Tmax was increased from 0.5 to 1.5 hours. Effient can be administered without regard to food. The active metabolite is bound about 98% to human serum albumin. Metabolism and Elimination - Prasugrel is not detected in plasma following oral administration. It is rapidly hydrolyzed in the intestine to a thiolactone, which is then converted to the active metabolite by a single step, primarily by CYP3A4 and CYP2B6 and to a lesser extent by CYP2C9 and CYP2C19. The estimates of apparent volume of distribution of prasugrel's active metabolite ranged from 44 to 68 L and the estimates of apparent clearance ranged from 112 to 166 L/hr in healthy subjects and patients with stable atherosclerosis. The active metabolite is metabolized to two inactive compounds by S-methylation or conjugation with cysteine. The major inactive metabolites are highly bound to human plasma proteins. Approximately 68% of the prasugrel dose is excreted in the urine and 27% in the feces as inactive metabolites. Specific Populations Geriatric - In a study of 32 healthy subjects between the ages of 20 and 80 years, age had no significant effect on pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation. In TRITON-TIMI 38, the mean exposure (AUC) of the active metabolite was 19% higher in patients ≥75 years of age than in patients <75 years of age. In a study in subjects with stable atherosclerosis, the mean exposure (AUC) to the active metabolite of prasugrel in subjects ≥75 years old taking a 5-mg maintenance dose was approximately half that seen in subjects 45 to 64 years old taking a 10-mg maintenance dose [see Warnings and Precautions (5.1) and Use in Specific Populations (8.5)]. Body Weight - The mean exposure (AUC) to the active metabolite is approximately 30 to 40% higher in subjects with a body weight of <60 kg than in those weighing ≥60 kg. In a study in subjects with stable atherosclerosis, the AUC of the active metabolite on average was 38% lower in subjects <60 kg taking 5-mg (N=34) than in subjects ≥60 kg taking 10-mg (N=38) [see Dosage and Administration (2), Warnings and Precautions (5.1), Adverse Reactions (6.1), and Use in Specific Populations (8.6)]. Gender - Pharmacokinetics of prasugrel's active metabolite are similar in men and women. Ethnicity - Exposure in subjects of African and Hispanic descent is similar to that in Caucasians. In clinical pharmacology studies, after adjusting for body weight, the AUC of the active metabolite was approximately 19% higher in Chinese, Japanese, and Korean subjects than in Caucasian subjects. Smoking - Pharmacokinetics of prasugrel's active metabolite are similar in smokers and nonsmokers. Renal Impairment - Pharmacokinetics of prasugrel's active metabolite and its inhibition of platelet aggregation are similar in patients with moderate renal impairment (CrCL=30 to 50 mL/min) and healthy subjects. In patients with end-stage renal disease, exposure to the active metabolite (both Cmax and AUC (0-tlast)) was about half that in healthy controls and patients with moderate renal impairment [see Warnings and Precautions (5.1) and Use in Specific Populations (8.7)]. Hepatic Impairment - Pharmacokinetics of prasugrel's active metabolite and inhibition of platelet aggregation were similar in patients with mild to moderate hepatic impairment compared to healthy subjects. The pharmacokinetics and pharmacodynamics of prasugrel's active metabolite in patients with severe hepatic disease have not been studied [see Warnings and Precautions (5.1) and Use in Specific Populations (8.8)]. Drug Interactions Potential for Other Drugs to Affect Prasugrel Inhibitors of CYP3A - Ketoconazole (400 mg daily), a selective and potent inhibitor of CYP3A4 and CYP3A5, did not affect prasugrel-mediated inhibition of platelet aggregation or the active metabolite's AUC and Tmax, but decreased the Cmax by 34% to 46%. Therefore, CYP3A inhibitors such as verapamil, diltiazem, indinavir, ciprofloxacin, clarithromycin, and grapefruit juice are not expected to have a significant effect on the pharmacokinetics of the active metabolite of prasugrel [see Drug Interactions (7.4)]. Inducers of Cytochromes P450 - Rifampicin (600 mg daily), a potent inducer of CYP3A and CYP2B6 and an inducer of CYP2C9, CYP2C19, and CYP2C8, did not significantly change the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation. Therefore, known CYP3A inducers such as rifampicin, carbamazepine, and other inducers of cytochromes P450 are not expected to have significant effect on the pharmacokinetics of the active metabolite of prasugrel [see Drug Interactions (7.4)]. Drugs that Elevate Gastric pH - Daily coadministration of ranitidine (an H2 blocker) or lansoprazole (a proton pump inhibitor) decreased the Cmax of the prasugrel active metabolite by 14% and 29%, respectively, but did not change the active metabolite's AUC and Tmax. In TRITON-TIMI 38, Effient was administered without regard to coadministration of a proton pump inhibitor or H2 blocker [see Drug Interactions (7.4)]. Statins - Atorvastatin (80 mg daily), a drug metabolized by CYP450 3A4, did not alter the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation [see Drug Interactions (7.4)]. Heparin - A single intravenous dose of unfractionated heparin (100 U/kg) did not significantly alter coagulation or the prasugrel-mediated inhibition of platelet aggregation; however, bleeding time was increased compared with either drug alone [see Drug Interactions (7.4)]. Aspirin - Aspirin 150 mg daily did not alter prasugrel-mediated inhibition of platelet aggregation; however, bleeding time was increased compared with either drug alone [see Drug Interactions (7.4)]. Warfarin - A significant prolongation of the bleeding time was observed when prasugrel was coadministered with 15-mg of warfarin [see Drug Interactions (7.1)]. Potential for Prasugrel to Affect Other Drugs In vitro metabolism studies demonstrate that prasugrel's main circulating metabolites are not likely to cause clinically significant inhibition of CYP1A2, CYP2C9, CYP2C19, CYP2D6, or CYP3A, or induction of CYP1A2 or CYP3A. Drugs Metabolized by CYP2B6 - Prasugrel is a weak inhibitor of CYP2B6. In healthy subjects, prasugrel decreased exposure to hydroxybupropion, a CYP2B6-mediated metabolite of bupropion, by 23%, an amount not considered clinically significant. Prasugrel is not anticipated to have significant effect on the pharmacokinetics of drugs that are primarily metabolized by CYP2B6, such as halothane, cyclophosphamide, propofol, and nevirapine. Effect on Digoxin - The potential role of prasugrel as a Pgp substrate was not evaluated. Prasugrel is not an inhibitor of Pgp, as digoxin clearance was not affected by prasugrel coadministration [see Drug Interactions (7.4)]. Morphine - Co-administration of 5 mg intravenous morphine with 60 mg loading dose of prasugrel in healthy adults decreased the Cmax of prasugrel's active metabolite by 31% with no change in AUC, Tmax, or inhibition of ADP-induced platelet aggregation. ADP induced platelet aggregation was higher up to 2 hours following 60 mg loading dose of prasugrel in stable patients more than 1 year after an ACS who were co-administered morphine. In the patients with a 2-hour delay in the onset of platelet aggregation (5 of 11), Tmax was delayed and prasugrel active metabolite levels were significantly lower at 30 min (5 vs 120 ng/mL) following co-administration with morphine."
      ],
      "clinical_studies_table": [
        "<table ID=\"t5\" width=\"100%\"> <caption>Table 5: Patients with Outcome Events (CV Death, MI, Stroke) in TRITON-TIMI 38 </caption> <col width=\"35.780%\" align=\"left\"/> <col width=\"15.020%\" align=\"left\"/> <col width=\"13.400%\" align=\"left\"/> <col width=\"27.220%\" align=\"left\"/> <col width=\"8.580%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"5\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\"> <sup>a</sup> RRR = (1-Hazard Ratio) x 100%. Values with a negative relative risk reduction indicate a relative risk increase. </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Patients with events</content> </td> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">From Kaplan-Meier analysis</content> </td> </tr> <tr> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Effient</content>   <content styleCode=\"bold\">(%)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel</content>   <content styleCode=\"bold\">(%)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Relative Risk Reduction (%)<sup>a</sup> </content>   <content styleCode=\"bold\">(95% CI)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">p-value</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">UA/NSTEMI</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N=5044</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N=5030</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> CV death, nonfatal MI, or nonfatal stroke </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18.0 (7.3, 27.4) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.002 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> CV death </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.1 (-30.9, 26.8) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.885 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nonfatal MI </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">23.9 (12.7, 33.7) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">&lt;0.001 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nonfatal Stroke </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.1 (-51.3, 36.7) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.922 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">STEMI</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N=1769</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N=1765</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> CV death, nonfatal MI, or nonfatal stroke </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">20.7 (3.2, 35.1) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.019 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> CV death </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">26.2 (-9.4, 50.3) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.129 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nonfatal MI </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">25.4 (5.2, 41.2) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.016 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nonfatal Stroke </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">-9.7 (-104.0, 41.0) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.77 </td> </tr> </tbody> </table>",
        "<table ID=\"t6\" width=\"100%\"> <caption>Table 6: Subgroup Analyses for Time to First Event of CV Death, MI, or Stroke: Patients &lt; or &#x2265;75 Years of Age, &#xB1; Diabetes, &#xB1; Prior History of MI, All ACS Patient Population </caption> <col width=\"25.322%\" align=\"left\"/> <col width=\"12.232%\" align=\"left\"/> <col width=\"12.232%\" align=\"left\"/> <col width=\"12.232%\" align=\"left\"/> <col width=\"12.232%\" align=\"left\"/> <col width=\"25.278%\" align=\"left\"/> <tbody> <tr> <td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Effient</content> </td> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"/> </tr> <tr> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">% with events</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">N</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">% with events</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Hazard Ratio</content>   <content styleCode=\"bold\">(95% CI)</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Age &#x2265;75</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Diabetes &#x2013; yes </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">249 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">14.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">234 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">21.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.64 (0.42, 0.97) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Diabetes &#x2013; no </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">652 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">16.4 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">674 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.1 (0.83, 1.43) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Age &lt;75</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Diabetes &#x2013; yes </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1327 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1336 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">14.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.72 (0.58, 0.89) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Diabetes &#x2013; no </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4585 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4551 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.5 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.82 (0.71, 0.94) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Age &#x2265;75</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Prior MI &#x2013; yes </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">220 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">212 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">22.6 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.72 (0.47, 1.09) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Prior MI &#x2013; no </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">681 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15.6 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">696 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.05 (0.80, 1.37) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Age &lt;75</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Prior MI &#x2013; yes </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1006 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">996 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15.4 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.78 (0.62, 0.99) </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Prior MI &#x2013; no </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4906 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4891 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.78 (0.68, 0.90) </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Effient® is a P2Y12 platelet inhibitor indicated for the reduction of thrombotic cardiovascular events (including stent thrombosis) in patients with acute coronary syndrome who are to be managed with PCI as follows: Patients with unstable angina or non-ST-elevation myocardial infarction (NSTEMI) (1.1). Patients with ST-elevation myocardial infarction (STEMI) when managed with either primary or delayed PCI (1.1). 1.1 Acute Coronary Syndrome Effient® is indicated to reduce the rate of thrombotic cardiovascular (CV) events (including stent thrombosis) in patients with acute coronary syndrome (ACS) who are to be managed with percutaneous coronary intervention (PCI) as follows: Patients with unstable angina (UA) or non-ST-elevation myocardial infarction (NSTEMI). Patients with ST-elevation myocardial infarction (STEMI) when managed with primary or delayed PCI. Effient has been shown to reduce the rate of a combined endpoint of cardiovascular death, nonfatal myocardial infarction (MI), or nonfatal stroke compared to clopidogrel. The difference between treatments was driven predominantly by MI, with no difference on strokes and little difference on CV death [see Clinical Studies (14)]."
      ],
      "set_id": "5fe9c118-c44b-48d7-a142-9668ae3df0c6",
      "id": "de7077ba-c925-4200-9460-0caa3ffe5167",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. In a randomized, placebo-controlled trial, the primary objective of reducing the rate of vaso-occlusive crisis (painful crisis or acute chest syndrome) in pediatric patients, aged 2 to less than 18 years, with sickle cell anemia was not met."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Active pathological bleeding (4.1). Prior transient ischemic attack or stroke (4.2). Hypersensitivity to prasugrel or any component of the product (4.3). 4.1 Active Bleeding Effient is contraindicated in patients with active pathological bleeding such as peptic ulcer or intracranial hemorrhage [see Warnings and Precautions (5.1) and Adverse Reactions (6.1)]. 4.2 Prior Transient Ischemic Attack or Stroke Effient is contraindicated in patients with a history of prior transient ischemic attack (TIA) or stroke. In TRITON-TIMI 38 (TRial to Assess Improvement in Therapeutic Outcomes by Optimizing Platelet InhibitioN with Prasugrel), patients with a history of TIA or ischemic stroke (>3 months prior to enrollment) had a higher rate of stroke on Effient (6.5%; of which 4.2% were thrombotic stroke and 2.3% were intracranial hemorrhage [ICH]) than on clopidogrel (1.2%; all thrombotic). In patients without such a history, the incidence of stroke was 0.9% (0.2% ICH) and 1.0% (0.3% ICH) with Effient and clopidogrel, respectively. Patients with a history of ischemic stroke within 3 months of screening and patients with a history of hemorrhagic stroke at any time were excluded from TRITON-TIMI 38. Patients who experience a stroke or TIA while on Effient generally should have therapy discontinued [see Adverse Reactions (6.1) and Clinical Studies (14)]. 4.3 Hypersensitivity Effient is contraindicated in patients with hypersensitivity (e.g., anaphylaxis) to prasugrel or any component of the product [see Adverse Reactions (6.2)]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no data with Effient use in pregnant women to inform a drug-associated risk. No structural malformations were observed in animal reproductive and developmental toxicology studies when rats and rabbits were administered prasugrel during organogenesis at doses of up to 30 times the recommended therapeutic exposures in humans [see Data]. Due to the mechanism of action of Effient, and the associated identified risk of bleeding, consider the benefits and risks of Effient and possible risks to the fetus when prescribing Effient to a pregnant woman [see Boxed Warning, and Warnings and Precautions (5.1, 5.3)]. The background risk of major birth defects and miscarriage for the indicated population is unknown. The background risk in the U.S. general population of major birth defects is 2-4% and of miscarriage is 15-20% of clinically recognized pregnancies. Data Animal Data In embryo fetal developmental toxicology studies, pregnant rats and rabbits received prasugrel at maternally toxic oral doses equivalent to more than 40 times the human exposure. A slight decrease in fetal body weight was observed; but, there were no structural malformations in either species. In prenatal and postnatal rat studies, maternal treatment with prasugrel had no effect on the behavioral or reproductive development of the offspring at doses greater than 150 times the human exposure."
      ],
      "spl_product_data_elements": [
        "Effient Prasugrel hydrochloride Prasugrel hydrochloride Prasugrel MANNITOL HYPROMELLOSE, UNSPECIFIED LOW-SUBSTITUTED HYDROXYPROPYL CELLULOSE, UNSPECIFIED MICROCRYSTALLINE CELLULOSE SUCROSE STEARATE GLYCERYL DIBEHENATE LACTOSE MONOHYDRATE HYPROMELLOSE 2910 (15 MPA.S) TITANIUM DIOXIDE TRIACETIN FERRIC OXIDE YELLOW double-arrow 5;5121 Effient Prasugrel hydrochloride Prasugrel hydrochloride Prasugrel MANNITOL HYPROMELLOSE, UNSPECIFIED LOW-SUBSTITUTED HYDROXYPROPYL CELLULOSE, UNSPECIFIED MICROCRYSTALLINE CELLULOSE SUCROSE STEARATE GLYCERYL DIBEHENATE LACTOSE MONOHYDRATE HYPROMELLOSE 2910 (6 MPA.S) TITANIUM DIOXIDE TRIACETIN FERRIC OXIDE YELLOW FERRIC OXIDE RED beige double-arrow 10;5123"
      ],
      "boxed_warning": [
        "WARNING: BLEEDING RISK Effient can cause significant, sometimes fatal, bleeding [see Warnings and Precautions (5.1, 5.2) and Adverse Reactions (6.1)] . Do not use Effient in patients with active pathological bleeding or a history of transient ischemic attack or stroke [see Contraindications (4.1, 4.2)] . In patients ≥75 years of age, Effient is generally not recommended, because of the increased risk of fatal and intracranial bleeding and uncertain benefit, except in high-risk situations (patients with diabetes or a history of prior MI) where its effect appears to be greater and its use may be considered [see Use in Specific Populations (8.5)] . Do not start Effient in patients likely to undergo urgent coronary artery bypass graft surgery (CABG). When possible, discontinue Effient at least 7 days prior to any surgery [see Warnings and Precautions (5.2)]. Additional risk factors for bleeding include: body weight <60 kg; propensity to bleed; concomitant use of medications that increase the risk of bleeding (e.g., warfarin, heparin, fibrinolytic therapy, chronic use of non-steroidal anti-inflammatory drugs [NSAIDs]) [see Warnings and Precautions (5.1)]. Suspect bleeding in any patient who is hypotensive and has recently undergone coronary angiography, percutaneous coronary intervention (PCI), CABG, or other surgical procedures in the setting of Effient [see Warnings and Precautions (5.1)]. If possible, manage bleeding without discontinuing Effient. Discontinuing Effient, particularly in the first few weeks after acute coronary syndrome, increases the risk of subsequent cardiovascular events [see Warnings and Precautions (5.3)] . WARNING: BLEEDING RISK See full prescribing information for complete boxed warning. Effient can cause significant, sometimes fatal, bleeding (5.1, 5.2, 6.1). Do not use Effient in patients with active pathological bleeding or a history of transient ischemic attack or stroke (4.1, 4.2). In patients ≥75 years of age, Effient is generally not recommended, except in high-risk patients (diabetes or prior MI), where its use may be considered (8.5). Do not start Effient in patients likely to undergo urgent coronary artery bypass graft surgery (CABG). When possible, discontinue Effient at least 7 days prior to any surgery (5.2). Additional risk factors for bleeding include: body weight <60 kg; propensity to bleed; concomitant use of medications that increase the risk of bleeding (5.1). Suspect bleeding in any patient who is hypotensive and has recently undergone invasive or surgical procedures (5.1). If possible, manage bleeding without discontinuing Effient. Stopping Effient increases the risk of subsequent cardiovascular events (5.3)."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t1\" width=\"100%\"> <caption>Table 1: Non-CABG-Related Bleeding<sup>a</sup> (TRITON-TIMI 38) </caption> <col width=\"43.211%\" align=\"left\"/> <col width=\"29.081%\" align=\"left\"/> <col width=\"27.380%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"3\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\"> <sup>a</sup> Patients may be counted in more than one row.  <sup>b</sup> See 5.1 for definition. </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Effient</content>   <content styleCode=\"bold\">(%)</content>   <content styleCode=\"bold\">(N=6741)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel</content>   <content styleCode=\"bold\">(%)</content>   <content styleCode=\"bold\">(N=6716)</content> </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Major or Minor bleeding </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.4 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Major bleeding<sup>b</sup> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.7 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Life-threatening </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.8 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Fatal </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.1 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Symptomatic intracranial hemorrhage (ICH) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Requiring inotropes </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.1 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Requiring surgical intervention </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Requiring transfusion (&#x2265;4 units) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Minor bleeding<sup>b</sup> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.9 </td> </tr> </tbody> </table>",
        "<table ID=\"t2\" width=\"100%\"> <caption>Table 2: Bleeding Rates for Non-CABG-Related Bleeding by Weight and Age (TRITON-TIMI 38) </caption> <col width=\"46.600%\" align=\"left\"/> <col width=\"13.620%\" align=\"left\"/> <col width=\"13.620%\" align=\"left\"/> <col width=\"13.620%\" align=\"left\"/> <col width=\"12.540%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"5\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\"> <sup>a</sup> 10-mg Effient maintenance dose </paragraph> </td> </tr> <tr> <td colspan=\"5\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\"> <sup>b</sup> 75-mg clopidogrel maintenance dose </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Major/Minor</content> </td> <td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Fatal</content> </td> </tr> <tr> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Effient<sup>a</sup> </content>   <content styleCode=\"bold\">(%)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel<sup>b</sup> </content>   <content styleCode=\"bold\">(%)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Effient<sup>a</sup> </content>   <content styleCode=\"bold\">(%)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel<sup>b</sup> </content>   <content styleCode=\"bold\">(%)</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Weight &lt;60 kg (N=308 Effient, N=356 clopidogrel) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.5 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Weight &#x2265;60 kg (N=6373 Effient, N=6299 clopidogrel) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.1 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Age &lt;75 years (N=5850 Effient, N=5822 clopidogrel) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.2 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.1 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Age &#x2265;75 years (N=891 Effient, N=894 clopidogrel) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.1 </td> </tr> </tbody> </table>",
        "<table ID=\"t3\" width=\"100%\"> <caption>Table 3: CABG-Related Bleeding<sup>a</sup> (TRITON-TIMI 38) </caption> <col width=\"39.800%\" align=\"left\"/> <col width=\"28.900%\" align=\"left\"/> <col width=\"31.300%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"3\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\"> <sup>a</sup> Patients may be counted in more than one row. </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Effient (%)</content>   <content styleCode=\"bold\">(N=213)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel (%)</content>   <content styleCode=\"bold\">(N=224)</content> </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Major or Minor bleeding </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">14.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Major bleeding </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.6 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Fatal </td> <td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">0.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Reoperation </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Transfusion of &#x2265;5 units </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.6 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.2 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Intracranial hemorrhage </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td> </tr> <tr> <td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\">TIMI Minor bleeding </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.9 </td> </tr> </tbody> </table>",
        "<table ID=\"t4\" width=\"100%\"> <caption>Table 4: Non-Hemorrhagic Treatment Emergent Adverse Events Reported by at Least 2.5% of Patients in Either Group </caption> <col width=\"46.600%\" align=\"left\"/> <col width=\"27.200%\" align=\"left\"/> <col width=\"26.200%\" align=\"left\"/> <tbody> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Effient (%)</content>   <content styleCode=\"bold\">(N=6741)</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Clopidogrel (%)</content>   <content styleCode=\"bold\">(N=6716)</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Hypertension </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.5 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.1 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Hypercholesterolemia/Hyperlipidemia </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.4 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Headache </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5.5 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5.3 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Back pain </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5.0 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Dyspnea </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Nausea </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.6 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.3 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Dizziness </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.6 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Cough </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.1 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Hypotension </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.8 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Fatigue </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.8 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Non-cardiac chest pain </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.1 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.5 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Atrial fibrillation </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.1 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Bradycardia </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.9 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Leukopenia (&lt;4 x 10<sup>9</sup> WBC/L) </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.5 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Rash </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Pyrexia </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.2 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Peripheral edema </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.7 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.0 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Pain in extremity </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.6 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.6 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Diarrhea </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.3 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.6 </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS CABG-related bleeding: Risk increases in patients receiving Effient who undergo CABG (5.2). Discontinuation of Effient: Premature discontinuation increases risk of stent thrombosis, MI, and death (5.3). Thrombotic thrombocytopenic purpura (TTP): TTP has been reported with Effient (5.4). Hypersensitivity: Hypersensitivity including angioedema has been reported with Effient including in patients with a history of hypersensitivity reaction to other thienopyridines (5.5). 5.1 General Risk of Bleeding Thienopyridines, including Effient, increase the risk of bleeding. With the dosing regimens used in TRITON-TIMI 38, TIMI (Thrombolysis in Myocardial Infarction) Major (clinically overt bleeding associated with a fall in hemoglobin ≥5 g/dL, or intracranial hemorrhage) and TIMI Minor (overt bleeding associated with a fall in hemoglobin of ≥3 g/dL but <5 g/dL) bleeding events were more common on Effient than on clopidogrel [see Adverse Reactions (6.1)]. The bleeding risk is highest initially, as shown in Figure 1 (events through 450 days; inset shows events through 7 days). Figure 1: Non-CABG-Related TIMI Major or Minor Bleeding Events. Suspect bleeding in any patient who is hypotensive and has recently undergone coronary angiography, PCI, CABG, or other surgical procedures even if the patient does not have overt signs of bleeding. Do not use Effient in patients with active bleeding, prior TIA or stroke [see Contraindications (4.1, 4.2)]. Other risk factors for bleeding are: Age ≥75 years. Because of the risk of bleeding (including fatal bleeding) and uncertain effectiveness in patients ≥75 years of age, use of Effient is generally not recommended in these patients, except in high-risk situations (patients with diabetes or history of myocardial infarction) where its effect appears to be greater and its use may be considered [see Adverse Reactions (6.1), Use in Specific Populations (8.5), Clinical Pharmacology (12.3), and Clinical Trials (14)]. CABG or other surgical procedure [see Warnings and Precautions (5.2)]. Body weight <60 kg. Consider a lower (5-mg) maintenance dose [see Dosage and Administration (2), Adverse Reactions (6.1), and Use in Specific Populations (8.6)]. Propensity to bleed (e.g., recent trauma, recent surgery, recent or recurrent gastrointestinal (GI) bleeding, active peptic ulcer disease, severe hepatic impairment, or moderate to severe renal impairment) [see Adverse Reactions (6.1) and Use in Specific Populations (8.7, 8.8)]. Medications that increase the risk of bleeding (e.g., oral anticoagulants, chronic use of non-steroidal anti-inflammatory drugs [NSAIDs], and fibrinolytic agents). Aspirin and heparin were commonly used in TRITON-TIMI 38 [see Drug Interactions (7.1, 7.2. 7.4), and Clinical Studies (14)]. Thienopyridines inhibit platelet aggregation for the lifetime of the platelet (7-10 days), so withholding a dose will not be useful in managing a bleeding event or the risk of bleeding associated with an invasive procedure. Because the half-life of prasugrel's active metabolite is short relative to the lifetime of the platelet, it may be possible to restore hemostasis by administering exogenous platelets; however, platelet transfusions within 6 hours of the loading dose or 4 hours of the maintenance dose may be less effective. Figure 1 Structural Formula 5.2 Coronary Artery Bypass Graft Surgery-Related Bleeding The risk of bleeding is increased in patients receiving Effient who undergo CABG. If possible, Effient should be discontinued at least 7 days prior to CABG. Of the 437 patients who underwent CABG during TRITON-TIMI 38, the rates of CABG-related TIMI Major or Minor bleeding were 14.1% in the Effient group and 4.5% in the clopidogrel group [see Adverse Reactions (6.1)]. The higher risk for bleeding events in patients treated with Effient persisted up to 7 days from the most recent dose of study drug. For patients receiving a thienopyridine within 3 days prior to CABG, the frequencies of TIMI Major or Minor bleeding were 26.7% (12 of 45 patients) in the Effient group, compared with 5.0% (3 of 60 patients) in the clopidogrel group. For patients who received their last dose of thienopyridine within 4 to 7 days prior to CABG, the frequencies decreased to 11.3% (9 of 80 patients) in the prasugrel group and 3.4% (3 of 89 patients) in the clopidogrel group. Do not start Effient in patients likely to undergo urgent CABG. CABG-related bleeding may be treated with transfusion of blood products, including packed red blood cells and platelets; however, platelet transfusions within 6 hours of the loading dose or 4 hours of the maintenance dose may be less effective. 5.3 Discontinuation of Effient Discontinue thienopyridines, including Effient, for active bleeding, elective surgery, stroke, or TIA. The optimal duration of thienopyridine therapy is unknown. In patients who are managed with PCI and stent placement, premature discontinuation of any antiplatelet medication, including thienopyridines, conveys an increased risk of stent thrombosis, myocardial infarction, and death. Patients who require premature discontinuation of a thienopyridine will be at increased risk for cardiac events. Lapses in therapy should be avoided, and if thienopyridines must be temporarily discontinued because of an adverse event(s), they should be restarted as soon as possible [see Contraindications (4.1, 4.2) and Warnings and Precautions (5.1)]. 5.4 Thrombotic Thrombocytopenic Purpura Thrombotic thrombocytopenic purpura (TTP) has been reported with the use of Effient. TTP can occur after a brief exposure (<2 weeks). TTP is a serious condition that can be fatal and requires urgent treatment, including plasmapheresis (plasma exchange). TTP is characterized by thrombocytopenia, microangiopathic hemolytic anemia (schistocytes [fragment red blood cells] seen on peripheral smear), neurological findings, renal dysfunction, and fever [see Adverse Reactions (6.2)]. 5.5 Hypersensitivity Including Angioedema Hypersensitivity including angioedema has been reported in patients receiving Effient, including patients with a history of hypersensitivity reaction to other thienopyridines [see Contraindications (4.3) and Adverse Reactions (6.2)]."
      ],
      "openfda": {
        "product_ndc": [
          "0002-5123",
          "0002-5121"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0002-5123-30",
          "0002-5121-30",
          "0002-5121-01",
          "0002-5123-07",
          "0002-5123-01",
          "0002-5121-52",
          "0002-5123-77"
        ],
        "generic_name": [
          "PRASUGREL HYDROCHLORIDE"
        ],
        "spl_set_id": [
          "5fe9c118-c44b-48d7-a142-9668ae3df0c6"
        ],
        "upc": [
          "0300025123303",
          "0300025121309"
        ],
        "brand_name": [
          "Effient"
        ],
        "manufacturer_name": [
          "Eli Lilly and Company"
        ],
        "unii": [
          "G89JQ59I13"
        ],
        "rxcui": [
          "855816",
          "855812",
          "855820",
          "855818"
        ],
        "spl_id": [
          "de7077ba-c925-4200-9460-0caa3ffe5167"
        ],
        "substance_name": [
          "PRASUGREL HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022307"
        ]
      },
      "version": "34",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Initiate Effient treatment as a single 60-mg oral loading dose and then continue at 10-mg orally once daily. Patients taking Effient should also take aspirin (75-mg to 325-mg) daily [see Drug Interactions (7.4) and Clinical Pharmacology (12.3)]. Effient may be administered with or without food [see Clinical Pharmacology (12.3) and Clinical Studies (14)]. Initiate treatment with a single 60-mg oral loading dose (2). Continue at 10-mg once daily with or without food. Consider 5-mg once daily for patients <60 kg (2). Patients should also take aspirin (75-mg to 325-mg) daily (2). Timing of Loading Dose In the clinical trial that established the efficacy and safety of Effient, the loading dose of Effient was not administered until coronary anatomy was established in UA/NSTEMI patients and in STEMI patients presenting more than 12 hours after symptom onset. In STEMI patients presenting within 12 hours of symptom onset, the loading dose of Effient was administered at the time of diagnosis, although most received Effient at the time of PCI [see Clinical Studies (14)]. For the small fraction of patients that required urgent CABG after treatment with Effient, the risk of significant bleeding was substantial. Although it is generally recommended that antiplatelet therapy be administered promptly in the management of ACS because many cardiovascular events occur within hours of initial presentation, in a trial of 4033 NSTEMI patients, no clear benefit was observed when Effient loading dose was administered prior to diagnostic coronary angiography compared to at the time of PCI; however, risk of bleeding was increased with early administration in patients undergoing PCI or early CABG. Dosing in Low Weight Patients Compared to patients weighing ≥60 kg, patients weighing <60 kg have an increased exposure to the active metabolite of prasugrel and an increased risk of bleeding on a 10-mg once daily maintenance dose. Consider lowering the maintenance dose to 5-mg in patients <60 kg. The effectiveness and safety of the 5-mg dose have not been prospectively studied [see Warnings and Precautions (5.1), Adverse Reactions (6.1), and Clinical Pharmacology (12.3)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are also discussed elsewhere in the labeling: Bleeding [see Boxed Warning and Warnings and Precautions (5.1, 5.2)] Thrombotic Thrombocytopenic Purpura [see Warnings and Precautions (5.4)] Hypersensitivity Including Angioedema [see Warnings and Precautions (5.5)] Bleeding, including life-threatening and fatal bleeding, is the most commonly reported adverse reaction (6.1). To report SUSPECTED ADVERSE REACTIONS, contact Eli Lilly and Company at 1-800-545-5979 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Clinical Trials Experience Safety in patients with ACS undergoing PCI was evaluated in a clopidogrel-controlled study, TRITON-TIMI 38, in which 6741 patients were treated with Effient (60-mg loading dose and 10-mg once daily) for a median of 14.5 months (5802 patients were treated for over 6 months; 4136 patients were treated for more than 1 year). The population treated with Effient was 27 to 96 years of age, 25% female, and 92% Caucasian. All patients in the TRITON-TIMI 38 study were to receive aspirin. The dose of clopidogrel in this study was a 300-mg loading dose and 75-mg once daily. Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with the rates observed in other clinical trials of another drug and may not reflect the rates observed in practice. Drug Discontinuation The rate of study drug discontinuation because of adverse reactions was 7.2% for Effient and 6.3% for clopidogrel. Bleeding was the most common adverse reaction leading to study drug discontinuation for both drugs (2.5% for Effient and 1.4% for clopidogrel). Bleeding Bleeding Unrelated to CABG Surgery - In TRITON-TIMI 38, overall rates of TIMI Major or Minor bleeding adverse reactions unrelated to coronary artery bypass graft surgery (CABG) were significantly higher on Effient than on clopidogrel, as shown in Table 1. Table 1: Non-CABG-Related Bleedinga (TRITON-TIMI 38) a Patients may be counted in more than one row. b See 5.1 for definition. Effient (%) (N=6741) Clopidogrel (%) (N=6716) TIMI Major or Minor bleeding 4.5 3.4 TIMI Major bleedingb 2.2 1.7 Life-threatening 1.3 0.8 Fatal 0.3 0.1 Symptomatic intracranial hemorrhage (ICH) 0.3 0.3 Requiring inotropes 0.3 0.1 Requiring surgical intervention 0.3 0.3 Requiring transfusion (≥4 units) 0.7 0.5 TIMI Minor bleedingb 2.4 1.9 Figure 1 demonstrates non-CABG related TIMI Major or Minor bleeding. The bleeding rate is highest initially, as shown in Figure 1 (inset: Days 0 to 7) [see Warnings and Precautions (5.1)]. Bleeding by Weight and Age - In TRITON-TIMI 38, non-CABG-related TIMI Major or Minor bleeding rates in patients with the risk factors of age ≥75 years and weight <60 kg are shown in Table 2. Table 2: Bleeding Rates for Non-CABG-Related Bleeding by Weight and Age (TRITON-TIMI 38) a 10-mg Effient maintenance dose b 75-mg clopidogrel maintenance dose Major/Minor Fatal Effienta (%) Clopidogrelb (%) Effienta (%) Clopidogrelb (%) Weight <60 kg (N=308 Effient, N=356 clopidogrel) 10.1 6.5 0.0 0.3 Weight ≥60 kg (N=6373 Effient, N=6299 clopidogrel) 4.2 3.3 0.3 0.1 Age <75 years (N=5850 Effient, N=5822 clopidogrel) 3.8 2.9 0.2 0.1 Age ≥75 years (N=891 Effient, N=894 clopidogrel) 9.0 6.9 1.0 0.1 Bleeding Related to CABG - In TRITON-TIMI 38, 437 patients who received a thienopyridine underwent CABG during the course of the study. The rate of CABG-related TIMI Major or Minor bleeding was 14.1% for the Effient group and 4.5% in the clopidogrel group (see Table 3). The higher risk for bleeding adverse reactions in patients treated with Effient persisted up to 7 days from the most recent dose of study drug. Table 3: CABG-Related Bleedinga (TRITON-TIMI 38) a Patients may be counted in more than one row. Effient (%) (N=213) Clopidogrel (%) (N=224) TIMI Major or Minor bleeding 14.1 4.5 TIMI Major bleeding 11.3 3.6 Fatal 0.9 0 Reoperation 3.8 0.5 Transfusion of ≥5 units 6.6 2.2 Intracranial hemorrhage 0 0 TIMI Minor bleeding 2.8 0.9 Bleeding Reported as Adverse Reactions - Hemorrhagic events reported as adverse reactions in TRITON-TIMI 38 were, for Effient and clopidogrel, respectively: epistaxis (6.2%, 3.3%), gastrointestinal hemorrhage (1.5%, 1.0%), hemoptysis (0.6%, 0.5%), subcutaneous hematoma (0.5%, 0.2%), post-procedural hemorrhage (0.5%, 0.2%), retroperitoneal hemorrhage (0.3%, 0.2%), pericardial effusion/hemorrhage/tamponade (0.3%, 0.2%), and retinal hemorrhage (0.0%, 0.1%). Malignancies During TRITON-TIMI 38, newly-diagnosed malignancies were reported in 1.6% and 1.2% of patients treated with prasugrel and clopidogrel, respectively. The sites contributing to the differences were primarily colon and lung. In another Phase 3 clinical study of ACS patients not undergoing PCI, in which data for malignancies were prospectively collected, newly-diagnosed malignancies were reported in 1.8% and 1.7% of patients treated with prasugrel and clopidogrel, respectively. The site of malignancies was balanced between treatment groups except for colorectal malignancies. The rates of colorectal malignancies were 0.3% prasugrel, 0.1% clopidogrel and most were detected during investigation of GI bleed or anemia. It is unclear if these observations are causally-related, are the result of increased detection because of bleeding, or are random occurrences. Other Adverse Events In TRITON-TIMI 38, common and other important non-hemorrhagic adverse events were, for Effient and clopidogrel, respectively: severe thrombocytopenia (0.06%, 0.04%), anemia (2.2%, 2.0%), abnormal hepatic function (0.22%, 0.27%), allergic reactions (0.36%, 0.36%), and angioedema (0.06%, 0.04%). Table 4 summarizes the adverse events reported by at least 2.5% of patients. Table 4: Non-Hemorrhagic Treatment Emergent Adverse Events Reported by at Least 2.5% of Patients in Either Group Effient (%) (N=6741) Clopidogrel (%) (N=6716) Hypertension 7.5 7.1 Hypercholesterolemia/Hyperlipidemia 7.0 7.4 Headache 5.5 5.3 Back pain 5.0 4.5 Dyspnea 4.9 4.5 Nausea 4.6 4.3 Dizziness 4.1 4.6 Cough 3.9 4.1 Hypotension 3.9 3.8 Fatigue 3.7 4.8 Non-cardiac chest pain 3.1 3.5 Atrial fibrillation 2.9 3.1 Bradycardia 2.9 2.4 Leukopenia (<4 x 109 WBC/L) 2.8 3.5 Rash 2.8 2.4 Pyrexia 2.7 2.2 Peripheral edema 2.7 3.0 Pain in extremity 2.6 2.6 Diarrhea 2.3 2.6 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of Effient. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and lymphatic system disorders — Thrombocytopenia, Thrombotic thrombocytopenic purpura (TTP) [see Warnings and Precautions (5.4) and Patient Counseling Information (17)] Immune system disorders — Hypersensitivity reactions including anaphylaxis [see Contraindications (4.3)]"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no data with Effient use in pregnant women to inform a drug-associated risk. No structural malformations were observed in animal reproductive and developmental toxicology studies when rats and rabbits were administered prasugrel during organogenesis at doses of up to 30 times the recommended therapeutic exposures in humans [see Data]. Due to the mechanism of action of Effient, and the associated identified risk of bleeding, consider the benefits and risks of Effient and possible risks to the fetus when prescribing Effient to a pregnant woman [see Boxed Warning, and Warnings and Precautions (5.1, 5.3)]. The background risk of major birth defects and miscarriage for the indicated population is unknown. The background risk in the U.S. general population of major birth defects is 2-4% and of miscarriage is 15-20% of clinically recognized pregnancies. Data Animal Data In embryo fetal developmental toxicology studies, pregnant rats and rabbits received prasugrel at maternally toxic oral doses equivalent to more than 40 times the human exposure. A slight decrease in fetal body weight was observed; but, there were no structural malformations in either species. In prenatal and postnatal rat studies, maternal treatment with prasugrel had no effect on the behavioral or reproductive development of the offspring at doses greater than 150 times the human exposure. 8.2 Lactation Risk Summary There is no information regarding the presence of prasugrel in human milk, the effects on the breastfed infant, or the effects on milk production. Metabolites of prasugrel were found in rat milk [see Data]. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Effient and any potential adverse effects on the breastfed child from Effient or from the underlying maternal condition. Data Animal Data Following a 5-mg/kg oral dose of [14C]-prasugrel to lactating rats, metabolites of prasugrel were detected in the maternal milk and blood. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. In a randomized, placebo-controlled trial, the primary objective of reducing the rate of vaso-occlusive crisis (painful crisis or acute chest syndrome) in pediatric patients, aged 2 to less than 18 years, with sickle cell anemia was not met. 8.5 Geriatric Use In TRITON-TIMI 38, 38.5% of patients were ≥65 years of age and 13.2% were ≥75 years of age. The risk of bleeding increased with advancing age in both treatment groups, although the relative risk of bleeding (Effient compared with clopidogrel) was similar across age groups. Patients ≥75 years of age who received Effient 10-mg had an increased risk of fatal bleeding events (1.0%) compared to patients who received clopidogrel (0.1%). In patients ≥75 years of age, symptomatic intracranial hemorrhage occurred in 7 patients (0.8%) who received Effient and in 3 patients (0.3%) who received clopidogrel. Because of the risk of bleeding, and because effectiveness is uncertain in patients ≥75 years of age [see Clinical Studies (14)], use of Effient is generally not recommended in these patients, except in high-risk situations (diabetes and past history of myocardial infarction) where its effect appears to be greater and its use may be considered [see Warnings and Precautions (5.1), Clinical Pharmacology (12.3), and Clinical Studies (14)]. 8.6 Low Body Weight In TRITON-TIMI 38, 4.6% of patients treated with Effient had body weight <60 kg. Individuals with body weight <60 kg had an increased risk of bleeding and an increased exposure to the active metabolite of prasugrel [see Dosage and Administration (2), Warnings and Precautions (5.1), and Clinical Pharmacology (12.3)]. Consider lowering the maintenance dose to 5-mg in patients <60 kg. The effectiveness and safety of the 5-mg dose have not been prospectively studied [see Dosage and Administration (2) and Clinical Pharmacology (12.3)]. 8.7 Renal Impairment No dosage adjustment is necessary for patients with renal impairment. There is limited experience in patients with end-stage renal disease, but such patients are generally at higher risk of bleeding [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3)]. 8.8 Hepatic Impairment No dosage adjustment is necessary in patients with mild to moderate hepatic impairment (Child-Pugh Class A and B). The pharmacokinetics and pharmacodynamics of prasugrel in patients with severe hepatic disease have not been studied, but such patients are generally at higher risk of bleeding [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3)]. 8.9 Metabolic Status In healthy subjects, patients with stable atherosclerosis, and patients with ACS receiving prasugrel, there was no relevant effect of genetic variation in CYP2B6, CYP2C9, CYP2C19, or CYP3A5 on the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation."
      ],
      "how_supplied_table": [
        "<table width=\"100%\"> <col width=\"31.900%\" align=\"left\"/> <col width=\"34.480%\" align=\"left\"/> <col width=\"2.260%\" align=\"left\"/> <col width=\"15.520%\" align=\"left\"/> <col width=\"15.840%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"5\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">* Identi Dose<sup>&#xAE;</sup>, unit dose medication, Lilly </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Features</content> </td> <td colspan=\"4\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Strengths</content> </td> </tr> <tr> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">5-mg</content> </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">10-mg</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet color </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">yellow </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">beige </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet imprint </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet imprint </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5121 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5123 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule\"> <content styleCode=\"bold\">Presentations and NDC Codes</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Bottles of 30 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5121-30 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5123-30 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Blisters ID*24 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5121-52 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NA </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Blisters ID*90 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NA </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5123-77 </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"31.900%\" align=\"left\"/> <col width=\"34.480%\" align=\"left\"/> <col width=\"2.260%\" align=\"left\"/> <col width=\"15.520%\" align=\"left\"/> <col width=\"15.840%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"5\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">* Identi Dose<sup>&#xAE;</sup>, unit dose medication, Lilly </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Features</content> </td> <td colspan=\"4\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Strengths</content> </td> </tr> <tr> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">5-mg</content> </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <content styleCode=\"bold\">10-mg</content> </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet color </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">yellow </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">beige </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet imprint </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tablet imprint </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5121 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5123 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule\"> <content styleCode=\"bold\">Presentations and NDC Codes</content> </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Bottles of 30 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5121-30 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5123-30 </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Blisters ID*24 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5121-52 </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NA </td> </tr> <tr> <td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Blisters ID*90 </td> <td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NA </td> <td colspan=\"3\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-5123-77 </td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Effient (prasugrel) is available as elongated hexagonal, film-coated, non-scored tablets in the following strengths, colors, imprints, and presentations: * Identi Dose®, unit dose medication, Lilly Features Strengths 5-mg 10-mg Tablet color yellow beige Tablet imprint 5 10 Tablet imprint 5121 5123 Presentations and NDC Codes Bottles of 30 0002-5121-30 0002-5123-30 Blisters ID*24 0002-5121-52 NA Blisters ID*90 NA 0002-5123-77 16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP controlled room temperature]. Keep and dispense only in original container. Keep container closed and do not remove desiccant from bottle. Do not break the tablet.",
        "16.1 How Supplied Effient (prasugrel) is available as elongated hexagonal, film-coated, non-scored tablets in the following strengths, colors, imprints, and presentations: * Identi Dose®, unit dose medication, Lilly Features Strengths 5-mg 10-mg Tablet color yellow beige Tablet imprint 5 10 Tablet imprint 5121 5123 Presentations and NDC Codes Bottles of 30 0002-5121-30 0002-5123-30 Blisters ID*24 0002-5121-52 NA Blisters ID*90 NA 0002-5123-77"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Administration Advise patients not to break Effient tablets. Remind patients not to discontinue Effient without first discussing it with the physician who prescribed Effient [see Warnings and Precautions (5.3)]. Inform patients to keep Effient in the container in which it comes, and keep the container closed tightly with the gray cylinder (dessicant) inside. Bleeding Inform patients that they: will bruise and bleed more easily. will take longer than usual to stop bleeding. should report any unanticipated, prolonged, or excessive bleeding, or blood in their stool or urine [see Warnings and Precautions (5.1)]. Thrombotic Thrombocytopenic Purpura Inform patients that TTP is a rare but serious condition that has been reported with Effient. Instruct patients to get prompt medical attention if they experience symptoms of TTP that cannot otherwise be explained: fever, weakness, extreme skin paleness, purple skin patches, yellowing of the skin or eyes, or neurological changes [see Warnings and Precautions (5.4)]. Hypersensitivity Inform patients that they may have hypersensitivity reactions and to seek immediate medical attention if any signs and symptoms of a hypersensitivity reaction occur. Patients who have had hypersensitivity reactions to other thienopyridines may have hypersensitivity reactions to Effient. Invasive Procedures Instruct patients to: inform physicians and dentists that they are taking Effient before any invasive procedure is scheduled [see Warnings and Precautions (5.1)]. tell the doctor performing the invasive procedure to talk to the prescribing health care professional before stopping Effient. Concomitant Medications Ask patients to list all prescription medications, over-the-counter medications, or dietary supplements they are taking or plan to take so the physician knows about other treatments that may affect bleeding risk (e.g., warfarin and NSAIDs) [see Drug Interactions (7.1, 7.2)]. Effient® is a registered trademark of Eli Lilly and Company. Manufactured by Eli Lilly and Company, Indianapolis, IN, 46285, USA Marketed by Daiichi Sankyo, Inc. and Lilly USA, LLC Copyright © 2009, 2019, Daiichi Sankyo, Inc. and Eli Lilly and Company. All rights reserved. EFF-0005-USPI-20190328"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL – Effient 5 mg 30 Tablets 30 Tablets NDC 0002-5121-30 Effient ® (prasugrel) tablets 5 mg Rx only Keep and dispense only in original container. Keep container closed and do not remove desiccant from bottle. Dispense accompanying Medication Guide to each patient. effient.com Daiichi Sankyo/Lilly PACKAGE LABEL – Effient 5 mg 30 Tablets",
        "PACKAGE LABEL – Effient 10 mg 30 Tablets 30 Tablets NDC 0002-5123-30 Effient ® (prasugrel) tablets 10 mg Rx only Keep and dispense only in original container. Keep container closed and do not remove desiccant from bottle. Dispense accompanying Medication Guide to each patient. effient.com Daiichi Sankyo/Lilly PACKAGE LABEL – Effient 10 mg 30 Tablets"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The clinical evidence for the effectiveness of Effient is derived from the TRITON-TIMI 38 (TRial to Assess Improvement in Therapeutic Outcomes by Optimizing Platelet InhibitioN with Prasugrel) study, a 13,608-patient, multicenter, international, randomized, double-blind, parallel-group study comparing Effient to a regimen of clopidogrel, each added to aspirin and other standard therapy, in patients with ACS (UA, NSTEMI, or STEMI) who were to be managed with PCI. Randomization was stratified for UA/NSTEMI and STEMI. Patients with UA/NSTEMI presenting within 72 hours of symptom onset were to be randomized after undergoing coronary angiography. Patients with STEMI presenting within 12 hours of symptom onset could be randomized prior to coronary angiography. Patients with STEMI presenting between 12 hours and 14 days of symptom onset were to be randomized after undergoing coronary angiography. Patients underwent PCI, and for both UA/NSTEMI and STEMI patients, the loading dose was to be administered anytime between randomization and 1 hour after the patient left the catheterization lab. If patients with STEMI were treated with thrombolytic therapy, randomization could not occur until at least 24 hours (for tenecteplase, reteplase, or alteplase) or 48 hours (for streptokinase) after the thrombolytic was given. Patients were randomized to receive Effient (60-mg loading dose followed by 10-mg once daily) or clopidogrel (300-mg loading dose followed by 75-mg once daily), with administration and follow-up for a minimum of 6 months (actual median 14.5 months). Patients also received aspirin (75-mg to 325-mg once daily). Other therapies, such as heparin and intravenous glycoprotein IIb/IIIa (GPIIb/IIIa) inhibitors, were administered at the discretion of the treating physician. Oral anticoagulants, other platelet inhibitors, and chronic NSAIDs were not allowed. The primary outcome measure was the composite of cardiovascular death, nonfatal MI, or nonfatal stroke in the UA/NSTEMI population. Success in this group allowed analysis of the same endpoint in the overall ACS and STEMI populations. Nonfatal MIs included both MIs detected solely through analysis of creatine kinase muscle-brain (CK-MB) changes and clinically apparent (investigator-reported) MIs. The patient population was 92% Caucasian, 26% female, and 39% ≥65 years of age. The median time from symptom onset to study drug administration was 7 hours for patients with STEMI and 30 hours for patients with UA/NSTEMI. Approximately 99% of patients underwent PCI. The study drug was administered after the first coronary guidewire was placed in approximately 75% of patients. Effient significantly reduced total endpoint events compared to clopidogrel (see Table 5 and Figure 3). The reduction of total endpoint events was driven primarily by a decrease in nonfatal MIs, both those occurring early (through 3 days) and later (after 3 days). Approximately 40% of MIs occurred peri-procedurally and were detected solely by changes in CK-MB. Administration of the clopidogrel loading dose in TRITON-TIMI 38 was delayed relative to the placebo-controlled trials that supported its approval for ACS. Effient produced higher rates of clinically significant bleeding than clopidogrel in TRITON-TIMI 38 [see Adverse Reactions (6.1)]. Choice of therapy requires balancing these differences in outcome. The treatment effect of Effient was apparent within the first few days, and persisted to the end of the study (see Figure 3). The inset shows results over the first 7 days. Figure 3: Time to first event of CV death, MI, or stroke (TRITON-TIMI 38). The Kaplan-Meier curves (see Figure 3) show the primary composite endpoint of CV death, nonfatal MI, or nonfatal stroke over time in the UA/NSTEMI and STEMI populations. In both populations, the curves separate within the first few hours. In the UA/NSTEMI population, the curves continue to diverge throughout the 15 month follow-up period. In the STEMI population, the early separation was maintained throughout the 15 month follow-up period, but there was no progressive divergence after the first few weeks. Effient reduced the occurrence of the primary composite endpoint compared to clopidogrel in both the UA/NSTEMI and STEMI populations (see Table 5). In patients who survived an on-study myocardial infarction, the incidence of subsequent events was also lower in the Effient group. Table 5: Patients with Outcome Events (CV Death, MI, Stroke) in TRITON-TIMI 38 a RRR = (1-Hazard Ratio) x 100%. Values with a negative relative risk reduction indicate a relative risk increase. Patients with events From Kaplan-Meier analysis Effient (%) Clopidogrel (%) Relative Risk Reduction (%)a (95% CI) p-value UA/NSTEMI N=5044 N=5030 CV death, nonfatal MI, or nonfatal stroke 9.3 11.2 18.0 (7.3, 27.4) 0.002 CV death 1.8 1.8 2.1 (-30.9, 26.8) 0.885 Nonfatal MI 7.1 9.2 23.9 (12.7, 33.7) <0.001 Nonfatal Stroke 0.8 0.8 2.1 (-51.3, 36.7) 0.922 STEMI N=1769 N=1765 CV death, nonfatal MI, or nonfatal stroke 9.8 12.2 20.7 (3.2, 35.1) 0.019 CV death 2.4 3.3 26.2 (-9.4, 50.3) 0.129 Nonfatal MI 6.7 8.8 25.4 (5.2, 41.2) 0.016 Nonfatal Stroke 1.2 1.1 -9.7 (-104.0, 41.0) 0.77 The effect of Effient in various subgroups is shown in Figures 4 and 5. Results are generally consistent across pre-specified subgroups, with the exception of patients with a history of TIA or stroke [see Contraindications (4.2)]. The treatment effect was driven primarily by a reduction in nonfatal MI. The effect in patients ≥75 years of age was also somewhat smaller, and bleeding risk is higher in these individuals [see Adverse Reactions (6.1)]. See below for analyses of patients ≥75 years of age with risk factors. Figure 4: Subgroup analyses for time to first event of CV death, MI, or stroke (HR and 95% CI; TRITON-TIMI 38) – UA/NSTEMI Patients. Figure 5: Subgroup analyses for time to first event of CV death, MI, or stroke (HR and 95% CI; TRITON-TIMI 38) – STEMI Patients. Effient is generally not recommended in patients ≥75 years of age, except in high-risk situations (diabetes mellitus or prior MI) where its effect appears to be greater and its use may be considered. These recommendations are based on subgroup analyses (see Table 6) and must be interpreted with caution, but the data suggest that Effient reduces ischemic events in such patients. Table 6: Subgroup Analyses for Time to First Event of CV Death, MI, or Stroke: Patients < or ≥75 Years of Age, ± Diabetes, ± Prior History of MI, All ACS Patient Population Effient Clopidogrel N % with events N % with events Hazard Ratio (95% CI) Age ≥75 Diabetes – yes 249 14.9 234 21.8 0.64 (0.42, 0.97) Diabetes – no 652 16.4 674 15.3 1.1 (0.83, 1.43) Age <75 Diabetes – yes 1327 10.8 1336 14.8 0.72 (0.58, 0.89) Diabetes – no 4585 7.8 4551 9.5 0.82 (0.71, 0.94) Age ≥75 Prior MI – yes 220 17.3 212 22.6 0.72 (0.47, 1.09) Prior MI – no 681 15.6 696 15.2 1.05 (0.80, 1.37) Age <75 Prior MI – yes 1006 12.2 996 15.4 0.78 (0.62, 0.99) Prior MI – no 4906 7.7 4891 9.7 0.78 (0.68, 0.90) There were 50% fewer stent thromboses (95% C.I. 32% - 64%; p<0.001) reported among patients randomized to Effient (0.9%) than among patients randomized to clopidogrel (1.8%). The difference manifested early and was maintained through one year of follow-up. Findings were similar with bare metal and drug-eluting stents. In TRITON-TIMI 38, prasugrel reduced ischemic events (mainly nonfatal MIs) and increased bleeding events [see Adverse Reactions (6.1)] relative to clopidogrel. The findings are consistent with the intended greater inhibition of platelet aggregation by prasugrel at the doses used in the study [see Clinical Pharmacology (12.2)]. There is, however, an alternative explanation: both prasugrel and clopidogrel are pro-drugs that must be metabolized to their active moieties. Whereas the pharmacokinetics of prasugrel's active metabolite are not known to be affected by genetic variations in CYP2B6, CYP2C9, CYP2C19, or CYP3A5, the pharmacokinetics of clopidogrel's active metabolite are affected by CYP2C19 genotype, and approximately 30% of Caucasians are reduced-metabolizers. Moreover, certain proton pump inhibitors, widely used in the ACS patient population and used in TRITON-TIMI 38, inhibit CYP2C19, thereby decreasing formation of clopidogrel's active metabolite. Thus, reduced-metabolizer status and use of proton pump inhibitors may diminish clopidogrel's activity in a fraction of the population, and may have contributed to prasugrel's greater treatment effect and greater bleeding rate in TRITON-TIMI 38. The extent to which these factors were operational, however, is unknown. Figure 4 Figure 5"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE Effient® (Ef′-fee-ent) (prasugrel) tablets Read this Medication Guide before you start taking Effient and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking with your doctor about your medical condition or your treatment. What is the most important information I should know about Effient? Effient is used to lower your chance of having a heart attack or other serious problems with your heart or blood vessels. But, Effient can cause bleeding, which can be serious, and sometimes lead to death. You should not start to take Effient if it is likely that you will have heart bypass surgery (coronary artery bypass graft surgery or CABG) right away. You have a higher risk of bleeding if you take Effient and then have heart bypass surgery. Do not take Effient if you: currently have abnormal bleeding, such as stomach or intestinal bleeding, or bleeding in your head have had a stroke or “mini-stroke” (also known as transient ischemic attack or TIA) are allergic to prasugrel or any of the ingredients in Effient. See the end of this Medication Guide for a list of ingredients in Effient. Get medical help right away if you think you may be having a stroke or TIA. Symptoms that you may be having a stroke or TIA include: sudden slurring of speech, sudden weakness or numbness in one part of your body, sudden blurry vision, or sudden severe headache. If you have a stroke or TIA while taking Effient, your doctor will probably stop your Effient. Follow your doctor's instructions about stopping Effient. Do not stop taking Effient unless your doctor tells you to. Before having any surgery, you should talk to your doctor about stopping Effient. If possible, Effient should be stopped at least 1 week (7 days) before any surgery, as instructed by the doctor who prescribed Effient for you. Your risk of bleeding while taking Effient may be higher if you also: have had trauma, such as an accident or surgery have stomach or intestine bleeding that is recent or keeps coming back, or you have a stomach ulcer have severe liver problems have moderate to severe kidney problems weigh less than 132 pounds take other medicines that increase your risk of bleeding, including: warfarin sodium (Coumadin*, Jantoven*) a medicine that contains heparin other medicines to prevent or treat blood clots regular daily use of non-steroidal anti-inflammatory drugs (NSAIDs) Tell your doctor if you take any of these medicines. Ask your doctor if you are not sure if your medicine is one listed above. Effient increases your risk of bleeding because it lessens the ability of your blood to clot. While you take Effient: you will bruise and bleed more easily you are more likely to have nose bleeds it will take longer for any bleeding to stop Call your doctor right away if you have any of these signs or symptoms of bleeding: unexpected bleeding or bleeding that lasts a long time bleeding that is severe or you cannot control pink or brown urine red or black stool (looks like tar) bruises that happen without a known cause or get larger cough up blood or blood clots vomit blood or your vomit looks like “coffee grounds” Do not stop taking Effient without talking to the doctor who prescribes it for you. People who are treated with angioplasty and have a stent, and stop taking Effient too soon, have a higher risk of a blood clot in the stent, having a heart attack, or dying. If you must stop Effient because of bleeding, your risk of a heart attack may be higher. See “What are the possible side effects of Effient?” for more information about side effects. What is Effient? Effient is a prescription medicine used to treat people who: have had a heart attack or severe chest pain that happens when your heart does not get enough oxygen, and have been treated with a procedure called “angioplasty” (also called balloon angioplasty). Effient is used to lower your chance of having another serious problem with your heart or blood vessels, such as another heart attack, a stroke, blood clots in your stent, or death. Platelets are blood cells that help with normal blood clotting. Effient helps prevent platelets from sticking together and forming a clot that can block an artery or a stent. It is not known if Effient is safe and works in children. What should I tell my doctor before taking Effient? Effient may not be right for you. Tell your doctor about all of your medical conditions, including if you: have any bleeding problems have had a stroke or “mini-stroke” (also known as transient ischemic attack or TIA) are allergic to any medicines, including clopidogrel (Plavix*) or ticlopidine hydrochloride (Ticlid*) have a history of stomach ulcers, colon polyps, diverticulosis have liver problems have kidney problems have had any recent severe injury or surgery plan to have surgery or a dental procedure. See “What is the most important information I should know about Effient?” pregnant, or are planning to get pregnant. It is not known if Effient will harm your baby. if you are breast-feeding. It is not known if Effient passes into your breast-milk. You and your doctor should decide if you will take Effient or breast-feed. You should not do both without talking with your doctor. Tell all of your doctors and dentists that you are taking Effient. They should talk to the doctor who prescribed Effient for you, before you have any surgery or invasive procedure. Tell your doctor about all the medicines you take, including prescription and non-prescription medicines, vitamins, and herbal supplements. Certain medicines may increase your risk of bleeding. See “What is the most important information I should know about Effient?” Know the medicines you take. Keep a list of them and show it to your doctor and pharmacist when you get a new medicine. How should I take Effient? Take Effient exactly as prescribed by your doctor. Take Effient one time each day. You can take Effient with or without food. Do not split Effient tablets. Take Effient with aspirin as instructed by your doctor. Your doctor will decide how long you should take Effient. Do not stop taking Effient without first talking to the doctor who prescribed it for you. See “What is the most important information I should know about Effient?” If you miss a dose, take Effient as soon as you remember. If it is almost time for your next dose, skip the missed dose. Just take the next dose at your regular time. Do not take two doses at the same time unless your doctor tells you to. If you take too much Effient, call your local emergency room or poison control center right away. Call your doctor or healthcare provider right away if you fall or injure yourself, especially if you hit your head. Your doctor or healthcare provider may need to check you. What are the possible side effects of Effient? Effient can cause serious side effects, including: See “What is the most important information I should know about Effient?” A blood clotting problem called Thrombotic Thrombocytopenic Purpura (TTP). TTP can happen with Effient, sometimes after a short time (less than 2 weeks). TTP is a blood clotting problem where blood clots form in blood vessels and can happen all over the body. TTP needs to be treated in a hospital right away, because you may die. Get medical help right away if you have any of these symptoms and they cannot be explained by another medical condition: purplish spots called purpura on the skin or mucous membranes (such as on the mouth) due to bleeding under the skin paleness or jaundice (a yellowish color of the skin or eyes) feeling tired or weak fever fast heart rate or feeling short of breath headache, speech changes, confusion, coma, stroke, or seizure low amount of urine or urine that is pink-tinged or has blood in it stomach area (abdominal) pain, nausea, vomiting, or diarrhea visual changes Serious allergic reactions. Serious allergic reactions can happen with Effient, or if you have had a serious allergic reaction to the medicine clopidogrel (Plavix*) or ticlopidine (Ticlid*). Get medical help right away if you get any of these symptoms of a severe allergic reaction while taking Effient. swelling or hives of your face, lips, in or around your mouth, or throat trouble breathing or swallowing chest pain or pressure dizziness or fainting Tell your doctor if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of Effient. For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Effient? Keep Effient at room temperature between 59°F to 86°F (15°C to 30°C). Keep and dispense only in original container. Keep the container closed tightly with the gray cylinder inside. Protect Effient from moisture. Keep Effient and all medicines out of the reach of children. General Information about Effient Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Effient for a condition for which it was not prescribed. Do not give your Effient to other people, even if they have the same symptoms you have. It may harm them. This Medication Guide summarizes the most important information about Effient. If you would like more information about Effient, talk with your doctor or pharmacist. For more information, call 1-800-545-5979 or go to the following website: www.effient.com What are the ingredients in Effient? Active Ingredient: prasugrel Inactive Ingredients: mannitol, hypromellose, low-substituted hydroxypropyl cellulose, microcrystalline cellulose, sucrose stearate, and glyceryl behenate. The color coatings contain lactose, hypromellose, titanium dioxide, triacetin, iron oxide yellow, and iron oxide red (only in Effient 10 mg tablet). Effient® is a registered trademark of Eli Lilly and Company. Revised: March 28, 2019 Manufactured by Eli Lilly and Company, Indianapolis, IN, 46285, USA Marketed by Daiichi Sankyo, Inc. and Lilly USA, LLC This Medication Guide has been approved by the U.S. Food and Drug Administration. *The brands listed are trademarks of their respective owners and are not trademarks of Daiichi Sankyo, Inc. or Eli Lilly and Company. Copyright © 2009, 2019, Daiichi Sankyo, Inc. and Eli Lilly and Company. All rights reserved. EFF-0002-MG-20190328"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Prasugrel is an inhibitor of platelet activation and aggregation through the irreversible binding of its active metabolite to the P2Y12 class of ADP receptors on platelets. 12.2 Pharmacodynamics Prasugrel produces inhibition of platelet aggregation to 20 μM or 5 μM ADP, as measured by light transmission aggregometry. Following a 60-mg loading dose of Effient, approximately 90% of patients had at least 50% inhibition of platelet aggregation by 1 hour. Maximum platelet inhibition was about 80% (see Figure 2). Mean steady-state inhibition of platelet aggregation was about 70% following 3 to 5 days of dosing at 10-mg daily after a 60-mg loading dose of Effient. Figure 2: Inhibition (Mean±SD) of 20 μM ADP-induced Platelet Aggregation (IPA) Measured by Light Transmission Aggregometry after Prasugrel 60-mg. Platelet aggregation gradually returns to baseline values over 5-9 days after discontinuation of prasugrel, this time course being a reflection of new platelet production rather than pharmacokinetics of prasugrel. Discontinuing clopidogrel 75-mg and initiating a prasugrel 10-mg maintenance dose with or without a prasugrel 60-mg loading dose results in a decrease of 14 percentage points in maximum platelet aggregation (MPA) by Day 7. This decrease in MPA is not greater than that typically produced by a 10-mg maintenance dose of prasugrel alone. The relationship between inhibition of platelet aggregation and clinical activity has not been established. 5-mg in Low Body Weight Patients - In patients with stable coronary artery disease, mean platelet inhibition in subjects <60 kg taking 5-mg prasugrel was similar to that of subjects ≥60 kg taking 10-mg prasugrel. The relationship between inhibition of platelet aggregation and clinical activity has not been established. Figure 3 Figure 3 12.3 Pharmacokinetics Prasugrel is a prodrug and is rapidly metabolized to a pharmacologically active metabolite and inactive metabolites. The active metabolite has an elimination half-life of about 7 hours (range 2-15 hours). Healthy subjects, patients with stable atherosclerosis, and patients undergoing PCI show similar pharmacokinetics. Absorption and Binding - Following oral administration, ≥79% of the dose is absorbed. The absorption and metabolism are rapid, with peak plasma concentrations (Cmax) of the active metabolite occurring approximately 30 minutes after dosing. The active metabolite's exposure (AUC) increases slightly more than proportionally over the dose range of 5 to 60-mg. Repeated daily doses of 10-mg do not lead to accumulation of the active metabolite. In a study of healthy subjects given a single 15-mg dose, the AUC of the active metabolite was unaffected by a high fat, high calorie meal, but Cmax was decreased by 49% and Tmax was increased from 0.5 to 1.5 hours. Effient can be administered without regard to food. The active metabolite is bound about 98% to human serum albumin. Metabolism and Elimination - Prasugrel is not detected in plasma following oral administration. It is rapidly hydrolyzed in the intestine to a thiolactone, which is then converted to the active metabolite by a single step, primarily by CYP3A4 and CYP2B6 and to a lesser extent by CYP2C9 and CYP2C19. The estimates of apparent volume of distribution of prasugrel's active metabolite ranged from 44 to 68 L and the estimates of apparent clearance ranged from 112 to 166 L/hr in healthy subjects and patients with stable atherosclerosis. The active metabolite is metabolized to two inactive compounds by S-methylation or conjugation with cysteine. The major inactive metabolites are highly bound to human plasma proteins. Approximately 68% of the prasugrel dose is excreted in the urine and 27% in the feces as inactive metabolites. Specific Populations Geriatric - In a study of 32 healthy subjects between the ages of 20 and 80 years, age had no significant effect on pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation. In TRITON-TIMI 38, the mean exposure (AUC) of the active metabolite was 19% higher in patients ≥75 years of age than in patients <75 years of age. In a study in subjects with stable atherosclerosis, the mean exposure (AUC) to the active metabolite of prasugrel in subjects ≥75 years old taking a 5-mg maintenance dose was approximately half that seen in subjects 45 to 64 years old taking a 10-mg maintenance dose [see Warnings and Precautions (5.1) and Use in Specific Populations (8.5)]. Body Weight - The mean exposure (AUC) to the active metabolite is approximately 30 to 40% higher in subjects with a body weight of <60 kg than in those weighing ≥60 kg. In a study in subjects with stable atherosclerosis, the AUC of the active metabolite on average was 38% lower in subjects <60 kg taking 5-mg (N=34) than in subjects ≥60 kg taking 10-mg (N=38) [see Dosage and Administration (2), Warnings and Precautions (5.1), Adverse Reactions (6.1), and Use in Specific Populations (8.6)]. Gender - Pharmacokinetics of prasugrel's active metabolite are similar in men and women. Ethnicity - Exposure in subjects of African and Hispanic descent is similar to that in Caucasians. In clinical pharmacology studies, after adjusting for body weight, the AUC of the active metabolite was approximately 19% higher in Chinese, Japanese, and Korean subjects than in Caucasian subjects. Smoking - Pharmacokinetics of prasugrel's active metabolite are similar in smokers and nonsmokers. Renal Impairment - Pharmacokinetics of prasugrel's active metabolite and its inhibition of platelet aggregation are similar in patients with moderate renal impairment (CrCL=30 to 50 mL/min) and healthy subjects. In patients with end-stage renal disease, exposure to the active metabolite (both Cmax and AUC (0-tlast)) was about half that in healthy controls and patients with moderate renal impairment [see Warnings and Precautions (5.1) and Use in Specific Populations (8.7)]. Hepatic Impairment - Pharmacokinetics of prasugrel's active metabolite and inhibition of platelet aggregation were similar in patients with mild to moderate hepatic impairment compared to healthy subjects. The pharmacokinetics and pharmacodynamics of prasugrel's active metabolite in patients with severe hepatic disease have not been studied [see Warnings and Precautions (5.1) and Use in Specific Populations (8.8)]. Drug Interactions Potential for Other Drugs to Affect Prasugrel Inhibitors of CYP3A - Ketoconazole (400 mg daily), a selective and potent inhibitor of CYP3A4 and CYP3A5, did not affect prasugrel-mediated inhibition of platelet aggregation or the active metabolite's AUC and Tmax, but decreased the Cmax by 34% to 46%. Therefore, CYP3A inhibitors such as verapamil, diltiazem, indinavir, ciprofloxacin, clarithromycin, and grapefruit juice are not expected to have a significant effect on the pharmacokinetics of the active metabolite of prasugrel [see Drug Interactions (7.4)]. Inducers of Cytochromes P450 - Rifampicin (600 mg daily), a potent inducer of CYP3A and CYP2B6 and an inducer of CYP2C9, CYP2C19, and CYP2C8, did not significantly change the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation. Therefore, known CYP3A inducers such as rifampicin, carbamazepine, and other inducers of cytochromes P450 are not expected to have significant effect on the pharmacokinetics of the active metabolite of prasugrel [see Drug Interactions (7.4)]. Drugs that Elevate Gastric pH - Daily coadministration of ranitidine (an H2 blocker) or lansoprazole (a proton pump inhibitor) decreased the Cmax of the prasugrel active metabolite by 14% and 29%, respectively, but did not change the active metabolite's AUC and Tmax. In TRITON-TIMI 38, Effient was administered without regard to coadministration of a proton pump inhibitor or H2 blocker [see Drug Interactions (7.4)]. Statins - Atorvastatin (80 mg daily), a drug metabolized by CYP450 3A4, did not alter the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation [see Drug Interactions (7.4)]. Heparin - A single intravenous dose of unfractionated heparin (100 U/kg) did not significantly alter coagulation or the prasugrel-mediated inhibition of platelet aggregation; however, bleeding time was increased compared with either drug alone [see Drug Interactions (7.4)]. Aspirin - Aspirin 150 mg daily did not alter prasugrel-mediated inhibition of platelet aggregation; however, bleeding time was increased compared with either drug alone [see Drug Interactions (7.4)]. Warfarin - A significant prolongation of the bleeding time was observed when prasugrel was coadministered with 15-mg of warfarin [see Drug Interactions (7.1)]. Potential for Prasugrel to Affect Other Drugs In vitro metabolism studies demonstrate that prasugrel's main circulating metabolites are not likely to cause clinically significant inhibition of CYP1A2, CYP2C9, CYP2C19, CYP2D6, or CYP3A, or induction of CYP1A2 or CYP3A. Drugs Metabolized by CYP2B6 - Prasugrel is a weak inhibitor of CYP2B6. In healthy subjects, prasugrel decreased exposure to hydroxybupropion, a CYP2B6-mediated metabolite of bupropion, by 23%, an amount not considered clinically significant. Prasugrel is not anticipated to have significant effect on the pharmacokinetics of drugs that are primarily metabolized by CYP2B6, such as halothane, cyclophosphamide, propofol, and nevirapine. Effect on Digoxin - The potential role of prasugrel as a Pgp substrate was not evaluated. Prasugrel is not an inhibitor of Pgp, as digoxin clearance was not affected by prasugrel coadministration [see Drug Interactions (7.4)]. Morphine - Co-administration of 5 mg intravenous morphine with 60 mg loading dose of prasugrel in healthy adults decreased the Cmax of prasugrel's active metabolite by 31% with no change in AUC, Tmax, or inhibition of ADP-induced platelet aggregation. ADP induced platelet aggregation was higher up to 2 hours following 60 mg loading dose of prasugrel in stable patients more than 1 year after an ACS who were co-administered morphine. In the patients with a 2-hour delay in the onset of platelet aggregation (5 of 11), Tmax was delayed and prasugrel active metabolite levels were significantly lower at 30 min (5 vs 120 ng/mL) following co-administration with morphine. 12.5 Pharmacogenomics There is no relevant effect of genetic variation in CYP2B6, CYP2C9, CYP2C19, or CYP3A5 on the pharmacokinetics of prasugrel's active metabolite or its inhibition of platelet aggregation."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis - No compound-related tumors were observed in a 2-year rat study with prasugrel at oral doses up to 100 mg/kg/day (>100 times the recommended therapeutic exposures in humans [based on plasma exposures to the major circulating human metabolite]). There was an increased incidence of tumors (hepatocellular adenomas) in mice exposed for 2 years to high doses (>250 times the human metabolite exposure). Mutagenesis - Prasugrel was not genotoxic in two in vitro tests (Ames bacterial gene mutation test, clastogenicity assay in Chinese hamster fibroblasts) and in one in vivo test (micronucleus test by intraperitoneal route in mice). Impairment of Fertility - Prasugrel had no effect on fertility of male and female rats at oral doses up to 300 mg/kg/day (80 times the human major metabolite exposure at daily dose of 10-mg prasugrel)."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Signs and Symptoms Platelet inhibition by prasugrel is rapid and irreversible, lasting for the life of the platelet, and is unlikely to be increased in the event of an overdose. In rats, lethality was observed after administration of 2000 mg/kg. Symptoms of acute toxicity in dogs included emesis, increased serum alkaline phosphatase, and hepatocellular atrophy. Symptoms of acute toxicity in rats included mydriasis, irregular respiration, decreased locomotor activity, ptosis, staggering gait, and lacrimation. 10.2 Recommendations about Specific Treatment Platelet transfusion may restore clotting ability. The prasugrel active metabolite is not likely to be removed by dialysis."
      ]
    }
  ]
}