{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Evoxac cevimeline hydrochloride CEVIMELINE HYDROCHLORIDE CEVIMELINE CEVIMELINE HYDROCHLORIDE ANHYDROUS LACTOSE MONOHYDRATE HYDROXYPROPYL CELLULOSE, UNSPECIFIED MAGNESIUM STEARATE WHITE OPAQUE CAPSULE EVOXAC;30;mg"
      ],
      "description": [
        "DESCRIPTION Cevimeline is cis -2’-methylspiro{1-azabicyclo [2.2.2] octane-3, 5’-[1,3] oxathiolane} hydrochloride, hydrate (2:1). Its empirical formula is C 10 H 17 NOS.HCl.½ H 2 O, and its structural formula is: Cevimeline has a molecular weight of 244.79. It is a white to off white crystalline powder with a melting point range of 201 to 203 o C. It is freely soluble in alcohol and chloroform, very soluble in water, and virtually insoluble in ether. The pH of a 1% solution ranges from 4.6 to 5.6. Inactive ingredients include lactose monohydrate, hydroxypropyl cellulose, and magnesium stearate. The structural formula for Cevimeline is cis -2’-methylspiro{1-azabicyclo [2.2.2] octane-3, 5’-[1,3] oxathiolane} hydrochloride, hydrate (2:1). Its empirical formula is C10H17NOS.HCl."
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Pharmacodynamics Cevimeline is a cholinergic agonist which binds to muscarinic receptors. Muscarinic agonists in sufficient dosage can increase secretion of exocrine glands, such as salivary and sweat glands and increase tone of the smooth muscle in the gastrointestinal and urinary tracts. Pharmacokine tics Absorption: After administration of a single 30 mg capsule, cevimeline was rapidly absorbed with a mean time to peak concentration of 1.5 to 2 hours. No accumulation of active drug or its metabolites was observed following multiple dose administration. When administered with food, there is a decrease in the rate of absorption, with a fasting t MAX of 1.53 hours and a t MAX of 2.86 hours after a meal; the peak concentration is reduced by 17.3%. Single oral doses across the clinical dose range are dose proportional. Distribution: Cevimeline has a volume of distribution of approximately 6L/kg and is <20% bound to human plasma proteins. This suggests that cevimeline is extensively bound to tissues; however, the specific binding sites are unknown. Metabolism: Isozymes CYP2D6 and CYP3A3/4 are responsible for the metabolism of cevimeline. After 24 hours, 86.7% of the dose was recovered (16.0% unchanged, 44.5% as cis and trans-sulfoxide, 22.3% of the dose as glucuronic acid conjugate and 4% of the dose as N-oxide of cevimeline). Approximately 8% of the trans-sulfoxide metabolite is then converted into the corresponding glucuronic acid conjugate and eliminated. Cevimeline did not inhibit cytochrome P450 isozymes 1A2, 2A6, 2C9, 2C19, 2D6, 2E1, and 3A4. Excretion: The mean half-life of cevimeline is 5+ /-1 hours. After 24 hours, 84% of a 30 mg dose of cevimeline was excreted in urine. After seven days, 97% of the dose was recovered in the urine and 0.5% was recovered in the feces. Special Populations: The effects of renal impairment, hepatic impairment, or ethnicity on the pharmacokinetics of cevimeline have not been investigated. Clinical Studies Cevimeline has been shown to improve the symptoms of dry mouth in patients with Sjögren’s Syndrome. A 6-week, randomized, double blind, placebo-controlled study was conducted in 75 patients (10 men, 65 women) with a mean age of 53.6 years (range 33-75). The racial distribution was Caucasian 92%, Black 1 % and other 7%. The effects of cevimeline at 30 mg tid (90 mg/day) and 60 mg tid (180 mg/day) were compared to those of placebo. Patients were evaluated by a measure called global improvement, which is defined as a response of \"better\" to the question, \"Please rate the overall condition of your dry mouth now compared with how you felt before starting treatment in this study.\" Patients also had the option of selecting \"worse\" or \"no change\" as answers. Seventy-six percent of the patients in the 30 mg tid group reported a global improvement in their dry mouth symptoms compared to 35% of the patients in the placebo group. This difference was statistically significant at p=0.0043. There was no evidence that patients in the 60 mg tid group had better global evaluation scores than the patients in the 30 mg tid group. A 12-week, randomized, double-blind, placebo-controlled study was conducted in 197 patients (10 men, 187 women) with a mean age of 54.5 years (range 23-74). The racial distribution was Caucasian 91.4%, Black 3% and other 5.6%. The effects of cevimeline at 15 mg tid (45 mg/day) and 30 mg tid (90 mg/day) were compared to those of placebo. Statistically significant global improvement in the symptoms of dry mouth (p=0.0004) was seen for the 30 mg tid group compared to placebo, but not for the 15 mg group compared to placebo. Salivary flow showed statistically significant increases at both doses of cevimeline during the study compared to placebo. A second 12-week, randomized, double-blind, placebo-controlled study was conducted in 212 patients (11 men, 201 women) with a mean age of 55.3 years (range 24-75). The racial distribution was Caucasian 88.7%, Black 1.9% and other 9.4%. The effects of cevimeline at 15 mg tid (45 mg/day) and 30 mg tid (90 mg/day) were compared to those of placebo. No statistically significant differences were noted in the patient global evaluations. However, there was a higher placebo response rate in this study compared to the aforementioned studies. The 30 mg tid group showed a statistically significant increase in salivary flow from pre-dose to post-dose compared to placebo (p=0.0017)."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Cevimeline is indicated for the treatment of symptoms of dry mouth in patients with Sjögren’s Syndrome."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Cevimeline is contraindicated in patients with uncontrolled asthma, known hypersensitivity to cevimeline, and when miosis is undesirable, e.g., in acute iritis and in narrow-angle (angle-closure) glaucoma."
      ],
      "warnings": [
        "WARNINGS Cardiovascular Disease: Cevimeline can potentially alter cardiac conduction and/or heart rate. Patients with significant cardiovascular disease may potentially be unable to compensate for transient changes in hemodynamics or rhythm induced by EVOXAC ® . EVOXAC ® should be used with caution and under close medical supervision in patients with a history of cardiovascular disease evidenced by angina pectoris or myocardial infarction. Pulmonary Disease: Cevimeline can potentially increase airway resistance, bronchial smooth muscle tone, and bronchial secretions. Cevimeline should be administered with caution and with close medical supervision to patients with controlled asthma, chronic bronchitis, or chronic obstructive pulmonary disease. Ocular: Ophthalmic formulations of muscarinic agonists have been reported to cause visual blurring which may result in decreased visual acuity, especially at night and in patients with central lens changes, and to cause impairment of depth perception. Caution should be advised while driving at night or performing hazardous activities in reduced lighting."
      ],
      "precautions": [
        "PRECAUTIONS General: Cevimeline toxicity is characterized by an exaggeration of its parasympathomimetic effects. These may include: headache, visual disturbance, lacrimation, sweating, respiratory distress, gastrointestinal spasm, nausea, vomiting, diarrhea, atrioventricular block, tachycardia, bradycardia, hypotension, hypertension, shock, mental confusion, cardiac arrhythmia, and tremors. Cevimeline should be administered with caution to patients with a history of nephrolithiasis or cholelithiasis. Contractions of the gallbladder or biliary smooth muscle could precipitate complications such as cholecystitis, cholangitis and biliary obstruction. An increase in the ureteral smooth muscle tone could theoretically precipitate renal colic or ureteral reflux in patients with nephrolithiasis. Information for Patients: Patients should be informed that cevimeline may cause visual disturbances, especially at night, that could impair their ability to drive safely. If a patient sweats excessively while taking cevimeline, dehydration may develop. The patient should drink extra water and consult a health care provider. Drug Interactions: Cevimeline should be administered with caution to patients taking beta adrenergic antagonists, because of the possibility of conduction disturbances. Drugs with parasympathomimetic effects administered concurrently with cevimeline can be expected to have additive effects. Cevimeline might interfere with desirable antimuscarinic effects of drugs used concomitantly. Drugs which inhibit CYP2D6 and CYP3A3/4 also inhibit the metabolism of cevimeline. Cevimeline should be used with caution in individuals known or suspected to be deficient in CYP2D6 activity, based on previous experience, as they may be at a higher risk of adverse events. In an in vitro study, cytochrome P450 isozymes 1A2, 2A6, 2C9, 2C19, 2D6, 2E1, and 3A4 were not inhibited by exposure to cevimeline. Carcinogenesis, Mutagenesis and Impairment of Fertility: Lifetime carcinogenicity studies were conducted in CD-1 mice and F-344 rats. A statistically significant increase in the incidence of adenocarcinomas of the uterus was observed in female rats that received cevimeline at a dosage of 100 mg/kg/day (approximately 8 times the maximum human exposure based on comparison of AUC data). No other significant differences in tumor incidence were observed in either mice or rats. Cevimeline exhibited no evidence of mutagenicity or clastogenicity in a battery of assays that included an Ames test, an in vitro chromosomal aberration study in mammalian cells, a mouse lymphoma study in L5178Y cells, or a micronucleus assay conducted in vivo in ICR mice. Cevimeline did not adversely affect the reproductive performance or fertility of male Sprague-Dawley rats when administered for 63 days prior to mating and throughout the period of mating at dosages up to 45 mg/kg/day (approximately 5 times the maximum recommended dose for a 60 kg human following normalization of the data on the basis of body surface area estimates). Females that were treated with cevimeline at dosages up to 45 mg/kg/day from 14 days prior to mating through day seven of gestation exhibited a statistically significantly smaller number of implantations than did control animals. Pregnancy: Cevimeline was associated with a reduction in the mean number of implantations when given to pregnant Sprague-Dawley rats from 14 days prior to mating through day seven of gestation at a dosage of 45 mg/kg/day (approximately 5 times the maximum recommended dose for a 60 kg human when compared on the basis of body surface area estimates). This effect may have been secondary to maternal toxicity. There are no adequate and well-controlled studies in pregnant women. Cevimeline should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Nursing Mothers: It is not known whether this drug is secreted in human milk. Because many drugs are excreted in human milk, and because of the potential for serious adverse reactions in nursing infants from EVOXAC ® , a decision should be made whether to discontinue nursing or discontinue the drug, taking into account the importance of the drug to the mother. Pediatric Use: Safety and effectiveness in pediatric patients have not been established. Geriatric Use: Although clinical studies of cevimeline included subjects over the age of 65, the numbers were not sufficient to determine whether they respond differently from younger subjects. Special care should be exercised when cevimeline treatment is initiated in an elderly patient, considering the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy in the elderly."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Cevimeline was administered to 1777 patients during clinical trials worldwide, including Sjögren’s patients and patients with other conditions. In placebo-controlled Sjögren’s studies in the U.S., 320 patients received cevimeline doses ranging from 15 mg tid to 60 mg tid, of whom 93% were women and 7% were men. Demographic distribution was 90% Caucasian, 5% Hispanic, 3% Black and 2% of other origin. In these studies, 14.6% of patients discontinued treatment with cevimeline due to adverse events. The following adverse events associated with muscarinic agonism were observed in the clinical trials of cevimeline in Sjögren’s syndrome patients: Adverse Event Cevimeline 30 mg (tid) n*=533 Placebo (tid) n=164 Excessive Sweating 18.7% 2.4% Nausea 13.8% 7.9% Rhinitis 11.2% 5.4% Diarrhea 10.3% 10.3% Excessive Salivation 2.2% 0.6% Urinary Frequency 0.9% 1.8% Asthenia 0.5% 0.0% Flushing 0.3% 0.6% Polyuria 0.1% 0.6% * n Is the total number of patients exposed to the dose at any time during the study. In addition, the following adverse events (≥3% incidence) were reported in the Sjögren’s clinical trials: Adverse Event Cevimeline 30 mg (tid) n*=533 Placebo (tid) n=164 Headache 14.4% 20.1% Sinusitis 12.3% 10.9% Upper Respiratory Tract Infection 11.4% 9.1% Dyspepsia 7.8% 8.5% Abdominal Pain 7.6% 6.7% Urinary Tract Infection 6.1% 3.0% Coughing 6.1% 3.0% Pharyngitis 5.2% 5.4% Vomiting 4.6% 2.4% Injury 4.5% 2.4% Back Pain 4.5% 4.2% Rash 4.3% 6.0% Conjunctivitis 4.3% 3.6% Dizziness 4.1% 7.3% Bronchitis 4.1% 1.2% Arthralgia 3.7% 1.8% Surgical Intervention 3.3% 3.0% Fatigue 3.3% 1.2% Pain 3.3% 3.0% Skeletal Pain 2.8% 1.8% Insomnia 2.4% 1.2% Hot Flushes 2.4% 0.0% Rigors 1.3% 1.2% Anxiety 1.3% 1.2% * n is the total number of patients exposed to the dose at any time during the study. The following events were reported in Sjögren’s patients at incidences of <3% and ≥1%: constipation, tremor, abnormal vision, hypertonia, peripheral edema, chest pain, myalgia, fever, anorexia, eye pain, earache, dry mouth, vertigo, salivary gland pain, pruritus, influenza-like symptoms, eye infection, post operative pain, vaginitis, skin disorder, depression, hiccup, hyporeflexia, infection, fungal infection, sialoadenitis, otitis media, erythematous rash, pneumonia, edema, salivary gland enlargement, allergy, gastroesophageal reflux, eye abnormality, migraine, tooth disorder, epistaxis, flatulence, toothache, ulcerative stomatitis, anemia, hypoesthesia, cystitis, leg cramps, abscess, eructation, moniliasis, palpitation, increased amylase, xerophthalmia, allergic reaction. The following events were reported rarely in treated Sjögren’s patients (<1%): Causal relation is unknown: Body as a Whole Disorders : aggravated allergy, precordial chest pain, abnormal crying, hematoma, leg pain, edema, periorbital edema, activated pain trauma, pallor, changed sensation temperature, weight decrease, weight increase, choking, mouth edema, syncope, malaise, face edema, substernal chest pain Cardiovascular Disorders : abnormal ECG, heart disorder, heart murmur, aggravated hypertension, hypotension, arrhythmia, extrasystoles, t wave inversion, tachycardia, supraventricular tachycardia, angina pectoris, myocardial infarction, pericarditis, pulmonary embolism, peripheral ischemia, superficial phlebitis, purpura, deep thrombophlebitis, vascular disorder, vasculitis, hypertension Digestive Disorders : appendicitis, increased appetite, ulcerative colitis, diverticulitis, duodenitis, dysphagia, enterocolitis, gastric ulcer, gastritis, gastroenteritis, gastrointestinal hemorrhage, gingivitis, glossitis, rectum hemorrhage, hemorrhoids, ileus, irritable bowel syndrome, melena, mucositis, esophageal stricture, esophagitis, oral hemorrhage, peptic ulcer, periodontal destruction, rectal disorder, stomatitis, tenesmus, tongue discoloration, tongue disorder, geographic tongue, tongue ulceration, dental caries Endocrine Disorders : increased glucocorticoids, goiter, hypothyroidism Hematologic Disorders : thrombocytopenic purpura, thrombocythemia, thrombocytopenia, hypochromic anemia, eosinophilia, granulocytopenia, leucopenia, leukocytosis, cervical lymphadenopathy, lymphadenopathy Liver and Biliary System Disorders : cholelithiasis, increased gamma-glutamyl transferase, increased hepatic enzymes, abnormal hepatic function, viral hepatitis, increased serum glutamate oxaloacetic transaminase (SGOT) (also called AST-aspartate aminotransferase), increased serum glutamate pyruvate transaminase (SGPT) (also called ALT-alanine aminotransferase) Metabolic and Nutritional Disorders: dehydration, diabetes mellitus, hypercalcemia, hypercholesterolemia, hyperglycemia, hyperlipemia, hypertriglyceridemia, hyperuricemia, hypoglycemia, hypokalemia, hyponatremia, thirst Musculoskeletal Disorders : arthritis, aggravated arthritis, arthropathy, femoral head avascular necrosis, bone disorder, bursitis, costochondritis, plantar fasciitis, muscle weakness, osteomyelitis, osteoporosis, synovitis, tendinitis, tenosynovitis Neoplasms: basal cell carcinoma, squamous carcinoma Nervous Disorders : carpal tunnel syndrome, coma, abnormal coordination, dysesthesia, dyskinesia dysphonia, aggravated multiple sclerosis, involuntary muscle contractions, neuralgia, neuropathy, paresthesia, speech disorder, agitation, confusion, depersonalization, aggravated depression, abnormal dreaming, emotional lability, manic reaction, paroniria, somnolence, abnormal thinking, hyperkinesia, hallucination Miscellaneous Disorders : fall, food poisoning, heat stroke, joint dislocation, post-operative hemorrhage Resistance Mechanism Disorders: cellulitis, herpes simplex, herpes zoster, bacterial infection, viral infection, genital moniliasis, sepsis Respiratory Disorders : asthma, bronchospasm, chronic obstructive airway disease, dyspnea, hemoptysis, laryngitis, nasal ulcer, pleural effusion, pleurisy, pulmonary congestion, pulmonary fibrosis, respiratory disorder Rheumatologic Disorders : aggravated rheumatoid arthritis, lupus erythematosus rash, lupus erythematosus syndrome Skin and Appendages Disorders : acne, alopecia, burn, dermatitis, contact dermatitis, lichenoid dermatitis, eczema, furunculosis, hyperkeratosis, lichen planus, nail discoloration, nail disorder, onychia, onychomycosis, paronychia, photosensitivity reaction, rosacea, scleroderma, seborrhea, skin discoloration, dry skin, skin exfoliation, skin hypertrophy, skin ulceration, urticaria, verruca, bullous eruption, cold clammy skin Special Senses Disorders: deafness, decreased hearing, motion sickness, parosmia, taste perversion, blepharitis, cataract, corneal opacity, corneal ulceration, diplopia, glaucoma, anterior chamber eye hemorrhage, keratitis, keratoconjunctivitis, mydriasis, myopia, photopsia, retinal deposits, retinal disorder, scleritis, vitreous detachment, tinnitus Urogenital Disorders: epididymitis, prostatic disorder, abnormal sexual function, amenorrhea, female breast neoplasm, malignant female breast neoplasm, female breast pain, positive cervical smear test, dysmenorrhea, endometrial disorder, intermenstrual bleeding, leukorrhea, menorrhagia, menstrual disorder, ovarian cyst, ovarian disorder, genital pruritus, uterine hemorrhage, vaginal hemorrhage, atrophic vaginitis, albuminuria, bladder discomfort, increased blood urea nitrogen, dysuria, hematuria, micturition disorder, nephrosis, nocturia, increased nonprotein nitrogen, pyelonephritis, renal calculus, abnormal renal function, renal pain, strangury, urethral disorder, abnormal urine, urinary incontinence, decreased urine flow, pyuria In one subject with lupus erythematosus receiving concomitant multiple drug therapy, a highly elevated ALT level was noted after the fourth week of cevimeline therapy. In two other subjects receiving cevimeline in the clinical trials, very high AST levels were noted. The significance of these findings is unknown. Additional adverse events (relationship unknown) which occurred in other clinical studies (patient population different from Sjögren’s patients) are as follows: cholinergic syndrome, blood pressure fluctuation, cardiomegaly, postural hypotension, aphasia, convulsions, abnormal gait, hyperesthesia, paralysis, abnormal sexual function, enlarged abdomen, change in bowel habits, gum hyperplasia, intestinal obstruction, bundle branch block, increased creatine phosphokinase, electrolyte abnormality, glycosuria, gout, hyperkalemia, hyperproteinemia, increased lactic dehydrogenase (LDH), increased alkaline phosphatase, failure to thrive, abnormal platelets, aggressive reaction, amnesia, apathy, delirium, delusion, dementia, illusion, impotence, neurosis, paranoid reaction, personality disorder, hyperhemoglobinemia, apnea, atelectasis, yawning, oliguria, urinary retention, distended vein, lymphocytosis. The following adverse reaction has been identified during post-approval use of EVOXAC ® . Because post-marketing adverse reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Post-Marketing Adverse Events : Liver and Biliary System Disorders: cholecystitis"
      ],
      "adverse_reactions_table": [
        "<table><col width=\"213\"/><col width=\"213\"/><col width=\"213\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Event</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Cevimeline</content> <content styleCode=\"bold\">30 mg</content> (tid) n*=533</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> (tid) n=164</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Excessive Sweating</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.7%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.4%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.8%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.9%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rhinitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.4%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.3%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Excessive Salivation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Urinary Frequency</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.8%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Asthenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Flushing</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Polyuria</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.6%</td></tr></tbody></table>",
        "<table><col width=\"177\"/><col width=\"299\"/><col width=\"162\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Event</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Cevimeline</content><content styleCode=\"bold\"> 30 mg</content> (tid) n*=533</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(tid)</content> n=164</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20.1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Sinusitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.9%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper Respiratory Tract Infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.8%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8.5%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.7%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Urinary Tract Infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Coughing</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.4%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.4%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Injury</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.4%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Back Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rash</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Conjunctivitis </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dizziness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.3%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bronchitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.7%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.8%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Surgical Intervention</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Skeletal Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.8%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.8%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hot Flushes</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rigors</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anxiety</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2%</td></tr></tbody></table>"
      ],
      "overdosage": [
        "MANAGEMENT OF OVERDOSE Management of the signs and symptoms of acute overdosage should be handled in a manner consistent with that indicated for other muscarinic agonists: general supportive measures should be instituted. If medically indicated, atropine, an anti-cholinergic agent, may be of value as an antidote for emergency use in patients who have had an overdose of cevimeline. If medically indicated, epinephrine may also be of value in the presence of severe cardiovascular depression or bronchoconstriction. It is not known if cevimeline is dialyzable."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The recommended dose of cevimeline hydrochloride capsules is 30 mg taken three times a day. There is insufficient safety information to support doses greater than 30 mg tid. There is also insufficient evidence for additional efficacy of cevimeline hydrochloride at doses greater than 30 mg tid."
      ],
      "how_supplied": [
        "HOW SUPPLIED EVOXAC ® is available as white, hard gelatin capsules containing 30 mg of cevimeline hydrochloride. EVOXAC ® capsules have a white opaque cap and a white opaque body. The capsules are imprinted with “EVOXAC” on the cap and “30 mg” on the body with a black bar above “30 mg”. It is supplied in child resistant bottles of: 100 capsules (NDC 63395-201-13). Store at 25°C (77°F) excursion permitted to 15°-30°C (59°-86°F) Rx only Manufactured for : Daiichi Sankyo, Inc. Basking Ridge, NJ 07920 Revised 04/2018 Printed in U.S.A. USPI-EVO-0418-r100"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 30 mg Capsule Bottle Label NDC 63395-201-13 Evoxac ® (cevimeline HCl) 30 mg Capsules Rx only 100 Capsules PRINCIPAL DISPLAY PANEL - 30 mg Capsule Bottle Label"
      ],
      "set_id": "0679dd4c-fece-4c6d-b273-2c62237e8973",
      "id": "24b744ff-3334-424d-9500-76dbfca5979a",
      "effective_time": "20220603",
      "version": "14",
      "openfda": {
        "application_number": [
          "NDA020989"
        ],
        "brand_name": [
          "Evoxac"
        ],
        "generic_name": [
          "CEVIMELINE HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Daiichi Sankyo, Inc."
        ],
        "product_ndc": [
          "63395-201"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CEVIMELINE HYDROCHLORIDE"
        ],
        "rxcui": [
          "261361",
          "309140"
        ],
        "spl_id": [
          "24b744ff-3334-424d-9500-76dbfca5979a"
        ],
        "spl_set_id": [
          "0679dd4c-fece-4c6d-b273-2c62237e8973"
        ],
        "package_ndc": [
          "63395-201-13"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "P81Q6V85NP"
        ]
      }
    }
  ]
}