{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190104",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Certain medications may affect glucose metabolism, requiring AMARYL dose adjustment and close monitoring of blood glucose. (7.1) Miconazole: Severe hypoglycemia can occur when AMARYL and oral miconazole are used concomitantly. (7.2) Cytochrome P450 2C9 interactions: Inhibitors and inducers of cytochrome P450 2C9 may affect glycemic control by altering glimepiride plasma concentrations. (7.3) Colesevelam: Coadministration may reduce glimepiride absorption. AMARYL should be administered at least 4 hours prior to colesevelam. (2.1, 7.4) 7.1 Drugs Affecting Glucose Metabolism A number of medications affect glucose metabolism and may require AMARYL dose adjustment and particularly close monitoring for hypoglycemia or worsening glycemic control. The following are examples of medications that may increase the glucose-lowering effect of sulfonylureas including AMARYL, increasing the susceptibility to and/or intensity of hypoglycemia: oral anti-diabetic medications, pramlintide acetate, insulin, angiotensin converting enzyme (ACE) inhibitors, H2 receptor antagonists, fibrates, propoxyphene, pentoxifylline, somatostatin analogs, anabolic steroids and androgens, cyclophosphamide, phenyramidol, guanethidine, fluconazole, sulfinpyrazone, tetracyclines, clarithromycin, disopyramide, quinolones, and those drugs that are highly protein-bound, such as fluoxetine, nonsteroidal anti-inflammatory drugs, salicylates, sulfonamides, chloramphenicol, coumarins, probenecid and monoamine oxidase inhibitors. When these medications are administered to a patient receiving AMARYL, monitor the patient closely for hypoglycemia. When these medications are withdrawn from a patient receiving AMARYL, monitor the patient closely for worsening glycemic control. The following are examples of medications that may reduce the glucose-lowering effect of sulfonylureas including AMARYL, leading to worsening glycemic control: danazol, glucagon, somatropin, protease inhibitors, atypical antipsychotic medications (e.g., olanzapine and clozapine), barbiturates, diazoxide, laxatives, rifampin, thiazides and other diuretics, corticosteroids, phenothiazines, thyroid hormones, estrogens, oral contraceptives, phenytoin, nicotinic acid, sympathomimetics (e.g., epinephrine, albuterol, terbutaline), and isoniazid. When these medications are administered to a patient receiving AMARYL, monitor the patient closely for worsening glycemic control. When these medications are withdrawn from a patient receiving AMARYL, monitor the patient closely for hypoglycemia. Beta-blockers, clonidine, and reserpine may lead to either potentiation or weakening of AMARYL's glucose-lowering effect. Both acute and chronic alcohol intake may potentiate or weaken the glucose-lowering action of AMARYL in an unpredictable fashion. The signs of hypoglycemia may be reduced or absent in patients taking sympatholytic drugs such as beta-blockers, clonidine, guanethidine, and reserpine. 7.2 Miconazole A potential interaction between oral miconazole and sulfonylureas leading to severe hypoglycemia has been reported. Whether this interaction also occurs with other dosage forms of miconazole is not known. 7.3 Cytochrome P450 2C9 Interactions There may be an interaction between glimepiride and inhibitors (e.g., fluconazole) and inducers (e.g., rifampin) of cytochrome P450 2C9. Fluconazole may inhibit the metabolism of glimepiride, causing increased plasma concentrations of glimepiride which may lead to hypoglycemia. Rifampin may induce the metabolism of glimepiride, causing decreased plasma concentrations of glimepiride which may lead to worsening glycemic control. 7.4 Concomitant Administration of Colesevelam Colesevelam can reduce the maximum plasma concentration and total exposure of glimepiride when the two are coadministered. However, absorption is not reduced when glimepiride is administered 4 hours prior to colesevelam. Therefore, AMARYL should be administered at least 4 hours prior to colesevelam."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In clinical trials of AMARYL, 1053 of 3491 patients (30%) were >65 years of age. No overall differences in safety or effectiveness were observed between these patients and younger patients, but greater sensitivity of some older individuals cannot be ruled out. There were no significant differences in glimepiride pharmacokinetics between patients with type 2 diabetes ≤65 years (n=49) and those >65 years (n=42) [see Clinical Pharmacology (12.3)]. Glimepiride is substantially excreted by the kidney. Elderly patients are more likely to have renal impairment. In addition, hypoglycemia may be difficult to recognize in the elderly [see Dosage and Administration (2.1) and Warnings and Precautions (5.1)]. Use caution when initiating AMARYL and increasing the dose of AMARYL in this patient population."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In healthy subjects, the time to reach maximal effect (minimum blood glucose concentrations) was approximately 2–3 hours after single oral doses of AMARYL. The effects of AMARYL on HbA1c, fasting plasma glucose, and postprandial glucose have been assessed in clinical trials [see Clinical Studies (14)]."
      ],
      "description": [
        "11 DESCRIPTION AMARYL is an oral sulfonylurea that contains the active ingredient glimepiride. Chemically, glimepiride is identified as 1-[[p-[2-(3-ethyl-4-methyl-2-oxo-3-pyrroline-1-carboxamido)ethyl]phenyl]sulfonyl]-3-(trans-4-methylcyclohexyl)urea (C24H34N4O5S) with a molecular weight of 490.62. Glimepiride is a white to yellowish-white, crystalline, odorless to practically odorless powder and is practically insoluble in water. The structural formula is: AMARYL tablets contain the active ingredient glimepiride and the following inactive ingredients: lactose (hydrous), sodium starch glycolate, povidone, microcrystalline cellulose, and magnesium stearate. In addition, AMARYL 1 mg tablets contain Ferric Oxide Red, AMARYL 2 mg tablets contain Ferric Oxide Yellow and FD&C Blue #2 Aluminum Lake, and AMARYL 4 mg tablets contain FD&C Blue #2 Aluminum Lake. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies in rats at doses of up to 5000 parts per million (ppm) in complete feed (approximately 340 times the maximum recommended human dose, based on surface area) for 30 months showed no evidence of carcinogenesis. In mice, administration of glimepiride for 24 months resulted in an increase in benign pancreatic adenoma formation that was dose-related and was thought to be the result of chronic pancreatic stimulation. No adenoma formation in mice was observed at a dose of 320 ppm in complete feed, or 46–54 mg/kg body weight/day. This is at least 28 times the maximum human recommended dose of 8 mg once daily based on surface area. Glimepiride was non-mutagenic in a battery of in vitro and in vivo mutagenicity studies (Ames test, somatic cell mutation, chromosomal aberration, unscheduled DNA synthesis, and mouse micronucleus test). There was no effect of glimepiride on male mouse fertility in animals exposed up to 2500 mg/kg body weight (>1,500 times the maximum recommended human dose based on surface area). Glimepiride had no effect on the fertility of male and female rats administered up to 4000 mg/kg body weight (approximately 4,000 times the maximum recommended human dose based on surface area)."
      ],
      "use_in_specific_populations_table": [
        "<table width=\"75%\"> <caption>Table 2: Change from Baseline in HbA1c and Body Weight in Pediatric Patients Taking AMARYL or Metformin</caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Metformin</th> <th styleCode=\"Rrule\">AMARYL</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Treatment-Naive Patients<footnote ID=\"t2f1\">Intent-to-treat population using last-observation-carried-forward for missing data (AMARYL, n=127; metformin, n=126)</footnote> </content> </td> <td styleCode=\"Rrule\">N=69</td> <td styleCode=\"Rrule\">N=72</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">8.2</td> <td styleCode=\"Rrule\">8.3</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnote ID=\"t2f2\">adjusted for baseline HbA1c and Tanner Stage</footnote> </td> <td styleCode=\"Rrule\">-1.2</td> <td styleCode=\"Rrule\">-1.0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnote ID=\"t2f3\">Difference is AMARYL &#x2013; metformin with positive differences favoring metformin</footnote> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">0.2 (-0.3; 0.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Previously Treated Patients<footnoteRef IDREF=\"t2f1\"/> </content> </td> <td styleCode=\"Rrule\">N=57</td> <td styleCode=\"Rrule\">N=55</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">9.0</td> <td styleCode=\"Rrule\">8.7</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnoteRef IDREF=\"t2f2\"/> </td> <td styleCode=\"Rrule\">-0.2</td> <td styleCode=\"Rrule\">0.2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnoteRef IDREF=\"t2f3\"/> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">0.4 (-0.4; 1.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Body Weight (kg)<footnoteRef IDREF=\"t2f1\"/> </content> </td> <td styleCode=\"Rrule\">N=126</td> <td styleCode=\"Rrule\">N=129</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">67.3</td> <td styleCode=\"Rrule\">66.5</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnoteRef IDREF=\"t2f2\"/> </td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">2.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnoteRef IDREF=\"t2f3\"/> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">1.3 (0.3; 2.3)</td> </tr> </tbody> </table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS AMARYL is formulated as tablets of: 1 mg (pink, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) 2 mg (green, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) 4 mg (blue, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) Tablets (scored): 1 mg, 2 mg, 4 mg (3)"
      ],
      "storage_and_handling": [
        "Store at 25°C (77°F); excursions permitted to 20°C–25°C (68°F–77°F) (see USP Controlled Room Temperature). Dispense in well-closed containers with safety closures."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Glimepiride primarily lowers blood glucose by stimulating the release of insulin from pancreatic beta cells. Sulfonylureas bind to the sulfonylurea receptor in the pancreatic beta-cell plasma membrane, leading to closure of the ATP-sensitive potassium channel, thereby stimulating the release of insulin."
      ],
      "pediatric_use_table": [
        "<table width=\"75%\"> <caption>Table 2: Change from Baseline in HbA1c and Body Weight in Pediatric Patients Taking AMARYL or Metformin</caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Metformin</th> <th styleCode=\"Rrule\">AMARYL</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Treatment-Naive Patients<footnote ID=\"t2f1\">Intent-to-treat population using last-observation-carried-forward for missing data (AMARYL, n=127; metformin, n=126)</footnote> </content> </td> <td styleCode=\"Rrule\">N=69</td> <td styleCode=\"Rrule\">N=72</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">8.2</td> <td styleCode=\"Rrule\">8.3</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnote ID=\"t2f2\">adjusted for baseline HbA1c and Tanner Stage</footnote> </td> <td styleCode=\"Rrule\">-1.2</td> <td styleCode=\"Rrule\">-1.0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnote ID=\"t2f3\">Difference is AMARYL &#x2013; metformin with positive differences favoring metformin</footnote> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">0.2 (-0.3; 0.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Previously Treated Patients<footnoteRef IDREF=\"t2f1\"/> </content> </td> <td styleCode=\"Rrule\">N=57</td> <td styleCode=\"Rrule\">N=55</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">9.0</td> <td styleCode=\"Rrule\">8.7</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnoteRef IDREF=\"t2f2\"/> </td> <td styleCode=\"Rrule\">-0.2</td> <td styleCode=\"Rrule\">0.2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnoteRef IDREF=\"t2f3\"/> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">0.4 (-0.4; 1.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Body Weight (kg)<footnoteRef IDREF=\"t2f1\"/> </content> </td> <td styleCode=\"Rrule\">N=126</td> <td styleCode=\"Rrule\">N=129</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Baseline (mean)</td> <td styleCode=\"Rrule\">67.3</td> <td styleCode=\"Rrule\">66.5</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Change from baseline (adjusted LS mean)<footnoteRef IDREF=\"t2f2\"/> </td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">2.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Adjusted Treatment Difference<footnoteRef IDREF=\"t2f3\"/> (95% CI)</td> <td styleCode=\"Rrule\" colspan=\"2\">1.3 (0.3; 2.3)</td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Studies with single oral doses of glimepiride in healthy subjects and with multiple oral doses in patients with type 2 diabetes showed peak drug concentrations (Cmax) 2 to 3 hours post dose. When glimepiride was given with meals, the mean Cmax and AUC (area under the curve) were decreased by 8% and 9%, respectively. Glimepiride does not accumulate in serum following multiple dosing. The pharmacokinetics of glimepiride does not differ between healthy subjects and patients with type 2 diabetes. Clearance of glimepiride after oral administration does not change over the 1 mg to 8 mg dose range, indicating linear pharmacokinetics. In healthy subjects, the intraindividual and interindividual variabilities of glimepiride pharmacokinetic parameters were 15%–23% and 24%–29%, respectively. Distribution After intravenous dosing in healthy subjects, the volume of distribution (Vd) was 8.8 L (113 mL/kg), and the total body clearance (CL) was 47.8 mL/min. Protein binding was greater than 99.5%. Metabolism Glimepiride is completely metabolized by oxidative biotransformation after either an intravenous or oral dose. The major metabolites are the cyclohexyl hydroxy methyl derivative (M1) and the carboxyl derivative (M2). Cytochrome P450 2C9 is involved in the biotransformation of glimepiride to M1. M1 is further metabolized to M2 by one or several cytosolic enzymes. M2 is inactive. In animals, M1 possesses about one-third of the pharmacological activity of glimepiride, but it is unclear whether M1 results in clinically meaningful effects on blood glucose in humans. Excretion When 14C-glimepiride was given orally to 3 healthy male subjects, approximately 60% of the total radioactivity was recovered in the urine in 7 days. M1 and M2 accounted for 80%–90% of the radioactivity recovered in the urine. The ratio of M1 to M2 in the urine was approximately 3:2 in two subjects and 4:1 in one subject. Approximately 40% of the total radioactivity was recovered in feces. M1 and M2 accounted for about 70% (ratio of M1 to M2 was 1:3) of the radioactivity recovered in feces. No parent drug was recovered from urine or feces. After intravenous dosing in patients, no significant biliary excretion of glimepiride or its M1 metabolite was observed. Specific Populations Geriatric patients A comparison of glimepiride pharmacokinetics in patients with type 2 diabetes ≤65 years and those >65 years was evaluated in a multiple-dose study using AMARYL 6 mg daily. There were no significant differences in glimepiride pharmacokinetics between the two age groups. The mean AUC at steady state for the older patients was approximately 13% lower than that for the younger patients; the mean weight-adjusted clearance for the older patients was approximately 11% higher than that for the younger patients. Gender There were no differences between males and females in the pharmacokinetics of glimepiride when adjustment was made for differences in body weight. Race No studies have been conducted to assess the effects of race on glimepiride pharmacokinetics but in placebo-controlled trials of AMARYL in patients with type 2 diabetes, the reduction in HbA1c was comparable in Caucasians (n=536), blacks (n=63), and Hispanics (n=63). Renal impairment In a single-dose, open-label study, AMARYL 3 mg was administered to patients with mild, moderate and severe renal impairment as estimated by creatinine clearance (CLcr): Group I consisted of 5 patients with mild renal impairment (CLcr >50 mL/min), Group II consisted of 3 patients with moderate renal impairment (CLcr=20–50 mL/min) and Group III consisted of 7 patients with severe renal impairment (CLcr <20 mL/min). Although glimepiride serum concentrations decreased with decreasing renal function, Group III had a 2.3-fold higher mean AUC for M1 and an 8.6-fold higher mean AUC for M2 compared to corresponding mean AUCs in Group I. The apparent terminal half-life (T1/2) for glimepiride did not change, while the half-lives for M1 and M2 increased as renal function decreased. Mean urinary excretion of M1 plus M2 as a percentage of dose decreased from 44.4% for Group I to 21.9% for Group II and 9.3% for Group III. Hepatic impairment It is unknown whether there is an effect of hepatic impairment on AMARYL pharmacokinetics because the pharmacokinetics of AMARYL has not been adequately evaluated in patients with hepatic impairment. Obese patients The pharmacokinetics of glimepiride and its metabolites were measured in a single-dose study involving 28 patients with type 2 diabetes who either had normal body weight or were morbidly obese. While the tmax, clearance and volume of distribution of glimepiride in the morbidly obese patients were similar to those in the normal weight group, the morbidly obese had lower Cmax and AUC than those of normal body weight. The mean Cmax, AUC0–24, AUC0–∞ values of glimepiride in normal vs. morbidly obese patients were 547±218 ng/mL vs. 410±124 ng/mL, 3210±1030 hours∙ng/mL vs. 2820±1110 hours∙ng/mL and 4000±1320 hours∙ng/mL vs. 3280±1360 hours∙ng/mL, respectively. Drug Interactions Aspirin In a randomized, double-blind, two-period, crossover study, healthy subjects were given either placebo or aspirin 1 gram three times daily for a total treatment period of 5 days. On Day 4 of each study period, a single 1 mg dose of AMARYL was administered. The AMARYL doses were separated by a 14-day washout period. Coadministration of aspirin and AMARYL resulted in a 34% decrease in the mean glimepiride AUC and a 4% decrease in the mean glimepiride Cmax. Colesevelam Concomitant administration of colesevelam and glimepiride resulted in reductions in glimepiride AUC0–∞ and Cmax of 18% and 8%, respectively. When glimepiride was administered 4 hours prior to colesevelam, there was no significant change in glimepiride AUC0–∞ or Cmax, -6% and 3%, respectively [see Dosage and Administration (2.1) and Drug Interactions (7.4)]. Cimetidine and ranitidine In a randomized, open-label, 3-way crossover study, healthy subjects received either a single 4 mg dose of AMARYL alone, AMARYL with ranitidine (150 mg twice daily for 4 days; AMARYL was administered on Day 3), or AMARYL with cimetidine (800 mg daily for 4 days; AMARYL was administered on Day 3). Coadministration of cimetidine or ranitidine with a single 4 mg oral dose of AMARYL did not significantly alter the absorption and disposition of glimepiride. Propranolol In a randomized, double-blind, two-period, crossover study, healthy subjects were given either placebo or propranolol 40 mg three times daily for a total treatment period of 5 days. On Day 4 of each study period, a single 2 mg dose of AMARYL was administered. The AMARYL doses were separated by a 14-day washout period. Concomitant administration of propranolol and AMARYL significantly increased glimepiride Cmax, AUC, and T1/2 by 23%, 22%, and 15%, respectively, and decreased glimepiride CL/f by 18%. The recovery of M1 and M2 from urine was not changed. Warfarin In an open-label, two-way, crossover study, healthy subjects received 4 mg of AMARYL daily for 10 days. Single 25 mg doses of warfarin were administered 6 days before starting AMARYL and on Day 4 of AMARYL administration. The concomitant administration of AMARYL did not alter the pharmacokinetics of R-and S-warfarin enantiomers. No changes were observed in warfarin plasma protein binding. AMARYL resulted in a statistically significant decrease in the pharmacodynamic response to warfarin. The reductions in mean area under the prothrombin time (PT) curve and maximum PT values during AMARYL treatment were 3.3% and 9.9%, respectively, and are unlikely to be clinically relevant."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"> <caption>Table 3: 14-Week Monotherapy Trial Comparing AMARYL to Placebo in Patients Previously Treated With Sulfonylurea Therapy<footnote>Intent-to-treat population using last observation on study</footnote> </caption> <col width=\"25%\" align=\"left\" valign=\"top\"/> <col width=\"18%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\" rowspan=\"2\" valign=\"middle\">Placebo (N=74)</th> <th styleCode=\"Rrule Botrule\" colspan=\"3\">AMARYL</th> </tr> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">1 mg (N=78)</th> <th styleCode=\"Rrule\">4 mg (N=76)</th> <th styleCode=\"Rrule\">8 mg (N=76)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\" colspan=\"4\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"/> <td styleCode=\"Rrule\">n=59</td> <td styleCode=\"Rrule\">n=65</td> <td styleCode=\"Rrule\">n=65</td> <td styleCode=\"Rrule\">n=68</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline (mean)</td> <td styleCode=\"Rrule\">8.0</td> <td styleCode=\"Rrule\">7.9</td> <td styleCode=\"Rrule\">7.9</td> <td styleCode=\"Rrule\">8.0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from Baseline (adjusted mean<footnote ID=\"t3fb\">Least squares mean adjusted for baseline value</footnote>)</td> <td styleCode=\"Rrule\">1.5</td> <td styleCode=\"Rrule\">0.3</td> <td styleCode=\"Rrule\">-0.3</td> <td styleCode=\"Rrule\">-0.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Difference from Placebo (adjusted mean<footnoteRef IDREF=\"t3fb\"/>)  95% confidence interval </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">-1.2<footnote ID=\"t3f3\">p&#x2264;0.001</footnote>  (-1.5, -0.8)</td> <td styleCode=\"Rrule\">-1.8<footnoteRef IDREF=\"t3f3\"/>  (-2.1, -1.4)</td> <td styleCode=\"Rrule\">-1.8<footnoteRef IDREF=\"t3f3\"/>  (-2.2, -1.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Mean Baseline Weight (kg)</content> </td> <td styleCode=\"Rrule\" colspan=\"4\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"/> <td styleCode=\"Rrule\">n=67</td> <td styleCode=\"Rrule\">n=76</td> <td styleCode=\"Rrule\">n=75</td> <td styleCode=\"Rrule\">n=73</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline (mean)</td> <td styleCode=\"Rrule\">85.7</td> <td styleCode=\"Rrule\">84.3</td> <td styleCode=\"Rrule\">86.1</td> <td styleCode=\"Rrule\">85.5</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from Baseline (adjusted mean<footnoteRef IDREF=\"t3fb\"/>)</td> <td styleCode=\"Rrule\">-2.3</td> <td styleCode=\"Rrule\">-0.2</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Difference from Placebo (adjusted mean<footnoteRef IDREF=\"t3fb\"/>)  95% confidence interval</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">2.0<footnoteRef IDREF=\"t3f3\"/>  (1.4, 2.7)</td> <td styleCode=\"Rrule\">2.8<footnoteRef IDREF=\"t3f3\"/>  (2.1, 3.5)</td> <td styleCode=\"Rrule\">3.2<footnoteRef IDREF=\"t3f3\"/>  (2.5, 4.0)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 4: 22-Week Monotherapy Trial Comparing AMARYL to Placebo in Patients Who Were Treatment-Naive or Who Had No Recent Treatment with Antidiabetic Therapy<footnote>Intent-to-treat population using last observation on study</footnote> </caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Placebo (N=126)</th> <th styleCode=\"Rrule\">AMARYL (N=123)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">HbA1c (%)</content> </td> <td styleCode=\"Rrule\">n=97</td> <td styleCode=\"Rrule\">n=106</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline (mean)</td> <td styleCode=\"Rrule\">9.1</td> <td styleCode=\"Rrule\">9.3</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from Baseline (adjusted mean<footnote ID=\"t4fb\">Least squares mean adjusted for baseline value</footnote>)</td> <td styleCode=\"Rrule\">-1.1<footnote ID=\"t4f3\">p&#x2264;0.0001</footnote> </td> <td styleCode=\"Rrule\">-2.2<footnoteRef IDREF=\"t4f3\"/> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Difference from Placebo (adjusted mean<footnoteRef IDREF=\"t4fb\"/>)  95% confidence interval</td> <td styleCode=\"Rrule\" colspan=\"2\">-1.1<footnoteRef IDREF=\"t4f3\"/>  (-1.5, -0.8)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Body Weight (kg)</content> </td> <td/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"/> <td styleCode=\"Rrule\">n=122</td> <td styleCode=\"Rrule\">n=119</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline (mean)</td> <td styleCode=\"Rrule\">86.5</td> <td styleCode=\"Rrule\">87.1</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from Baseline (adjusted mean<footnoteRef IDREF=\"t4fb\"/>)</td> <td styleCode=\"Rrule\">-0.9</td> <td styleCode=\"Rrule\">1.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Difference from Placebo (adjusted mean<footnoteRef IDREF=\"t4fb\"/>)  95% confidence interval</td> <td styleCode=\"Rrule\" colspan=\"2\">2.7 (1.9, 3.6)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE AMARYL is indicated as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus [see Clinical Studies (14.1)]. AMARYL is a sulfonylurea indicated as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus (1). Limitations of Use: Not for treating type 1 diabetes mellitus or diabetic ketoacidosis (1). Limitations of Use AMARYL should not be used for the treatment of type 1 diabetes mellitus or diabetic ketoacidosis, as it would not be effective in these settings."
      ],
      "set_id": "222b630b-7e09-43b4-9894-3d87f10add91",
      "id": "365c68ef-4b6a-4c61-b6b3-96dd9c9a384b",
      "pediatric_use": [
        "8.4 Pediatric Use The pharmacokinetics, efficacy and safety of AMARYL have been evaluated in pediatric patients with type 2 diabetes as described below. AMARYL is not recommended in pediatric patients because of its adverse effects on body weight and hypoglycemia. The pharmacokinetics of a 1 mg single dose of AMARYL was evaluated in 30 patients with type 2 diabetes (male=7; female=23) between ages 10 and 17 years. The mean (± SD) AUC(0–last) (339±203 ng∙hr/mL), Cmax (102±48 ng/mL) and t1/2 (3.1±1.7 hours) for glimepiride were comparable to historical data from adults (AUC(0–last) 315±96 ng∙hr/mL, Cmax 103±34 ng/mL, and t1/2 5.3±4.1 hours). The safety and efficacy of AMARYL in pediatric patients was evaluated in a single-blind, 24-week trial that randomized 272 patients (8–17 years of age) with type 2 diabetes to AMARYL (n=135) or metformin (n=137). Both treatment-naive patients (those treated with only diet and exercise for at least 2 weeks prior to randomization) and previously treated patients (those previously treated or currently treated with other oral antidiabetic medications for at least 3 months) were eligible to participate. Patients who were receiving oral antidiabetic agents at the time of study entry discontinued these medications before randomization without a washout period. AMARYL was initiated at 1 mg, and then titrated up to 2, 4, or 8 mg (mean last dose 4 mg) through Week 12, targeting a self-monitored fasting finger-stick blood glucose <126 mg/dL. Metformin was initiated at 500 mg twice daily and titrated at Week 12 up to 1000 mg twice daily (mean last dose 1365 mg). After 24 weeks, the overall mean treatment difference in HbA1c between AMARYL and metformin was 0.2%, favoring metformin (95% confidence interval -0.3% to +0.6%). Based on these results, the trial did not meet its primary objective of showing a similar reduction in HbA1c with AMARYL compared to metformin. Table 2: Change from Baseline in HbA1c and Body Weight in Pediatric Patients Taking AMARYL or Metformin Metformin AMARYL Treatment-Naive PatientsIntent-to-treat population using last-observation-carried-forward for missing data (AMARYL, n=127; metformin, n=126) N=69 N=72 HbA1c (%) Baseline (mean) 8.2 8.3 Change from baseline (adjusted LS mean)adjusted for baseline HbA1c and Tanner Stage -1.2 -1.0 Adjusted Treatment DifferenceDifference is AMARYL – metformin with positive differences favoring metformin (95% CI) 0.2 (-0.3; 0.6) Previously Treated Patients N=57 N=55 HbA1c (%) Baseline (mean) 9.0 8.7 Change from baseline (adjusted LS mean) -0.2 0.2 Adjusted Treatment Difference (95% CI) 0.4 (-0.4; 1.2) Body Weight (kg) N=126 N=129 Baseline (mean) 67.3 66.5 Change from baseline (adjusted LS mean) 0.7 2.0 Adjusted Treatment Difference (95% CI) 1.3 (0.3; 2.3) The profile of adverse reactions in pediatric patients treated with AMARYL was similar to that observed in adults [see Adverse Reactions (6)]. Hypoglycemic events documented by blood glucose values <36 mg/dL were observed in 4% of pediatric patients treated with AMARYL and in 1% of pediatric patients treated with metformin. One patient in each treatment group experienced a severe hypoglycemic episode (severity was determined by the investigator based on observed signs and symptoms)."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS AMARYL is contraindicated in patients with a history of a hypersensitivity reaction to: Glimepiride or any of the product's ingredients [see Warnings and Precautions (5.2)]. Sulfonamide derivatives: Patients who have developed an allergic reaction to sulfonamide derivatives may develop an allergic reaction to AMARYL. Do not use AMARYL in patients who have a history of an allergic reaction to sulfonamide derivatives. Hypersensitivity to glimepiride or any of the product's ingredients (4) Hypersensitivity to sulfonamide derivatives (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from a small number of published studies and postmarketing experience with AMARYL use in pregnancy over decades have not identified any drug associated risks for major birth defects, miscarriage, or adverse maternal outcomes. However, sulfonylureas (including glimepiride) cross the placenta and have been associated with neonatal adverse reactions such as hypoglycemia. Therefore, AMARYL should be discontinued at least two weeks before expected delivery (see Clinical Considerations). Poorly controlled diabetes in pregnancy is also associated with risks to the mother and fetus (see Clinical Considerations). In animal studies (see Data), there were no effects on embryo-fetal development following administration of glimepiride to pregnant rats and rabbits at oral doses approximately 4000 times and 60 times the maximum human dose based on body surface area, respectively. However, fetotoxicity was observed in rats and rabbits at doses 50 times and 0.1 times the maximum human dose, respectively. The estimated background risk of major birth defects is 6% to 10% in women with pre-gestational diabetes with a HbA1c >7% and has been reported to be as high as 20% to 25% in women with a HbA1c >10%. The estimated background risk of miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo-fetal risk Poorly controlled diabetes in pregnancy increases the maternal risk for diabetic ketoacidosis, preeclampsia, spontaneous abortions, preterm delivery, and delivery complications. Poorly controlled diabetes increases the fetal risk for major birth defects, still birth, and macrosomia-related morbidity. Fetal/neonatal adverse reactions Neonates of women with gestational diabetes who are treated with sulfonylureas during pregnancy may be at increased risk for neonatal intensive care admission and may develop respiratory distress, hypoglycemia, birth injury, and be large for gestational age. Prolonged severe hypoglycemia, lasting 4–10 days, has been reported in neonates born to mothers receiving a sulfonylurea at the time of delivery and has been reported with the use of agents with a prolonged half-life. Observe newborns for symptoms of hypoglycemia and respiratory distress and manage accordingly. Dose adjustments during pregnancy and the postpartum period Due to reports of prolonged severe hypoglycemia in neonates born to mothers receiving a sulfonylurea at the time of delivery, AMARYL should be discontinued at least two weeks before expected delivery (see Fetal/Neonatal Adverse Reactions). Data Animal data In animal studies, there was no increase in congenital anomalies, but an increase in fetal deaths occurred in rats and rabbits at glimepiride doses 50 times (rats) and 0.1 times (rabbits) the maximum recommended human dose (based on body surface area). This fetotoxicity was observed only at doses inducing maternal hypoglycemia and is believed to be directly related to the pharmacologic (hypoglycemic) action of glimepiride, as has been similarly noted with other sulfonylureas."
      ],
      "spl_product_data_elements": [
        "AMARYL glimepiride glimepiride glimepiride lactose, unspecified form SODIUM STARCH GLYCOLATE TYPE A CORN povidone, unspecified microcrystalline cellulose magnesium stearate ferric oxide red AMA;RYL AMARYL glimepiride glimepiride glimepiride lactose, unspecified form SODIUM STARCH GLYCOLATE TYPE A CORN povidone, unspecified microcrystalline cellulose magnesium stearate ferric oxide yellow FD&C Blue No. 2 aluminum oxide AMA;RYL AMARYL glimepiride glimepiride glimepiride lactose, unspecified form SODIUM STARCH GLYCOLATE TYPE A CORN povidone, unspecified microcrystalline cellulose magnesium stearate FD&C Blue No. 2 aluminum oxide AMA;RYL"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 1: Eleven Pooled Placebo-Controlled Trials ranging from 13 weeks to 12 months: Adverse Events (excluding hypoglycemia) Occurring in &#x2265;5% of AMARYL-treated Patients and at a Greater Incidence than with Placebo<footnote>AMARYL doses ranged from 1&#x2013;16 mg administered daily</footnote> </caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">AMARYL N=745 %</th> <th styleCode=\"Rrule\">Placebo N=294 %</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Headache</td> <td styleCode=\"Rrule\">8.2</td> <td styleCode=\"Rrule\">7.8</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Accidental Injury<footnote>Insufficient information to determine whether any of the accidental injury events were associated with hypoglycemia</footnote> </td> <td styleCode=\"Rrule\">5.8</td> <td styleCode=\"Rrule\">3.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Flu Syndrome</td> <td styleCode=\"Rrule\">5.4</td> <td styleCode=\"Rrule\">4.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Nausea</td> <td styleCode=\"Rrule\">5.0</td> <td styleCode=\"Rrule\">3.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Dizziness</td> <td styleCode=\"Rrule\">5.0</td> <td styleCode=\"Rrule\">2.4</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypoglycemia: May be severe. Ensure proper patient selection, dosing, and instructions, particularly in at-risk populations (e.g., elderly, renally impaired) and when used with other anti-diabetic medications (5.1). Hypersensitivity Reactions: Postmarketing reports include anaphylaxis, angioedema and Stevens-Johnson Syndrome. If a reaction is suspected, promptly discontinue AMARYL, assess for other potential causes for the reaction, and institute alternative treatment for diabetes. (5.2) Hemolytic Anemia: Can occur if glucose 6-phosphate dehydrogenase (G6PD) deficient. Consider a non-sulfonylurea alternative. (5.3) Potential Increased Risk of Cardiovascular Mortality with Sulfonylureas: Inform patient of risks, benefits and treatment alternatives. (5.4) Macrovascular Outcomes: No clinical studies establishing conclusive evidence of macrovascular risk reduction with AMARYL or any other anti-diabetic drug (5.5). 5.1 Hypoglycemia All sulfonylureas, including AMARYL, can cause severe hypoglycemia [see Adverse Reactions (6.1)]. The patient's ability to concentrate and react may be impaired as a result of hypoglycemia. These impairments may present a risk in situations where these abilities are especially important, such as driving or operating other machinery. Severe hypoglycemia can lead to unconsciousness or convulsions and may result in temporary or permanent impairment of brain function or death. Patients must be educated to recognize and manage hypoglycemia. Use caution when initiating and increasing AMARYL doses in patients who may be predisposed to hypoglycemia (e.g., the elderly, patients with renal impairment, patients on other anti-diabetic medications). Debilitated or malnourished patients, and those with adrenal, pituitary, or hepatic impairment are particularly susceptible to the hypoglycemic action of glucose-lowering medications. Hypoglycemia is also more likely to occur when caloric intake is deficient, after severe or prolonged exercise, or when alcohol is ingested. Early warning symptoms of hypoglycemia may be different or less pronounced in patients with autonomic neuropathy, the elderly, and in patients who are taking beta-adrenergic blocking medications or other sympatholytic agents. These situations may result in severe hypoglycemia before the patient is aware of the hypoglycemia. 5.2 Hypersensitivity Reactions There have been postmarketing reports of hypersensitivity reactions in patients treated with AMARYL, including serious reactions such as anaphylaxis, angioedema, and Stevens-Johnson Syndrome [see Adverse Reactions (6.2)]. If a hypersensitivity reaction is suspected, promptly discontinue AMARYL, assess for other potential causes for the reaction, and institute alternative treatment for diabetes. 5.3 Hemolytic Anemia Sulfonylureas can cause hemolytic anemia in patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency. Because AMARYL is a sulfonylurea, use caution in patients with G6PD deficiency and consider the use of a non-sulfonylurea alternative. There are also postmarketing reports of hemolytic anemia in patients receiving AMARYL who did not have known G6PD deficiency [see Adverse Reactions (6.2)]. 5.4 Increased Risk of Cardiovascular Mortality with Sulfonylureas The administration of oral hypoglycemic drugs has been reported to be associated with increased cardiovascular mortality as compared to treatment with diet alone or diet plus insulin. This warning is based on the study conducted by the University Group Diabetes Program (UGDP), a long-term, prospective clinical trial designed to evaluate the effectiveness of glucose-lowering drugs in preventing or delaying vascular complications in patients with non-insulin-dependent diabetes. The study involved 823 patients who were randomly assigned to one of four treatment groups. UGDP reported that patients treated for 5 to 8 years with diet plus a fixed dose of tolbutamide (1.5 grams per day) had a rate of cardiovascular mortality approximately 2 and a half times that of patients treated with diet alone. A significant increase in total mortality was not observed, but the use of tolbutamide was discontinued based on the increase in cardiovascular mortality, thus limiting the opportunity for the study to show an increase in overall mortality. Despite controversy regarding the interpretation of these results, the findings of the UGDP study provide an adequate basis for this warning. The patient should be informed of the potential risks and advantages of AMARYL and of alternative modes of therapy. Although only one drug in the sulfonylurea class (tolbutamide) was included in this study, it is prudent from a safety standpoint to consider that this warning may also apply to other oral hypoglycemic drugs in this class, in view of their close similarities in mode of action and chemical structure. 5.5 Macrovascular Outcomes There have been no clinical studies establishing conclusive evidence of macrovascular risk reduction with AMARYL or any other anti-diabetic drug."
      ],
      "openfda": {
        "product_ndc": [
          "0039-0221",
          "0039-0222",
          "0039-0223"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0039-0223-10",
          "0039-0221-10",
          "0039-0222-10"
        ],
        "generic_name": [
          "GLIMEPIRIDE"
        ],
        "spl_set_id": [
          "222b630b-7e09-43b4-9894-3d87f10add91"
        ],
        "upc": [
          "0300390223103",
          "0300390222106",
          "0300390221109"
        ],
        "brand_name": [
          "AMARYL"
        ],
        "manufacturer_name": [
          "Sanofi-Aventis U.S. LLC"
        ],
        "unii": [
          "6KY687524K"
        ],
        "rxcui": [
          "153591",
          "199245",
          "199247",
          "199246",
          "153843",
          "153845"
        ],
        "spl_id": [
          "365c68ef-4b6a-4c61-b6b3-96dd9c9a384b"
        ],
        "substance_name": [
          "GLIMEPIRIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA020496"
        ]
      },
      "version": "15",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended starting dose is 1 or 2 mg once daily. Increase in 1 or 2 mg increments no more frequently than every 1–2 weeks based on glycemic response. Maximum recommended dose is 8 mg once daily. (2.1) Administer with breakfast or first meal of the day. (2.1) Use 1 mg starting dose and titrate slowly in patients at increased risk for hypoglycemia (e.g., elderly, patients with renal impairment). (2.1) 2.1 Recommended Dosing AMARYL should be administered with breakfast or the first main meal of the day. The recommended starting dose of AMARYL is 1 mg or 2 mg once daily. Patients at increased risk for hypoglycemia (e.g., the elderly or patients with renal impairment) should be started on 1 mg once daily [see Warnings and Precautions (5.1) and Use in Specific Populations (8.5, 8.6)]. After reaching a daily dose of 2 mg, further dose increases can be made in increments of 1 mg or 2 mg based upon the patient's glycemic response. Uptitration should not occur more frequently than every 1 to 2 weeks. A conservative titration scheme is recommended for patients at increased risk for hypoglycemia [see Warnings and Precautions (5.1) and Use in Specific Populations (8.5, 8.6)]. The maximum recommended dose is 8 mg once daily. Patients being transferred to AMARYL from longer half-life sulfonylureas (e.g., chlorpropamide) may have overlapping drug effect for 1 to 2 weeks and should be appropriately monitored for hypoglycemia. When colesevelam is coadministered with glimepiride, maximum plasma concentration and total exposure to glimepiride is reduced. Therefore, AMARYL should be administered at least 4 hours prior to colesevelam."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed in more detail below and elsewhere in the labeling: Hypoglycemia [see Warnings and Precautions (5.1)] Hemolytic anemia [see Warnings and Precautions (5.3)] Common adverse reactions in clinical trials (≥5% and more common than with placebo) include hypoglycemia, headache, nausea, and dizziness (6.1). To report SUSPECTED ADVERSE REACTIONS, contact sanofi-aventis U.S. LLC at 1-800-633-1610 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Approximately 2,800 patients with type 2 diabetes have been treated with AMARYL in the controlled clinical trials. In these trials, approximately 1,700 patients were treated with AMARYL for at least 1 year. In clinical trials, the most common adverse reactions with AMARYL were hypoglycemia, dizziness, asthenia, headache, and nausea. Table 1 summarizes adverse events, other than hypoglycemia, that were reported in 11 pooled placebo-controlled trials, whether or not considered to be possibly or probably related to study medication. Treatment duration ranged from 13 weeks to 12 months. Terms that are reported represent those that occurred at an incidence of ≥5% among AMARYL-treated patients and more commonly than in patients who received placebo. Table 1: Eleven Pooled Placebo-Controlled Trials ranging from 13 weeks to 12 months: Adverse Events (excluding hypoglycemia) Occurring in ≥5% of AMARYL-treated Patients and at a Greater Incidence than with PlaceboAMARYL doses ranged from 1–16 mg administered daily AMARYL N=745 % Placebo N=294 % Headache 8.2 7.8 Accidental InjuryInsufficient information to determine whether any of the accidental injury events were associated with hypoglycemia 5.8 3.4 Flu Syndrome 5.4 4.4 Nausea 5.0 3.4 Dizziness 5.0 2.4 Hypoglycemia In a randomized, double-blind, placebo-controlled monotherapy trial of 14 weeks duration, patients already on sulfonylurea therapy underwent a 3-week washout period then were randomized to AMARYL 1 mg, 4 mg, 8 mg, or placebo. Patients randomized to AMARYL 4 mg or 8 mg underwent forced-titration from an initial dose of 1 mg to these final doses, as tolerated [see Clinical Studies (14.1)]. The overall incidence of possible hypoglycemia (defined by the presence of at least one symptom that the investigator believed might be related to hypoglycemia; a concurrent glucose measurement was not required) was 4% for AMARYL 1 mg, 17% for AMARYL 4 mg, 16% for AMARYL 8 mg and 0% for placebo. All of these events were self-treated. In a randomized, double-blind, placebo-controlled monotherapy trial of 22 weeks duration, patients received a starting dose of either 1 mg AMARYL or placebo daily. The dose of AMARYL was titrated to a target fasting plasma glucose of 90–150 mg/dL. Final daily doses of AMARYL were 1, 2, 3, 4, 6, or 8 mg [see Clinical Studies (14.1)]. The overall incidence of possible hypoglycemia (as defined above for the 14-week trial) for AMARYL vs. placebo was 19.7% vs. 3.2%. All of these events were self-treated. Weight gain AMARYL, like all sulfonylureas, can cause weight gain [see Clinical Studies (14.1)]. Allergic Reactions In clinical trials, allergic reactions, such as pruritus, erythema, urticaria, and morbilliform or maculopapular eruptions, occurred in less than 1% of AMARYL-treated patients. These may resolve despite continued treatment with AMARYL. There are postmarketing reports of more serious allergic reactions (e.g., dyspnea, hypotension, shock) [see Warnings and Precautions (5.2)]. Laboratory Tests Elevated serum alanine aminotransferase (ALT) In 11 pooled placebo-controlled trials of AMARYL, 1.9% of AMARYL-treated patients and 0.8% of placebo-treated patients developed serum ALT greater than 2 times the upper limit of the reference range. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of AMARYL. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Serious hypersensitivity reactions, including anaphylaxis, angioedema, and Stevens-Johnson Syndrome [see Warnings and Precautions (5.2)] Hemolytic anemia in patients with and without G6PD deficiency [see Warnings and Precautions (5.3)] Impairment of liver function (e.g., with cholestasis and jaundice), as well as hepatitis, which may progress to liver failure Porphyria cutanea tarda, photosensitivity reactions and allergic vasculitis Leukopenia, agranulocytosis, aplastic anemia, and pancytopenia Thrombocytopenia (including severe cases with platelet count less than 10,000/µL) and thrombocytopenic purpura Hepatic porphyria reactions and disulfiram-like reactions Hyponatremia and syndrome of inappropriate antidiuretic hormone secretion (SIADH), most often in patients who are on other medications or who have medical conditions known to cause hyponatremia or increase release of antidiuretic hormone Dysgeusia Alopecia"
      ],
      "spl_unclassified_section": [
        "sanofi-aventis U.S. LLC Bridgewater, NJ 08807 A SANOFI COMPANY Revised December 2018 © 2018 sanofi-aventis U.S. LLC"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pediatric Patients: Not recommended because of adverse effects on body weight and hypoglycemia. (8.4) Geriatric or Renally Impaired Patients: At risk for hypoglycemia with AMARYL. Use caution in dose selection and titration, and monitor closely. (8.5, 8.6) 8.1 Pregnancy Risk Summary Available data from a small number of published studies and postmarketing experience with AMARYL use in pregnancy over decades have not identified any drug associated risks for major birth defects, miscarriage, or adverse maternal outcomes. However, sulfonylureas (including glimepiride) cross the placenta and have been associated with neonatal adverse reactions such as hypoglycemia. Therefore, AMARYL should be discontinued at least two weeks before expected delivery (see Clinical Considerations). Poorly controlled diabetes in pregnancy is also associated with risks to the mother and fetus (see Clinical Considerations). In animal studies (see Data), there were no effects on embryo-fetal development following administration of glimepiride to pregnant rats and rabbits at oral doses approximately 4000 times and 60 times the maximum human dose based on body surface area, respectively. However, fetotoxicity was observed in rats and rabbits at doses 50 times and 0.1 times the maximum human dose, respectively. The estimated background risk of major birth defects is 6% to 10% in women with pre-gestational diabetes with a HbA1c >7% and has been reported to be as high as 20% to 25% in women with a HbA1c >10%. The estimated background risk of miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo-fetal risk Poorly controlled diabetes in pregnancy increases the maternal risk for diabetic ketoacidosis, preeclampsia, spontaneous abortions, preterm delivery, and delivery complications. Poorly controlled diabetes increases the fetal risk for major birth defects, still birth, and macrosomia-related morbidity. Fetal/neonatal adverse reactions Neonates of women with gestational diabetes who are treated with sulfonylureas during pregnancy may be at increased risk for neonatal intensive care admission and may develop respiratory distress, hypoglycemia, birth injury, and be large for gestational age. Prolonged severe hypoglycemia, lasting 4–10 days, has been reported in neonates born to mothers receiving a sulfonylurea at the time of delivery and has been reported with the use of agents with a prolonged half-life. Observe newborns for symptoms of hypoglycemia and respiratory distress and manage accordingly. Dose adjustments during pregnancy and the postpartum period Due to reports of prolonged severe hypoglycemia in neonates born to mothers receiving a sulfonylurea at the time of delivery, AMARYL should be discontinued at least two weeks before expected delivery (see Fetal/Neonatal Adverse Reactions). Data Animal data In animal studies, there was no increase in congenital anomalies, but an increase in fetal deaths occurred in rats and rabbits at glimepiride doses 50 times (rats) and 0.1 times (rabbits) the maximum recommended human dose (based on body surface area). This fetotoxicity was observed only at doses inducing maternal hypoglycemia and is believed to be directly related to the pharmacologic (hypoglycemic) action of glimepiride, as has been similarly noted with other sulfonylureas. 8.2 Lactation Risk Summary Breastfed infants of lactating women using AMARYL should be monitored for symptoms of hypoglycemia (see Clinical Considerations). It is not known whether glimepiride is excreted in human milk and there are no data on the effects of glimepiride on milk production. Glimepiride is present in rat milk [see Data]. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for AMARYL and any potential adverse effects on the breastfed child from AMARYL or from the underlying maternal condition. Clinical Considerations Monitoring for adverse reactions Monitor breastfed infants for signs of hypoglycemia (e.g., jitters, cyanosis, apnea, hypothermia, excessive sleepiness, poor feeding, seizures). Data During prenatal and postnatal studies in rats, significant concentrations of glimepiride were present in breast milk and the serum of the pups. Offspring of rats exposed to high levels of glimepiride during pregnancy and lactation developed skeletal deformities consisting of shortening, thickening, and bending of the humerus during the postnatal period. These skeletal deformations were determined to be the result of nursing from mothers exposed to glimepiride. 8.4 Pediatric Use The pharmacokinetics, efficacy and safety of AMARYL have been evaluated in pediatric patients with type 2 diabetes as described below. AMARYL is not recommended in pediatric patients because of its adverse effects on body weight and hypoglycemia. The pharmacokinetics of a 1 mg single dose of AMARYL was evaluated in 30 patients with type 2 diabetes (male=7; female=23) between ages 10 and 17 years. The mean (± SD) AUC(0–last) (339±203 ng∙hr/mL), Cmax (102±48 ng/mL) and t1/2 (3.1±1.7 hours) for glimepiride were comparable to historical data from adults (AUC(0–last) 315±96 ng∙hr/mL, Cmax 103±34 ng/mL, and t1/2 5.3±4.1 hours). The safety and efficacy of AMARYL in pediatric patients was evaluated in a single-blind, 24-week trial that randomized 272 patients (8–17 years of age) with type 2 diabetes to AMARYL (n=135) or metformin (n=137). Both treatment-naive patients (those treated with only diet and exercise for at least 2 weeks prior to randomization) and previously treated patients (those previously treated or currently treated with other oral antidiabetic medications for at least 3 months) were eligible to participate. Patients who were receiving oral antidiabetic agents at the time of study entry discontinued these medications before randomization without a washout period. AMARYL was initiated at 1 mg, and then titrated up to 2, 4, or 8 mg (mean last dose 4 mg) through Week 12, targeting a self-monitored fasting finger-stick blood glucose <126 mg/dL. Metformin was initiated at 500 mg twice daily and titrated at Week 12 up to 1000 mg twice daily (mean last dose 1365 mg). After 24 weeks, the overall mean treatment difference in HbA1c between AMARYL and metformin was 0.2%, favoring metformin (95% confidence interval -0.3% to +0.6%). Based on these results, the trial did not meet its primary objective of showing a similar reduction in HbA1c with AMARYL compared to metformin. Table 2: Change from Baseline in HbA1c and Body Weight in Pediatric Patients Taking AMARYL or Metformin Metformin AMARYL Treatment-Naive PatientsIntent-to-treat population using last-observation-carried-forward for missing data (AMARYL, n=127; metformin, n=126) N=69 N=72 HbA1c (%) Baseline (mean) 8.2 8.3 Change from baseline (adjusted LS mean)adjusted for baseline HbA1c and Tanner Stage -1.2 -1.0 Adjusted Treatment DifferenceDifference is AMARYL – metformin with positive differences favoring metformin (95% CI) 0.2 (-0.3; 0.6) Previously Treated Patients N=57 N=55 HbA1c (%) Baseline (mean) 9.0 8.7 Change from baseline (adjusted LS mean) -0.2 0.2 Adjusted Treatment Difference (95% CI) 0.4 (-0.4; 1.2) Body Weight (kg) N=126 N=129 Baseline (mean) 67.3 66.5 Change from baseline (adjusted LS mean) 0.7 2.0 Adjusted Treatment Difference (95% CI) 1.3 (0.3; 2.3) The profile of adverse reactions in pediatric patients treated with AMARYL was similar to that observed in adults [see Adverse Reactions (6)]. Hypoglycemic events documented by blood glucose values <36 mg/dL were observed in 4% of pediatric patients treated with AMARYL and in 1% of pediatric patients treated with metformin. One patient in each treatment group experienced a severe hypoglycemic episode (severity was determined by the investigator based on observed signs and symptoms). 8.5 Geriatric Use In clinical trials of AMARYL, 1053 of 3491 patients (30%) were >65 years of age. No overall differences in safety or effectiveness were observed between these patients and younger patients, but greater sensitivity of some older individuals cannot be ruled out. There were no significant differences in glimepiride pharmacokinetics between patients with type 2 diabetes ≤65 years (n=49) and those >65 years (n=42) [see Clinical Pharmacology (12.3)]. Glimepiride is substantially excreted by the kidney. Elderly patients are more likely to have renal impairment. In addition, hypoglycemia may be difficult to recognize in the elderly [see Dosage and Administration (2.1) and Warnings and Precautions (5.1)]. Use caution when initiating AMARYL and increasing the dose of AMARYL in this patient population. 8.6 Renal Impairment To minimize the risk of hypoglycemia, the recommended starting dose of AMARYL is 1 mg daily for all patients with type 2 diabetes and renal impairment [see Dosage and Administration (2.1) and Warnings and Precautions (5.1)]. A multiple-dose titration study was conducted in 16 patients with type 2 diabetes and renal impairment using doses ranging from 1 mg to 8 mg daily for 3 months. Baseline creatinine clearance ranged from 10–60 mL/min. The pharmacokinetics of AMARYL was evaluated in the multiple-dose titration study and the results were consistent with those observed in patients enrolled in a single-dose study. In both studies, the relative total clearance of AMARYL increased when kidney function was impaired. Both studies also demonstrated that the elimination of the two major metabolites was reduced in patients with renal impairment [see Clinical Pharmacology (12.3)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING AMARYL tablets are available in the following strengths and package sizes: 1 mg (pink, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) in bottles of 100 (NDC 0039-0221-10) 2 mg (green, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) in bottles of 100 (NDC 0039-0222-10) 4 mg (blue, flat-faced, oblong with notched sides at double bisect, imprinted with \"AMA RYL\" on one side) in bottles of 100 (NDC 0039-0223-10) Store at 25°C (77°F); excursions permitted to 20°C–25°C (68°F–77°F) (see USP Controlled Room Temperature). Dispense in well-closed containers with safety closures."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Hypoglycemia Explain the symptoms and treatment of hypoglycemia as well as conditions that predispose to hypoglycemia. Inform patients that their ability to concentrate and react may be impaired as a result of hypoglycemia and that this may present a risk in situations where these abilities are especially important, such as driving or operating other machinery [see Warnings and Precautions (5.1)]. Hypersensitivity Reactions Inform patients that hypersensitivity reactions may occur with AMARYL and that if a reaction occurs to seek medical treatment and discontinue AMARYL [see Warnings and Precautions (5.2)]. Pregnancy Advise females of reproductive potential to inform their prescriber of a known or suspected pregnancy [see Use in Specific Populations (8.1)]. Lactation Advise breastfeeding women taking AMARYL to monitor breastfed infants for signs of hypoglycemia (e.g., jitters, cyanosis, apnea, hypothermia, excessive sleepiness, poor feeding, seizures) [see Use in Specific Populations (8.2)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 1 mg Tablet Bottle Label NDC 0039-0221-10 Amaryl® glimepiride tablets 1mg ONCE A DAY 100 Tablets SANOFI PRINCIPAL DISPLAY PANEL - 1 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label NDC 0039-0222-10 Amaryl® glimepiride tablets 2mg ONCE A DAY 100 Tablets SANOFI PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Bottle Label NDC 0039-0223-10 Amaryl® glimepiride tablets 4mg ONCE A DAY 100 Tablets SANOFI PRINCIPAL DISPLAY PANEL - 4 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Monotherapy A total of 304 patients with type 2 diabetes already treated with sulfonylurea therapy participated in a 14-week, multicenter, randomized, double-blind, placebo-controlled trial evaluating the safety and efficacy of AMARYL monotherapy. Patients discontinued their sulfonylurea therapy then entered a 3-week placebo washout period followed by randomization into 1 of 4 treatment groups: placebo (n=74), AMARYL 1 mg (n=78), AMARYL 4 mg (n=76), and AMARYL 8 mg (n=76). All patients randomized to AMARYL started 1 mg daily. Patients randomized to AMARYL 4 mg or 8 mg had blinded, forced titration of the AMARYL dose at weekly intervals, first to 4 mg and then to 8 mg, as long as the dose was tolerated, until the randomized dose was reached. Patients randomized to the 4 mg dose reached the assigned dose at Week 2. Patients randomized to the 8 mg dose reached the assigned dose at Week 3. Once the randomized dose level was reached, patients were to be maintained at that dose until Week 14. Approximately 66% of the placebo-treated patients completed the trial compared to 81% of patients treated with glimepiride 1 mg and 92% of patients treated with glimepiride 4 mg or 8 mg. Compared to placebo, treatment with AMARYL 1 mg, 4 mg, and 8 mg daily provided statistically significant improvements in HbA1c compared to placebo (Table 3). Table 3: 14-Week Monotherapy Trial Comparing AMARYL to Placebo in Patients Previously Treated With Sulfonylurea TherapyIntent-to-treat population using last observation on study Placebo (N=74) AMARYL 1 mg (N=78) 4 mg (N=76) 8 mg (N=76) HbA1c (%) n=59 n=65 n=65 n=68 Baseline (mean) 8.0 7.9 7.9 8.0 Change from Baseline (adjusted meanLeast squares mean adjusted for baseline value) 1.5 0.3 -0.3 -0.4 Difference from Placebo (adjusted mean) 95% confidence interval -1.2p≤0.001 (-1.5, -0.8) -1.8 (-2.1, -1.4) -1.8 (-2.2, -1.5) Mean Baseline Weight (kg) n=67 n=76 n=75 n=73 Baseline (mean) 85.7 84.3 86.1 85.5 Change from Baseline (adjusted mean) -2.3 -0.2 0.5 1.0 Difference from Placebo (adjusted mean) 95% confidence interval 2.0 (1.4, 2.7) 2.8 (2.1, 3.5) 3.2 (2.5, 4.0) A total of 249 patients who were treatment-naive or who had received limited treatment with antidiabetic therapy in the past were randomized to receive 22 weeks of treatment with either AMARYL (n=123) or placebo (n=126) in a multicenter, randomized, double-blind, placebo-controlled, dose-titration trial. The starting dose of AMARYL was 1 mg daily and was titrated upward or downward at 2-week intervals to a goal FPG of 90–150 mg/dL. Blood glucose levels for both FPG and PPG were analyzed in the laboratory. Following 10 weeks of dose adjustment, patients were maintained at their optimal dose (1, 2, 3, 4, 6, or 8 mg) for the remaining 12 weeks of the trial. Treatment with AMARYL provided statistically significant improvements in HbA1c and FPG compared to placebo (Table 4). Table 4: 22-Week Monotherapy Trial Comparing AMARYL to Placebo in Patients Who Were Treatment-Naive or Who Had No Recent Treatment with Antidiabetic TherapyIntent-to-treat population using last observation on study Placebo (N=126) AMARYL (N=123) HbA1c (%) n=97 n=106 Baseline (mean) 9.1 9.3 Change from Baseline (adjusted meanLeast squares mean adjusted for baseline value) -1.1p≤0.0001 -2.2 Difference from Placebo (adjusted mean) 95% confidence interval -1.1 (-1.5, -0.8) Body Weight (kg) n=122 n=119 Baseline (mean) 86.5 87.1 Change from Baseline (adjusted mean) -0.9 1.8 Difference from Placebo (adjusted mean) 95% confidence interval 2.7 (1.9, 3.6)"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Glimepiride primarily lowers blood glucose by stimulating the release of insulin from pancreatic beta cells. Sulfonylureas bind to the sulfonylurea receptor in the pancreatic beta-cell plasma membrane, leading to closure of the ATP-sensitive potassium channel, thereby stimulating the release of insulin. 12.2 Pharmacodynamics In healthy subjects, the time to reach maximal effect (minimum blood glucose concentrations) was approximately 2–3 hours after single oral doses of AMARYL. The effects of AMARYL on HbA1c, fasting plasma glucose, and postprandial glucose have been assessed in clinical trials [see Clinical Studies (14)]. 12.3 Pharmacokinetics Absorption Studies with single oral doses of glimepiride in healthy subjects and with multiple oral doses in patients with type 2 diabetes showed peak drug concentrations (Cmax) 2 to 3 hours post dose. When glimepiride was given with meals, the mean Cmax and AUC (area under the curve) were decreased by 8% and 9%, respectively. Glimepiride does not accumulate in serum following multiple dosing. The pharmacokinetics of glimepiride does not differ between healthy subjects and patients with type 2 diabetes. Clearance of glimepiride after oral administration does not change over the 1 mg to 8 mg dose range, indicating linear pharmacokinetics. In healthy subjects, the intraindividual and interindividual variabilities of glimepiride pharmacokinetic parameters were 15%–23% and 24%–29%, respectively. Distribution After intravenous dosing in healthy subjects, the volume of distribution (Vd) was 8.8 L (113 mL/kg), and the total body clearance (CL) was 47.8 mL/min. Protein binding was greater than 99.5%. Metabolism Glimepiride is completely metabolized by oxidative biotransformation after either an intravenous or oral dose. The major metabolites are the cyclohexyl hydroxy methyl derivative (M1) and the carboxyl derivative (M2). Cytochrome P450 2C9 is involved in the biotransformation of glimepiride to M1. M1 is further metabolized to M2 by one or several cytosolic enzymes. M2 is inactive. In animals, M1 possesses about one-third of the pharmacological activity of glimepiride, but it is unclear whether M1 results in clinically meaningful effects on blood glucose in humans. Excretion When 14C-glimepiride was given orally to 3 healthy male subjects, approximately 60% of the total radioactivity was recovered in the urine in 7 days. M1 and M2 accounted for 80%–90% of the radioactivity recovered in the urine. The ratio of M1 to M2 in the urine was approximately 3:2 in two subjects and 4:1 in one subject. Approximately 40% of the total radioactivity was recovered in feces. M1 and M2 accounted for about 70% (ratio of M1 to M2 was 1:3) of the radioactivity recovered in feces. No parent drug was recovered from urine or feces. After intravenous dosing in patients, no significant biliary excretion of glimepiride or its M1 metabolite was observed. Specific Populations Geriatric patients A comparison of glimepiride pharmacokinetics in patients with type 2 diabetes ≤65 years and those >65 years was evaluated in a multiple-dose study using AMARYL 6 mg daily. There were no significant differences in glimepiride pharmacokinetics between the two age groups. The mean AUC at steady state for the older patients was approximately 13% lower than that for the younger patients; the mean weight-adjusted clearance for the older patients was approximately 11% higher than that for the younger patients. Gender There were no differences between males and females in the pharmacokinetics of glimepiride when adjustment was made for differences in body weight. Race No studies have been conducted to assess the effects of race on glimepiride pharmacokinetics but in placebo-controlled trials of AMARYL in patients with type 2 diabetes, the reduction in HbA1c was comparable in Caucasians (n=536), blacks (n=63), and Hispanics (n=63). Renal impairment In a single-dose, open-label study, AMARYL 3 mg was administered to patients with mild, moderate and severe renal impairment as estimated by creatinine clearance (CLcr): Group I consisted of 5 patients with mild renal impairment (CLcr >50 mL/min), Group II consisted of 3 patients with moderate renal impairment (CLcr=20–50 mL/min) and Group III consisted of 7 patients with severe renal impairment (CLcr <20 mL/min). Although glimepiride serum concentrations decreased with decreasing renal function, Group III had a 2.3-fold higher mean AUC for M1 and an 8.6-fold higher mean AUC for M2 compared to corresponding mean AUCs in Group I. The apparent terminal half-life (T1/2) for glimepiride did not change, while the half-lives for M1 and M2 increased as renal function decreased. Mean urinary excretion of M1 plus M2 as a percentage of dose decreased from 44.4% for Group I to 21.9% for Group II and 9.3% for Group III. Hepatic impairment It is unknown whether there is an effect of hepatic impairment on AMARYL pharmacokinetics because the pharmacokinetics of AMARYL has not been adequately evaluated in patients with hepatic impairment. Obese patients The pharmacokinetics of glimepiride and its metabolites were measured in a single-dose study involving 28 patients with type 2 diabetes who either had normal body weight or were morbidly obese. While the tmax, clearance and volume of distribution of glimepiride in the morbidly obese patients were similar to those in the normal weight group, the morbidly obese had lower Cmax and AUC than those of normal body weight. The mean Cmax, AUC0–24, AUC0–∞ values of glimepiride in normal vs. morbidly obese patients were 547±218 ng/mL vs. 410±124 ng/mL, 3210±1030 hours∙ng/mL vs. 2820±1110 hours∙ng/mL and 4000±1320 hours∙ng/mL vs. 3280±1360 hours∙ng/mL, respectively. Drug Interactions Aspirin In a randomized, double-blind, two-period, crossover study, healthy subjects were given either placebo or aspirin 1 gram three times daily for a total treatment period of 5 days. On Day 4 of each study period, a single 1 mg dose of AMARYL was administered. The AMARYL doses were separated by a 14-day washout period. Coadministration of aspirin and AMARYL resulted in a 34% decrease in the mean glimepiride AUC and a 4% decrease in the mean glimepiride Cmax. Colesevelam Concomitant administration of colesevelam and glimepiride resulted in reductions in glimepiride AUC0–∞ and Cmax of 18% and 8%, respectively. When glimepiride was administered 4 hours prior to colesevelam, there was no significant change in glimepiride AUC0–∞ or Cmax, -6% and 3%, respectively [see Dosage and Administration (2.1) and Drug Interactions (7.4)]. Cimetidine and ranitidine In a randomized, open-label, 3-way crossover study, healthy subjects received either a single 4 mg dose of AMARYL alone, AMARYL with ranitidine (150 mg twice daily for 4 days; AMARYL was administered on Day 3), or AMARYL with cimetidine (800 mg daily for 4 days; AMARYL was administered on Day 3). Coadministration of cimetidine or ranitidine with a single 4 mg oral dose of AMARYL did not significantly alter the absorption and disposition of glimepiride. Propranolol In a randomized, double-blind, two-period, crossover study, healthy subjects were given either placebo or propranolol 40 mg three times daily for a total treatment period of 5 days. On Day 4 of each study period, a single 2 mg dose of AMARYL was administered. The AMARYL doses were separated by a 14-day washout period. Concomitant administration of propranolol and AMARYL significantly increased glimepiride Cmax, AUC, and T1/2 by 23%, 22%, and 15%, respectively, and decreased glimepiride CL/f by 18%. The recovery of M1 and M2 from urine was not changed. Warfarin In an open-label, two-way, crossover study, healthy subjects received 4 mg of AMARYL daily for 10 days. Single 25 mg doses of warfarin were administered 6 days before starting AMARYL and on Day 4 of AMARYL administration. The concomitant administration of AMARYL did not alter the pharmacokinetics of R-and S-warfarin enantiomers. No changes were observed in warfarin plasma protein binding. AMARYL resulted in a statistically significant decrease in the pharmacodynamic response to warfarin. The reductions in mean area under the prothrombin time (PT) curve and maximum PT values during AMARYL treatment were 3.3% and 9.9%, respectively, and are unlikely to be clinically relevant."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Studies in rats at doses of up to 5000 parts per million (ppm) in complete feed (approximately 340 times the maximum recommended human dose, based on surface area) for 30 months showed no evidence of carcinogenesis. In mice, administration of glimepiride for 24 months resulted in an increase in benign pancreatic adenoma formation that was dose-related and was thought to be the result of chronic pancreatic stimulation. No adenoma formation in mice was observed at a dose of 320 ppm in complete feed, or 46–54 mg/kg body weight/day. This is at least 28 times the maximum human recommended dose of 8 mg once daily based on surface area. Glimepiride was non-mutagenic in a battery of in vitro and in vivo mutagenicity studies (Ames test, somatic cell mutation, chromosomal aberration, unscheduled DNA synthesis, and mouse micronucleus test). There was no effect of glimepiride on male mouse fertility in animals exposed up to 2500 mg/kg body weight (>1,500 times the maximum recommended human dose based on surface area). Glimepiride had no effect on the fertility of male and female rats administered up to 4000 mg/kg body weight (approximately 4,000 times the maximum recommended human dose based on surface area)."
      ],
      "overdosage": [
        "10 OVERDOSAGE An overdosage of AMARYL, as with other sulfonylureas, can produce severe hypoglycemia. Mild episodes of hypoglycemia can be treated with oral glucose. Severe hypoglycemic reactions constitute medical emergencies requiring immediate treatment. Severe hypoglycemia with coma, seizure, or neurological impairment can be treated with glucagon or intravenous glucose. Continued observation and additional carbohydrate intake may be necessary because hypoglycemia may recur after apparent clinical recovery [see Warnings and Precautions (5.1)]."
      ]
    }
  ]
}