{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Marcaine Spinal Bupivacaine Hydrochloride in Dextrose BUPIVACAINE HYDROCHLORIDE BUPIVACAINE BUPIVACAINE HYDROCHLORIDE ANHYDROUS ANHYDROUS DEXTROSE SODIUM HYDROXIDE HYDROCHLORIC ACID"
      ],
      "spl_unclassified_section": [
        "bupivacaine hydrochloride in dextrose injection, USP STERILE HYPERBARIC SOLUTION FOR SPINAL ANESTHESIA Rx only"
      ],
      "description": [
        "DESCRIPTION Bupivacaine hydrochloride is 2-Piperidinecarboxamide, 1-butyl- N -(2,6-dimethylphenyl)-, monohydrochloride, monohydrate, a white crystalline powder that is freely soluble in 95 percent ethanol, soluble in water, and slightly soluble in chloroform or acetone. It has the following structural formula: Dextrose is D-glucopyranose monohydrate and has the following structural formula: MARCAINE ™ Spinal is available in sterile hyperbaric solution for subarachnoid injection (spinal block). Bupivacaine hydrochloride is related chemically and pharmacologically to the aminoacyl local anesthetics. It is a homologue of mepivacaine and is chemically related to lidocaine. All three of these anesthetics contain an amide linkage between the aromatic nucleus and the amino or piperidine group. They differ in this respect from the procaine-type local anesthetics, which have an ester linkage. Each mL of MARCAINE Spinal contains 7.5 mg bupivacaine hydrochloride (anhydrous) and 82.5 mg dextrose (anhydrous). The pH of this solution is adjusted to between 4.0 and 6.5 with sodium hydroxide or hydrochloric acid. The specific gravity of MARCAINE Spinal is between 1.030 and 1.035 at 25°C and 1.03 at 37°C. MARCAINE Spinal does not contain any preservatives. structural formula bupivacaine hydrochloride structural formula dextrose"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Local anesthetics block the generation and the conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse, and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination, and conduction velocity of affected nerve fibers. Clinically, the order of loss of nerve function is as follows: (1) pain, (2) temperature, (3) touch, (4) proprioception, and (5) skeletal muscle tone. Systemic absorption of local anesthetics produces effects on the cardiovascular and central nervous systems (CNS). At blood concentrations achieved with normal therapeutic doses, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance are minimal. However, toxic blood concentrations depress cardiac conduction and excitability, which may lead to atrioventricular block, ventricular arrhythmias, and cardiac arrest, sometimes resulting in fatalities. In addition, myocardial contractility is depressed and peripheral vasodilation occurs, leading to decreased cardiac output and arterial blood pressure. Recent clinical reports and animal research suggest that these cardiovascular changes are more likely to occur after unintended direct intravascular injection of bupivacaine. Therefore, when epidural anesthesia with bupivacaine is considered, incremental dosing is necessary. Following systemic absorption, local anesthetics can produce CNS stimulation, depression, or both. Apparent central stimulation is manifested as restlessness, tremors and shivering, progressing to convulsions, followed by depression and coma progressing ultimately to respiratory arrest. However, the local anesthetics have a primary depressant effect on the medulla and on higher centers. The depressed stage may occur without a prior excited stage. Pharmacokinetics: The rate of systemic absorption of local anesthetics is dependent upon the total dose and concentration of drug administered, the route of administration, the vascularity of the administration site, and the presence or absence of epinephrine in the anesthetic solution. A dilute concentration of epinephrine (1:200,000 or 5 mcg/mL) usually reduces the rate of absorption and peak plasma concentration of MARCAINE, permitting the use of moderately larger total doses and sometimes prolonging the duration of action. The onset of action with MARCAINE is rapid and anesthesia is long lasting. The duration of anesthesia is significantly longer with MARCAINE than with any other commonly used local anesthetic. It has also been noted that there is a period of analgesia that persists after the return of sensation, during which time the need for strong analgesics is reduced. The onset of sensory blockade following spinal block with MARCAINE Spinal is very rapid (within one minute); maximum motor blockade and maximum dermatome level are achieved within 15 minutes in most cases. Duration of sensory blockade (time to return of complete sensation in the operative site or regression of two dermatomes) following a 12 mg dose averages 2 hours with or without 0.2 mg epinephrine. The time to return of complete motor ability with 12 mg MARCAINE Spinal averages 3 1/2 hours without the addition of epinephrine and 4 1/2 hours if 0.2 mg epinephrine is added. When compared to equal milligram doses of hyperbaric tetracaine, the duration of sensory blockade was the same but the time to complete motor recovery was significantly longer for tetracaine. Addition of 0.2 mg epinephrine significantly prolongs the motor blockade and time to first postoperative narcotic with MARCAINE Spinal. Local anesthetics appear to cross the placenta by passive diffusion. The rate and degree of diffusion is governed by (1) the degree of plasma protein binding, (2) the degree of ionization, and (3) the degree of lipid solubility. Fetal/maternal ratios of local anesthetics appear to be inversely related to the degree of plasma protein binding, because only the free, unbound drug is available for placental transfer. MARCAINE with a high protein binding capacity (95%) has a low fetal/maternal ratio (0.2 to 0.4). The extent of placental transfer is also determined by the degree of ionization and lipid solubility of the drug. Lipid soluble, nonionized drugs readily enter the fetal blood from the maternal circulation. Depending upon the route of administration, local anesthetics are distributed to some extent to all body tissues, with high concentrations found in highly perfused organs such as the liver, lungs, heart, and brain. Pharmacokinetic studies on the plasma profiles of MARCAINE after direct intravenous injection suggest a three-compartment open model. The first compartment is represented by the rapid intravascular distribution of the drug. The second compartment represents the equilibration of the drug throughout the highly perfused organs such as the brain, myocardium, lungs, kidneys, and liver. The third compartment represents an equilibration of the drug with poorly perfused tissues, such as muscle and fat. The elimination of drug from tissue distribution depends largely upon the ability of binding sites in the circulation to carry it to the liver where it is metabolized. Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of hepatic or renal disease, addition of epinephrine, factors affecting urinary pH, renal blood flow, the route of drug administration, and the age of the patient. The half-life of MARCAINE in adults is 2.7 hours and in neonates 8.1 hours. In clinical studies, elderly patients exhibited a greater spread and higher maximal level of analgesia than younger patients. Elderly patients also reached the maximal level of analgesia more rapidly than younger patients, and exhibited a faster onset of motor blockade. The total plasma clearance was decreased and the terminal half-life was lengthened in these patients. Amide-type local anesthetics such as MARCAINE are metabolized primarily in the liver via conjugation with glucuronic acid. Patients with hepatic disease, especially those with severe hepatic disease, may be more susceptible to the potential toxicities of the amide-type local anesthetics. Pipecolylxylidine is the major metabolite of MARCAINE. The kidney is the main excretory organ for most local anesthetics and their metabolites. Urinary excretion is affected by urinary perfusion and factors affecting urinary pH. Only 6% of bupivacaine is excreted unchanged in the urine. When administered in recommended doses and concentrations, MARCAINE does not ordinarily produce irritation or tissue damage."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE MARCAINE Spinal is indicated for the production of subarachnoid block (spinal anesthesia). Standard textbooks should be consulted to determine the accepted procedures and techniques for the administration of spinal anesthesia."
      ],
      "contraindications": [
        "CONTRAINDICATIONS MARCAINE Spinal is contraindicated in patients with a known hypersensitivity to it or to any local anesthetic agent of the amide-type. The following conditions preclude the use of spinal anesthesia: 1. Severe hemorrhage, severe hypotension or shock and arrhythmias, such as complete heart block, which severely restrict cardiac output. 2. Local infection at the site of proposed lumbar puncture. 3. Septicemia."
      ],
      "warnings": [
        "WARNINGS LOCAL ANESTHETICS SHOULD ONLY BE EMPLOYED BY CLINICIANS WHO ARE WELL VERSED IN DIAGNOSIS AND MANAGEMENT OF DOSE-RELATED TOXICITY AND OTHER ACUTE EMERGENCIES WHICH MIGHT ARISE FROM THE BLOCK TO BE EMPLOYED, AND THEN ONLY AFTER INSURING THE IMMEDIATE AVAILABILITY OF OXYGEN, OTHER RESUSCITATIVE DRUGS, CARDIOPULMONARY RESUSCITATIVE EQUIPMENT, AND THE PERSONNEL RESOURCES NEEDED FOR PROPER MANAGEMENT OF TOXIC REACTIONS AND RELATED EMERGENCIES (see also ADVERSE REACTIONS and PRECAUTIONS ). DELAY IN PROPER MANAGEMENT OF DOSE-RELATED TOXICITY, UNDERVENTILATION FROM ANY CAUSE AND/OR ALTERED SENSITIVITY MAY LEAD TO THE DEVELOPMENT OF ACIDOSIS, CARDIAC ARREST, AND, POSSIBLY, DEATH. Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose-6-phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition. If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious CNS and cardiovascular adverse effects including seizures, coma, arrhythmias, and death. Discontinue MARCAINE and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen. Intra-articular infusions of local anesthetics following arthroscopic and other surgical procedures is an unapproved use, and there have been post-marketing reports of chondrolysis in patients receiving such infusions. The majority of reported cases of chondrolysis have involved the shoulder joint; cases of gleno-humeral chondrolysis have been described in pediatric and adult patients following intra-articular infusions of local anesthetics with and without epinephrine for periods of 48 to 72 hours. There is insufficient information to determine whether shorter infusion periods are not associated with these findings. The time of onset of symptoms, such as joint pain, stiffness and loss of motion can be variable, but may begin as early as the 2nd month after surgery. Currently, there is no effective treatment for chondrolysis; patients who experienced chondrolysis have required additional diagnostic and therapeutic procedures and some required arthroplasty or shoulder replacement. Spinal anesthetics should not be injected during uterine contractions, because spinal fluid current may carry the drug further cephalad than desired. A free flow of cerebrospinal fluid during the performance of spinal anesthesia is indicative of entry into the subarachnoid space. However, aspiration should be performed before the anesthetic solution is injected to confirm entry into the subarachnoid space and to avoid intravascular injection. MARCAINE solutions containing epinephrine or other vasopressors should not be used concomitantly with ergot-type oxytocic drugs, because a severe persistent hypertension may occur. Likewise, solutions of MARCAINE containing a vasoconstrictor, such as epinephrine, should be used with extreme caution in patients receiving monoamine oxidase inhibitors (MAOI) or antidepressants of the triptyline or imipramine types, because severe prolonged hypertension may result. Until further experience is gained in patients younger than 18 years, administration of MARCAINE in this age group is not recommended. Mixing or the prior or intercurrent use of any other local anesthetic with MARCAINE cannot be recommended because of insufficient data on the clinical use of such mixtures."
      ],
      "precautions": [
        "PRECAUTIONS General: The safety and effectiveness of spinal anesthetics depend on proper dosage, correct technique, adequate precautions, and readiness for emergencies. Resuscitative equipment, oxygen, and other resuscitative drugs should be available for immediate use (see WARNINGS and ADVERSE REACTIONS ). The patient should have intravenous fluids running via an indwelling catheter to assure a functioning intravenous pathway. The lowest dosage of local anesthetic that results in effective anesthesia should be used. Aspiration for blood should be performed before injection and injection should be made slowly. Tolerance varies with the status of the patient. Elderly patients and acutely ill patients may require reduced doses. Reduced doses may also be indicated in patients with increased intra-abdominal pressure (including obstetrical patients), if otherwise suitable for spinal anesthesia. There should be careful and constant monitoring of cardiovascular and respiratory (adequacy of ventilation) vital signs and the patient's state of consciousness after local anesthetic injection. Restlessness, anxiety, incoherent speech, lightheadedness, numbness and tingling of the mouth and lips, metallic taste, tinnitus, dizziness, blurred vision, tremors, depression, or drowsiness may be early warning signs of CNS toxicity. Spinal anesthetics should be used with caution in patients with severe disturbances of cardiac rhythm, shock, or heart block. Sympathetic blockade occurring during spinal anesthesia may result in peripheral vasodilation and hypotension, the extent depending on the number of dermatomes blocked. Patients over 65 years, particularly those with hypertension, may be at increased risk for experiencing the hypotensive effects of MARCAINE Spinal. Blood pressure should, therefore, be carefully monitored especially in the early phases of anesthesia. Hypotension may be controlled by vasoconstrictors in dosages depending on the severity of hypotension and response of treatment. The level of anesthesia should be carefully monitored because it is not always controllable in spinal techniques. Because amide-type local anesthetics such as MARCAINE are metabolized by the liver, these drugs, especially repeat doses, should be used cautiously in patients with hepatic disease. Patients with severe hepatic disease, because of their inability to metabolize local anesthetics normally, are at a greater risk of developing toxic plasma concentrations. Local anesthetics should also be used with caution in patients with impaired cardiovascular function because they may be less able to compensate for functional changes associated with the prolongation of AV conduction produced by these drugs. However, dosage recommendations for spinal anesthesia are much lower than dosage recommendations for other major blocks and most experience regarding hepatic and cardiovascular disease dose-related toxicity is derived from these other major blocks. Serious dose-related cardiac arrhythmias may occur if preparations containing a vasoconstrictor such as epinephrine are employed in patients during or following the administration of potent inhalation agents. In deciding whether to use these products concurrently in the same patient, the combined action of both agents upon the myocardium, the concentration and volume of vasoconstrictor used, and the time since injection, when applicable, should be taken into account. Many drugs used during the conduct of anesthesia are considered potential triggering agents for familial malignant hyperthermia. Because it is not known whether amide-type local anesthetics may trigger this reaction and because the need for supplemental general anesthesia cannot be predicted in advance, it is suggested that a standard protocol for management should be available. Early unexplained signs of tachycardia, tachypnea, labile blood pressure, and metabolic acidosis may precede temperature elevation. Successful outcome is dependent on early diagnosis, prompt discontinuance of the suspect triggering agent(s) and institution of treatment, including oxygen therapy, indicated supportive measures, and dantrolene. (Consult dantrolene sodium intravenous package insert before using.) The following conditions may preclude the use of spinal anesthesia, depending upon the physician's evaluation of the situation and ability to deal with the complications or complaints which may occur: • Pre-existing diseases of the CNS, such as those attributable to pernicious anemia, poliomyelitis, syphilis, or tumor. • Hematological disorders predisposing to coagulopathies or patients on anticoagulant therapy. Trauma to a blood vessel during the conduct of spinal anesthesia may, in some instances, result in uncontrollable CNS hemorrhage or soft tissue hemorrhage. • Chronic backache and preoperative headache. • Hypotension and hypertension. • Technical problems (persistent paresthesias, persistent bloody tap). • Arthritis or spinal deformity. • Extremes of age. • Psychosis or other causes of poor cooperation by the patient. Information for Patients: When appropriate, patients should be informed in advance that they may experience temporary loss of sensation and motor activity, usually in the lower half of the body, following proper administration of spinal anesthesia. Also, when appropriate, the physician should discuss other information including adverse reactions in the MARCAINE Spinal package insert. Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis); headache; rapid heart rate; shortness of breath; lightheadedness; or fatigue. Clinically Significant Drug Interactions: The administration of local anesthetic solutions containing epinephrine or norepinephrine to patients receiving monoamine oxidase inhibitors or tricyclic antidepressants may produce severe, prolonged hypertension. Concurrent use of these agents should generally be avoided. In situations when concurrent therapy is necessary, careful patient monitoring is essential. Concurrent administration of vasopressor drugs and of ergot-type oxytocic drugs may cause severe persistent hypertension or cerebrovascular accidents. Phenothiazines and butyrophenones may reduce or reverse the pressor effect of epinephrine. Patients who are administered local anesthetics are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics: Examples of Drugs Associated with Methemoglobinemia: Class Examples Nitrates/Nitrites nitric oxide, nitroglycerin, nitroprusside, nitrous oxide Local anesthetics articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine Antineoplastic agents cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase Antibiotics dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides Antimalarials chloroquine, primaquine Anticonvulsants phenobarbital, phenytoin, sodium valproate Other drugs acetaminophen, metoclopramide, quinine, sulfasalazine Carcinogenesis, Mutagenesis, and Impairment of Fertility: Long-term studies in animals to evaluate the carcinogenic potential of bupivacaine hydrochloride have not been conducted. The mutagenic potential and the effect on fertility of bupivacaine hydrochloride have not been determined. Pregnancy: There are no adequate and well-controlled studies in pregnant women. MARCAINE Spinal should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Bupivacaine hydrochloride produced developmental toxicity when administered subcutaneously to pregnant rats and rabbits at clinically relevant doses. This does not exclude the use of MARCAINE Spinal at term for obstetrical anesthesia or analgesia (see Labor and Delivery ). Bupivacaine hydrochloride was administered subcutaneously to rats at doses of 4.4, 13.3, & 40 mg/kg and to rabbits at doses of 1.3, 5.8, & 22.2 mg/kg during the period of organogenesis (implantation to closure of the hard palate). The high doses are approximately 30-times the daily maximum recommended human dose (MRHD) of 12 mg/day on a mg dose/m 2 body surface area (BSA) basis. No embryo-fetal effects were observed in rats at the high dose which caused increased maternal lethality. An increase in embryo-fetal deaths was observed in rabbits at the high dose in the absence of maternal toxicity with the fetal No Observed Adverse Effect Level being approximately 8-times the MRHD on a BSA basis. In a rat pre- and post-natal development study (dosing from implantation through weaning) conducted at subcutaneous doses of 4.4, 13.3, & 40 mg/kg, decreased pup survival was observed at the high dose. The high dose is approximately 30-times the daily MRHD of 12 mg/day on a BSA basis. Labor and Delivery: Spinal anesthesia has a recognized use during labor and delivery. Bupivacaine hydrochloride, when administered properly, via the epidural route in doses 10 to 12 times the amount used in spinal anesthesia has been used for obstetrical analgesia and anesthesia without evidence of adverse effects on the fetus. Maternal hypotension has resulted from regional anesthesia. Local anesthetics produce vasodilation by blocking sympathetic nerves. Elevating the patient's legs and positioning her on her left side will help prevent decreases in blood pressure. The fetal heart rate also should be monitored continuously and electronic fetal monitoring is highly advisable. It is extremely important to avoid aortocaval compression by the gravid uterus during administrations of regional block to parturients. To do this, the patient must be maintained in the left lateral decubitus position or a blanket roll or sandbag may be placed beneath the right hip and the gravid uterus displaced to the left. Spinal anesthesia may alter the forces of parturition through changes in uterine contractility or maternal expulsive efforts. Spinal anesthesia has also been reported to prolong the second stage of labor by removing the parturient's reflex urge to bear down or by interfering with motor function. The use of obstetrical anesthesia may increase the need for forceps assistance. The use of some local anesthetic drug products during labor and delivery may be followed by diminished muscle strength and tone for the first day or two of life. This has not been reported with bupivacaine. There have been reports of cardiac arrest during use of MARCAINE 0.75% solution for epidural anesthesia in obstetrical patients. The package insert for MARCAINE hydrochloride for epidural, nerve block, etc., has a more complete discussion of preparation for, and management of, this problem. These cases are compatible with systemic toxicity following unintended intravascular injection of the much larger doses recommended for epidural anesthesia and have not occurred within the dose range of bupivacaine hydrochloride 0.75% recommended for spinal anesthesia in obstetrics. The 0.75% concentration of MARCAINE is therefore not recommended for obstetrical epidural anesthesia. MARCAINE Spinal (bupivacaine hydrochloride in dextrose injection) is recommended for spinal anesthesia in obstetrics. Nursing Mothers: Bupivacaine has been reported to be excreted in human milk suggesting that the nursing infant could be theoretically exposed to a dose of the drug. Because of the potential for serious adverse reactions in nursing infants from bupivacaine, a decision should be made whether to discontinue nursing or not administer bupivacaine, taking into account the importance of the drug to the mother. Pediatric Use: Until further experience is gained in patients younger than 18 years, administration of MARCAINE Spinal in this age group is not recommended. Geriatric Use: Patients over 65 years, particularly those with hypertension, may be at increased risk for developing hypotension while undergoing spinal anesthesia with MARCAINE Spinal. (See PRECAUTIONS , General and ADVERSE REACTIONS , Cardiovascular System .) Elderly patients may require lower doses of MARCAINE Spinal (see PRECAUTIONS , General and DOSAGE AND ADMINISTRATION ). In clinical studies, differences in various pharmacokinetic parameters have been observed between elderly and younger patients (see CLINICAL PHARMACOLOGY , Pharmacokinetics ). This product is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function (see CLINICAL PHARMACOLOGY , Pharmacokinetics )."
      ],
      "precautions_table": [
        "<table width=\"75%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Class</th><th styleCode=\"Rrule\">Examples</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nitrates/Nitrites</td><td styleCode=\"Rrule\">nitric oxide, nitroglycerin, nitroprusside, nitrous oxide</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Local anesthetics</td><td styleCode=\"Rrule\">articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antineoplastic agents</td><td styleCode=\"Rrule\">cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antibiotics</td><td styleCode=\"Rrule\">dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antimalarials</td><td styleCode=\"Rrule\">chloroquine, primaquine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anticonvulsants</td><td styleCode=\"Rrule\">phenobarbital, phenytoin, sodium valproate</td></tr><tr><td styleCode=\"Lrule Rrule\">Other drugs</td><td styleCode=\"Rrule\">acetaminophen, metoclopramide, quinine, sulfasalazine</td></tr></tbody></table>"
      ],
      "general_precautions": [
        "General: The safety and effectiveness of spinal anesthetics depend on proper dosage, correct technique, adequate precautions, and readiness for emergencies. Resuscitative equipment, oxygen, and other resuscitative drugs should be available for immediate use (see WARNINGS and ADVERSE REACTIONS ). The patient should have intravenous fluids running via an indwelling catheter to assure a functioning intravenous pathway. The lowest dosage of local anesthetic that results in effective anesthesia should be used. Aspiration for blood should be performed before injection and injection should be made slowly. Tolerance varies with the status of the patient. Elderly patients and acutely ill patients may require reduced doses. Reduced doses may also be indicated in patients with increased intra-abdominal pressure (including obstetrical patients), if otherwise suitable for spinal anesthesia. There should be careful and constant monitoring of cardiovascular and respiratory (adequacy of ventilation) vital signs and the patient's state of consciousness after local anesthetic injection. Restlessness, anxiety, incoherent speech, lightheadedness, numbness and tingling of the mouth and lips, metallic taste, tinnitus, dizziness, blurred vision, tremors, depression, or drowsiness may be early warning signs of CNS toxicity. Spinal anesthetics should be used with caution in patients with severe disturbances of cardiac rhythm, shock, or heart block. Sympathetic blockade occurring during spinal anesthesia may result in peripheral vasodilation and hypotension, the extent depending on the number of dermatomes blocked. Patients over 65 years, particularly those with hypertension, may be at increased risk for experiencing the hypotensive effects of MARCAINE Spinal. Blood pressure should, therefore, be carefully monitored especially in the early phases of anesthesia. Hypotension may be controlled by vasoconstrictors in dosages depending on the severity of hypotension and response of treatment. The level of anesthesia should be carefully monitored because it is not always controllable in spinal techniques. Because amide-type local anesthetics such as MARCAINE are metabolized by the liver, these drugs, especially repeat doses, should be used cautiously in patients with hepatic disease. Patients with severe hepatic disease, because of their inability to metabolize local anesthetics normally, are at a greater risk of developing toxic plasma concentrations. Local anesthetics should also be used with caution in patients with impaired cardiovascular function because they may be less able to compensate for functional changes associated with the prolongation of AV conduction produced by these drugs. However, dosage recommendations for spinal anesthesia are much lower than dosage recommendations for other major blocks and most experience regarding hepatic and cardiovascular disease dose-related toxicity is derived from these other major blocks. Serious dose-related cardiac arrhythmias may occur if preparations containing a vasoconstrictor such as epinephrine are employed in patients during or following the administration of potent inhalation agents. In deciding whether to use these products concurrently in the same patient, the combined action of both agents upon the myocardium, the concentration and volume of vasoconstrictor used, and the time since injection, when applicable, should be taken into account. Many drugs used during the conduct of anesthesia are considered potential triggering agents for familial malignant hyperthermia. Because it is not known whether amide-type local anesthetics may trigger this reaction and because the need for supplemental general anesthesia cannot be predicted in advance, it is suggested that a standard protocol for management should be available. Early unexplained signs of tachycardia, tachypnea, labile blood pressure, and metabolic acidosis may precede temperature elevation. Successful outcome is dependent on early diagnosis, prompt discontinuance of the suspect triggering agent(s) and institution of treatment, including oxygen therapy, indicated supportive measures, and dantrolene. (Consult dantrolene sodium intravenous package insert before using.) The following conditions may preclude the use of spinal anesthesia, depending upon the physician's evaluation of the situation and ability to deal with the complications or complaints which may occur: • Pre-existing diseases of the CNS, such as those attributable to pernicious anemia, poliomyelitis, syphilis, or tumor. • Hematological disorders predisposing to coagulopathies or patients on anticoagulant therapy. Trauma to a blood vessel during the conduct of spinal anesthesia may, in some instances, result in uncontrollable CNS hemorrhage or soft tissue hemorrhage. • Chronic backache and preoperative headache. • Hypotension and hypertension. • Technical problems (persistent paresthesias, persistent bloody tap). • Arthritis or spinal deformity. • Extremes of age. • Psychosis or other causes of poor cooperation by the patient."
      ],
      "information_for_patients": [
        "Information for Patients: When appropriate, patients should be informed in advance that they may experience temporary loss of sensation and motor activity, usually in the lower half of the body, following proper administration of spinal anesthesia. Also, when appropriate, the physician should discuss other information including adverse reactions in the MARCAINE Spinal package insert. Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis); headache; rapid heart rate; shortness of breath; lightheadedness; or fatigue."
      ],
      "drug_interactions": [
        "Clinically Significant Drug Interactions: The administration of local anesthetic solutions containing epinephrine or norepinephrine to patients receiving monoamine oxidase inhibitors or tricyclic antidepressants may produce severe, prolonged hypertension. Concurrent use of these agents should generally be avoided. In situations when concurrent therapy is necessary, careful patient monitoring is essential. Concurrent administration of vasopressor drugs and of ergot-type oxytocic drugs may cause severe persistent hypertension or cerebrovascular accidents. Phenothiazines and butyrophenones may reduce or reverse the pressor effect of epinephrine. Patients who are administered local anesthetics are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics: Examples of Drugs Associated with Methemoglobinemia: Class Examples Nitrates/Nitrites nitric oxide, nitroglycerin, nitroprusside, nitrous oxide Local anesthetics articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine Antineoplastic agents cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase Antibiotics dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides Antimalarials chloroquine, primaquine Anticonvulsants phenobarbital, phenytoin, sodium valproate Other drugs acetaminophen, metoclopramide, quinine, sulfasalazine"
      ],
      "drug_interactions_table": [
        "<table width=\"75%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Class</th><th styleCode=\"Rrule\">Examples</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nitrates/Nitrites</td><td styleCode=\"Rrule\">nitric oxide, nitroglycerin, nitroprusside, nitrous oxide</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Local anesthetics</td><td styleCode=\"Rrule\">articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antineoplastic agents</td><td styleCode=\"Rrule\">cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antibiotics</td><td styleCode=\"Rrule\">dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antimalarials</td><td styleCode=\"Rrule\">chloroquine, primaquine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anticonvulsants</td><td styleCode=\"Rrule\">phenobarbital, phenytoin, sodium valproate</td></tr><tr><td styleCode=\"Lrule Rrule\">Other drugs</td><td styleCode=\"Rrule\">acetaminophen, metoclopramide, quinine, sulfasalazine</td></tr></tbody></table>"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, and Impairment of Fertility: Long-term studies in animals to evaluate the carcinogenic potential of bupivacaine hydrochloride have not been conducted. The mutagenic potential and the effect on fertility of bupivacaine hydrochloride have not been determined."
      ],
      "pregnancy": [
        "Pregnancy: There are no adequate and well-controlled studies in pregnant women. MARCAINE Spinal should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Bupivacaine hydrochloride produced developmental toxicity when administered subcutaneously to pregnant rats and rabbits at clinically relevant doses. This does not exclude the use of MARCAINE Spinal at term for obstetrical anesthesia or analgesia (see Labor and Delivery ). Bupivacaine hydrochloride was administered subcutaneously to rats at doses of 4.4, 13.3, & 40 mg/kg and to rabbits at doses of 1.3, 5.8, & 22.2 mg/kg during the period of organogenesis (implantation to closure of the hard palate). The high doses are approximately 30-times the daily maximum recommended human dose (MRHD) of 12 mg/day on a mg dose/m 2 body surface area (BSA) basis. No embryo-fetal effects were observed in rats at the high dose which caused increased maternal lethality. An increase in embryo-fetal deaths was observed in rabbits at the high dose in the absence of maternal toxicity with the fetal No Observed Adverse Effect Level being approximately 8-times the MRHD on a BSA basis. In a rat pre- and post-natal development study (dosing from implantation through weaning) conducted at subcutaneous doses of 4.4, 13.3, & 40 mg/kg, decreased pup survival was observed at the high dose. The high dose is approximately 30-times the daily MRHD of 12 mg/day on a BSA basis."
      ],
      "labor_and_delivery": [
        "Labor and Delivery: Spinal anesthesia has a recognized use during labor and delivery. Bupivacaine hydrochloride, when administered properly, via the epidural route in doses 10 to 12 times the amount used in spinal anesthesia has been used for obstetrical analgesia and anesthesia without evidence of adverse effects on the fetus. Maternal hypotension has resulted from regional anesthesia. Local anesthetics produce vasodilation by blocking sympathetic nerves. Elevating the patient's legs and positioning her on her left side will help prevent decreases in blood pressure. The fetal heart rate also should be monitored continuously and electronic fetal monitoring is highly advisable. It is extremely important to avoid aortocaval compression by the gravid uterus during administrations of regional block to parturients. To do this, the patient must be maintained in the left lateral decubitus position or a blanket roll or sandbag may be placed beneath the right hip and the gravid uterus displaced to the left. Spinal anesthesia may alter the forces of parturition through changes in uterine contractility or maternal expulsive efforts. Spinal anesthesia has also been reported to prolong the second stage of labor by removing the parturient's reflex urge to bear down or by interfering with motor function. The use of obstetrical anesthesia may increase the need for forceps assistance. The use of some local anesthetic drug products during labor and delivery may be followed by diminished muscle strength and tone for the first day or two of life. This has not been reported with bupivacaine. There have been reports of cardiac arrest during use of MARCAINE 0.75% solution for epidural anesthesia in obstetrical patients. The package insert for MARCAINE hydrochloride for epidural, nerve block, etc., has a more complete discussion of preparation for, and management of, this problem. These cases are compatible with systemic toxicity following unintended intravascular injection of the much larger doses recommended for epidural anesthesia and have not occurred within the dose range of bupivacaine hydrochloride 0.75% recommended for spinal anesthesia in obstetrics. The 0.75% concentration of MARCAINE is therefore not recommended for obstetrical epidural anesthesia. MARCAINE Spinal (bupivacaine hydrochloride in dextrose injection) is recommended for spinal anesthesia in obstetrics."
      ],
      "nursing_mothers": [
        "Nursing Mothers: Bupivacaine has been reported to be excreted in human milk suggesting that the nursing infant could be theoretically exposed to a dose of the drug. Because of the potential for serious adverse reactions in nursing infants from bupivacaine, a decision should be made whether to discontinue nursing or not administer bupivacaine, taking into account the importance of the drug to the mother."
      ],
      "pediatric_use": [
        "Pediatric Use: Until further experience is gained in patients younger than 18 years, administration of MARCAINE Spinal in this age group is not recommended."
      ],
      "geriatric_use": [
        "Geriatric Use: Patients over 65 years, particularly those with hypertension, may be at increased risk for developing hypotension while undergoing spinal anesthesia with MARCAINE Spinal. (See PRECAUTIONS , General and ADVERSE REACTIONS , Cardiovascular System .) Elderly patients may require lower doses of MARCAINE Spinal (see PRECAUTIONS , General and DOSAGE AND ADMINISTRATION ). In clinical studies, differences in various pharmacokinetic parameters have been observed between elderly and younger patients (see CLINICAL PHARMACOLOGY , Pharmacokinetics ). This product is known to be substantially excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function (see CLINICAL PHARMACOLOGY , Pharmacokinetics )."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Reactions to bupivacaine are characteristic of those associated with other amide-type local anesthetics. The most commonly encountered acute adverse experiences which demand immediate countermeasures following the administration of spinal anesthesia are hypotension due to loss of sympathetic tone and respiratory paralysis or underventilation due to cephalad extension of the motor level of anesthesia. These may lead to cardiac arrest if untreated. In addition, dose-related convulsions and cardiovascular collapse may result from diminished tolerance, rapid absorption from the injection site, or from unintentional intravascular injection of a local anesthetic solution. Factors influencing plasma protein binding, such as acidosis, systemic diseases which alter protein production, or competition of other drugs for protein binding sites, may diminish individual tolerance. Respiratory System: Respiratory paralysis or underventilation may be noted as a result of upward extension of the level of spinal anesthesia and may lead to secondary hypoxic cardiac arrest if untreated. Preanesthetic medication, intraoperative analgesics and sedatives, as well as surgical manipulation, may contribute to underventilation. This will usually be noted within minutes of the injection of spinal anesthetic solution, but because of differing maximal onset times, differing intercurrent drug usage and differing surgical manipulation, it may occur at any time during surgery or the immediate recovery period. Cardiovascular System: Hypotension due to loss of sympathetic tone is a commonly encountered extension of the clinical pharmacology of spinal anesthesia. This is more commonly observed in elderly patients, particularly those with hypertension, and patients with shrunken blood volume, shrunken interstitial fluid volume, cephalad spread of the local anesthetic, and/or mechanical obstruction of venous return. Nausea and vomiting are frequently associated with hypotensive episodes following the administration of spinal anesthesia. High doses, or inadvertent intravascular injection, may lead to high plasma levels and related depression of the myocardium, decreased cardiac output, bradycardia, heart block, ventricular arrhythmias, and, possibly, cardiac arrest (see WARNINGS , PRECAUTIONS , and OVERDOSAGE sections). CNS: Respiratory paralysis or underventilation secondary to cephalad spread of the level of spinal anesthesia (see Respiratory System ) and hypotension for the same reason (see Cardiovascular System ) are the two most commonly encountered CNS-related adverse observations which demand immediate countermeasures. High doses or inadvertent intravascular injection may lead to high plasma levels and related CNS toxicity characterized by excitement and/or depression. Restlessness, anxiety, dizziness, tinnitus, blurred vision, or tremors may occur, possibly proceeding to convulsions. However, excitement may be transient or absent, with depression being the first manifestation of an adverse reaction. This may quickly be followed by drowsiness merging into unconsciousness and respiratory arrest. Neurologic: The incidences of adverse neurologic reactions associated with the use of local anesthetics may be related to the total dose of local anesthetic administered and are also dependent upon the particular drug used, the route of administration, and the physical status of the patient. Many of these effects may be related to local anesthetic techniques, with or without a contribution from the drug. Neurologic effects following spinal anesthesia may include loss of perineal sensation and sexual function; persistent anesthesia, paresthesia, weakness and paralysis of the lower extremities, and loss of sphincter control all of which may have slow, incomplete, or no recovery; hypotension, high or total spinal block; urinary retention; headache; backache; septic meningitis, meningismus; arachnoiditis; slowing of labor; increased incidence of forceps delivery; shivering; cranial nerve palsies due to traction on nerves from loss of cerebrospinal fluid; and fecal and urinary incontinence. Allergic: Allergic-type reactions are rare and may occur as a result of sensitivity to the local anesthetic. These reactions are characterized by signs such as urticaria, pruritus, erythema, angioneurotic edema (including laryngeal edema), tachycardia, sneezing, nausea, vomiting, dizziness, syncope, excessive sweating, elevated temperature, and, possibly, anaphylactoid-like symptomatology (including severe hypotension). Cross sensitivity among members of the amide-type local anesthetic group has been reported. The usefulness of screening for sensitivity has not been definitely established. Other: Nausea and vomiting may occur during spinal anesthesia."
      ],
      "overdosage": [
        "OVERDOSAGE Acute emergencies from local anesthetics are generally related to high plasma levels encountered during therapeutic use or to underventilation (and perhaps apnea) secondary to upward extension of spinal anesthesia. Hypotension is commonly encountered during the conduct of spinal anesthesia due to relaxation of sympathetic tone, and sometimes, contributory mechanical obstruction of venous return. Management of Local Anesthetic Emergencies: The first consideration is prevention, best accomplished by careful and constant monitoring of cardiovascular and respiratory vital signs and the patient's state of consciousness after each local anesthetic injection. At the first sign of change, oxygen should be administered. The first step in the management of systemic toxic reactions, as well as underventilation or apnea due to a high or total spinal, consists of immediate attention to the establishment and maintenance of a patent airway and effective assisted or controlled ventilation with 100% oxygen with a delivery system capable of permitting immediate positive airway pressure by mask. This may prevent convulsions if they have not already occurred. If necessary, use drugs to control the convulsions. A 50 mg to 100 mg bolus intravenous injection of succinylcholine will paralyze the patient without depressing the central nervous or cardiovascular systems and facilitate ventilation. A bolus intravenous dose of 5 mg to 10 mg of diazepam or 50 mg to 100 mg of thiopental will permit ventilation and counteract CNS stimulation, but these drugs also depress CNS, respiratory and cardiac function, add to postictal depression and may result in apnea. Intravenous barbiturates, anticonvulsant agents, or muscle relaxants should only be administered by those familiar with their use. Immediately after the institution of these ventilatory measures, the adequacy of the circulation should be evaluated. Supportive treatment of circulatory depression may require administration of intravenous fluids, and, when appropriate, a vasopressor dictated by the clinical situation (such as ephedrine or epinephrine to enhance myocardial contractile force). Hypotension due to sympathetic relaxation may be managed by giving intravenous fluids (such as isotonic saline or lactated Ringer's solution), in an attempt to relieve mechanical obstruction of venous return, or by using vasopressors (such as ephedrine which increases the force of myocardial contractions) and, if indicated, by giving plasma expanders or whole blood. Endotracheal intubation, employing drugs and techniques familiar to the clinician, may be indicated after initial administration of oxygen by mask if difficulty is encountered in the maintenance of a patent airway, or if prolonged ventilatory support (assisted or controlled) is indicated. Recent clinical data from patients experiencing local anesthetic-induced convulsions demonstrated rapid development of hypoxia, hypercarbia, and acidosis with bupivacaine within a minute of the onset of convulsions. These observations suggest that oxygen consumption and carbon dioxide production are greatly increased during local anesthetic convulsions and emphasize the importance of immediate and effective ventilation with oxygen which may avoid cardiac arrest. If not treated immediately, convulsions with simultaneous hypoxia, hypercarbia, and acidosis plus myocardial depression from the direct effects of the local anesthetic may result in cardiac arrhythmias, bradycardia, asystole, ventricular fibrillation, or cardiac arrest. Respiratory abnormalities, including apnea, may occur. Underventilation or apnea due to a high or total spinal may produce these same signs and also lead to cardiac arrest if ventilatory support is not instituted. If cardiac arrest should occur, standard cardiopulmonary resuscitative measures should be instituted and maintained for a prolonged period if necessary. Recovery has been reported after prolonged resuscitative efforts. The supine position is dangerous in pregnant women at term because of aortocaval compression by the gravid uterus. Therefore during treatment of systemic toxicity, maternal hypotension, or fetal bradycardia following regional block, the parturient should be maintained in the left lateral decubitus position if possible, or manual displacement of the uterus off the great vessels be accomplished. The mean seizure dosage of bupivacaine in rhesus monkeys was found to be 4.4 mg/kg with mean arterial plasma concentration of 4.5 mcg/mL. The intravenous and subcutaneous LD 50 in mice is 6 mg/kg to 8 mg/kg and 38 mg/kg to 54 mg/kg respectively."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The dose of any local anesthetic administered varies with the anesthetic procedure, the area to be anesthetized, the vascularity of the tissues, the number of neuronal segments to be blocked, the depth of anesthesia and degree of muscle relaxation required, the duration of anesthesia desired, individual tolerance, and the physical condition of the patient. The smallest dose and concentration required to produce the desired result should be administered. Dosages of MARCAINE Spinal should be reduced for elderly and debilitated patients and patients with cardiac and/or liver disease. For specific techniques and procedures, refer to standard textbooks. There have been adverse event reports of chondrolysis in patients receiving intra-articular infusions of local anesthetics following arthroscopic and other surgical procedures. MARCAINE Spinal is not approved for this use (see WARNINGS and DOSAGE AND ADMINISTRATION ). The extent and degree of spinal anesthesia depend upon several factors including dosage, specific gravity of the anesthetic solution, volume of solution used, force of injection, level of puncture, and position of the patient during and immediately after injection. Seven and one-half mg (7.5 mg or 1 mL) MARCAINE Spinal has generally proven satisfactory for spinal anesthesia for lower extremity and perineal procedures including TURP and vaginal hysterectomy. Twelve mg (12 mg or 1.6 mL) has been used for lower abdominal procedures such as abdominal hysterectomy, tubal ligation, and appendectomy. These doses are recommended as a guide for use in the average adult and may be reduced for the elderly or debilitated patients. Because experience with MARCAINE Spinal is limited in patients below the age of 18 years, dosage recommendations in this age group cannot be made. Obstetrical Use: Doses as low as 6 mg bupivacaine hydrochloride have been used for vaginal delivery under spinal anesthesia. The dose range of 7.5 mg to 10.5 mg (1 mL to 1.4 mL) bupivacaine hydrochloride has been used for Cesarean section under spinal anesthesia. In recommended doses, MARCAINE Spinal produces complete motor and sensory block. Unused portions of solutions should be discarded following initial use. MARCAINE Spinal should be inspected visually for discoloration and particulate matter prior to administration; solutions which are discolored or which contain particulate matter should not be administered."
      ],
      "how_supplied": [
        "HOW SUPPLIED Single-dose ampuls of 2 mL (15 mg bupivacaine hydrochloride with 165 mg dextrose) are supplied as follows: Unit of Sale Concentration NDC 0409-1761-02 Carton of 10 Uni-Amp™ single-dose ampuls 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-10 Carton of 2 clamcells each containing 5 single-dose ampuls 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-62 Case of 800 single-dose ampuls 15 mg/2 mL (7.5 mg/mL) Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F). [See USP Controlled Room Temperature.] MARCAINE Spinal solution may be autoclaved once at 15 pound pressure, 121°C (250°F) for 15 minutes. Do not administer any solution which is discolored or contains particulate matter. For single-dose ampuls and vials: Discard the unused portion. Distributed by Hospira, Inc., Lake Forest, IL 60045 USA LAB-1179-3.0 Revised: 3/2022 Hospira Logo"
      ],
      "how_supplied_table": [
        "<table width=\"75%\"><col width=\"70%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Rrule\">Unit of Sale</th><th>Concentration</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">NDC 0409-1761-02</content> Carton of 10 Uni-Amp&#x2122; single-dose ampuls</td><td>15 mg/2 mL (7.5 mg/mL)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">NDC 0409-1761-10</content> Carton of 2 clamcells each containing 5 single-dose ampuls</td><td>15 mg/2 mL (7.5 mg/mL)</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">NDC 0409-1761-62</content> Case of 800 single-dose ampuls</td><td>15 mg/2 mL (7.5 mg/mL)</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label -1761-19 #####AA DMMMYYYY LOT/EXP PAA118784 2 mL Rx only NDC 0409-1761-19 Marcaine™ Spinal bupivacaine hydrochloride in dextrose injection, USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Distributed by Hospira, Inc. Lake Forest, IL 60045 USA Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-19",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Label 2 mL UNI-AMP™ unit dose pak Rx only NDC 0409-1761-19 Marcaine™ Spinal bupivacaine HCl in dextrose inj., USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Distributed by Hospira, Inc. Lake Forest, IL 60045 USA PAA118783 #####AA DMMMYYYY PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Label",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Carton 2 mL 10 Ampuls UNI-AMP™ unit dose pak NDC 0409-1761-02 Contains 10 of NDC 0409-1761-19 Rx only STERILE HYPERBARIC SOLUTION FOR SPINAL ANESTHESIA Marcaine™ Spinal bupivacaine hydrochloride in dextrose injection, USP Each mL contains 7.5 mg bupivacaine hydrochloride (anhydrous) and 82.5 mg dextrose (anhydrous). pH adjusted between 4.0 and 6.5 with NaOH or HCl. Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Carton",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-18 PAA176388 NDC 0409-1761-18 2 mL Rx only Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Dist. by Hospira, Inc., Lake Forest, IL 60045 USA AP/DRUGS/08/2013 M.L.No. 08/VP/AP/2013/F/G Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-18",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Cello Pack 5 x 2 mL Ampuls NDC 0409-1761-05 Rx only Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Sterile Hyperbaric Solution for Spinal Anesthesia Distributed by Hospira, Inc. Lake Forest, IL 60045 USA M.L.No. 08/VP/AP/2013/F/G AP/DRUGS/08/2013 Hospira PAA189182 PRINCIPAL DISPLAY PANEL - 2 mL Ampule Cello Pack",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Carton 2 mL x 10 Single-dose ampuls NDC 0409-1761-10 Contains 2 of NDC 0409-1765-05 Rx only STERILE HYPERBARIC SOLUTION FOR SPINAL ANESTHESIA Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Carton"
      ],
      "set_id": "9679cc05-2f8a-4e88-53b5-6e9122c8b8c0",
      "id": "c1b74128-edeb-4cb2-ab41-3b8b08f8dfd2",
      "effective_time": "20220801",
      "version": "21",
      "openfda": {
        "application_number": [
          "NDA018692"
        ],
        "brand_name": [
          "Marcaine Spinal"
        ],
        "generic_name": [
          "BUPIVACAINE HYDROCHLORIDE IN DEXTROSE"
        ],
        "manufacturer_name": [
          "Hospira, Inc."
        ],
        "product_ndc": [
          "0409-1761"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBARACHNOID"
        ],
        "substance_name": [
          "BUPIVACAINE HYDROCHLORIDE"
        ],
        "spl_id": [
          "c1b74128-edeb-4cb2-ab41-3b8b08f8dfd2"
        ],
        "spl_set_id": [
          "9679cc05-2f8a-4e88-53b5-6e9122c8b8c0"
        ],
        "package_ndc": [
          "0409-1761-19",
          "0409-1761-02",
          "0409-1761-18",
          "0409-1761-62",
          "0409-1761-05",
          "0409-1761-10"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "7TQO7W3VT8"
        ]
      }
    }
  ]
}