{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Camptosar irinotecan hydrochloride IRINOTECAN HYDROCHLORIDE IRINOTECAN LACTIC ACID, UNSPECIFIED FORM SODIUM HYDROXIDE HYDROCHLORIC ACID"
      ],
      "boxed_warning": [
        "WARNING: DIARRHEA and MYELOSUPPRESSION Early and late forms of diarrhea can occur. Early diarrhea may be accompanied by cholinergic symptoms which may be prevented or ameliorated by atropine. Late diarrhea can be life threatening and should be treated promptly with loperamide. Monitor patients with diarrhea and give fluid and electrolytes as needed. Institute antibiotic therapy if patients develop ileus, fever, or severe neutropenia. Interrupt CAMPTOSAR and reduce subsequent doses if severe diarrhea occurs [see Dosage and Administration (2.2) and Warnings and Precautions (5.1) ]. Severe myelosuppression may occur [see Warnings and Precautions (5.2) ]. WARNING: DIARRHEA and MYELOSUPPRESSION See full prescribing information for complete boxed warning . Early and late forms of diarrhea can occur. Early diarrhea may be accompanied by cholinergic symptoms which may be prevented or ameliorated by atropine. Late diarrhea can be life threatening and should be treated promptly with loperamide. Monitor patients with diarrhea and give fluid and electrolytes as needed. Institute antibiotic therapy if patients develop ileus, fever, or severe neutropenia. Interrupt CAMPTOSAR and reduce subsequent doses if severe diarrhea occurs. ( 2.2 , 5.1 ) Severe myelosuppression may occur. ( 5.2 )"
      ],
      "recent_major_changes": [
        "Dosage and Administration, Dosage in Patients With Reduced UGT1A1 Activity ( 2.3 ) 1/2022 Dosage and Administration, Preparation of Infusion Solution ( 2.5 ) 1/2022 Dosage and Administration, Safe Handling ( 2.6 ) 1/2022 Warnings and Precautions, Increased Risk of Neutropenia in Patients With Reduced UGT1A1 Activity ( 5.3 ) 1/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Dosage and Administration, Dosage in Patients With Reduced UGT1A1 Activity (<linkHtml href=\"#S2.3\">2.3</linkHtml>)</td><td>1/2022</td></tr><tr><td>Dosage and Administration, Preparation of Infusion Solution (<linkHtml href=\"#S2.5\">2.5</linkHtml>)</td><td>1/2022</td></tr><tr><td>Dosage and Administration, Safe Handling (<linkHtml href=\"#S2.6\">2.6</linkHtml>)</td><td>1/2022</td></tr><tr><td>Warnings and Precautions, Increased Risk of Neutropenia in Patients With Reduced UGT1A1 Activity (<linkHtml href=\"#S5.3\">5.3</linkHtml>)</td><td>1/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE CAMPTOSAR is indicated as a component of first-line therapy in combination with 5-fluorouracil (5-FU) and leucovorin (LV) for patients with metastatic carcinoma of the colon or rectum. CAMPTOSAR is indicated for patients with metastatic carcinoma of the colon or rectum whose disease has recurred or progressed following initial fluorouracil-based therapy. CAMPTOSAR is a topoisomerase inhibitor indicated for: First-line therapy in combination with 5-fluorouracil and leucovorin for patients with metastatic carcinoma of the colon or rectum. ( 1 ) Patients with metastatic carcinoma of the colon or rectum whose disease has recurred or progressed following initial fluorouracil-based therapy. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Colorectal cancer combination regimen 1: CAMPTOSAR 125 mg/m 2 intravenous infusion over 90 minutes on days 1, 8,15, 22 with LV 20 mg/m 2 intravenous bolus infusion on days 1, 8, 15, 22 followed by 5-FU intravenous bolus infusion on days 1, 8, 15, 22 every 6 weeks. ( 2.1 ) Colorectal cancer combination regimen 2: CAMPTOSAR 180 mg/m 2 intravenous infusion over 90 minutes on days 1, 15, 29 with LV 200 mg/m 2 intravenous infusion over 2 hours on days 1, 2, 15, 16, 29, 30 followed by 5-FU 400 mg/m 2 intravenous bolus infusion on days 1, 2, 15, 16, 29, 30 and 5-FU 600 mg/m 2 intravenous infusion over 22 hours on days 1, 2, 15, 16, 29, 30. ( 2.1 ) Colorectal cancer single agent regimen 1: CAMPTOSAR 125 mg/m 2 intravenous infusion over 90 minutes on days 1, 8, 15, 22 then 2-week rest. ( 2.2 ) Colorectal cancer single agent regimen 2: CAMPTOSAR 350 mg/m 2 intravenous infusion over 90 minutes on day 1 every 3 weeks. ( 2.2 ) 2.1 Colorectal Cancer Combination Regimens 1 and 2 Administer CAMPTOSAR as a 90-minute intravenous infusion followed by LV and 5-FU. The currently recommended regimens are shown in Table 1. A reduction in the starting dose by one dose level of CAMPTOSAR may be considered for patients with any of the following conditions: prior pelvic/abdominal radiotherapy, performance status of 2, or increased bilirubin levels. Dosing for patients with bilirubin >2 mg/dL cannot be recommended because there is insufficient information to recommend a dose in these patients. Table 1. Combination-Agent Dosage Regimens and Dose Modifications Dose reductions beyond Dose Level –2 by decrements of ≈ 20% may be warranted for patients continuing to experience toxicity. Provided intolerable toxicity does not develop, treatment with additional cycles may be continued indefinitely as long as patients continue to experience clinical benefit. Regimen 1 6-wk cycle with bolus 5-FU/LV (next cycle begins on day 43) CAMPTOSAR LV 5-FU 125 mg/m 2 intravenous infusion over 90 minutes, days 1,8,15,22 20 mg/m 2 intravenous injection bolus, days 1,8,15,22 500 mg/m 2 intravenous injection bolus, days 1,8,15,22 Starting Dose & Modified Dose Levels (mg/m 2 ) Starting Dose Dose Level -1 Dose Level -2 CAMPTOSAR 125 100 75 LV 20 20 20 5-FU 500 400 300 Regimen 2 6-wk cycle with infusional 5-FU/LV (next cycle begins on day 43) CAMPTOSAR 180 mg/m 2 intravenous infusion over 90 minutes, days 1,15,29 LV 200 mg/m 2 intravenous infusion over 2 hours, days 1,2,15,16,29,30 5-FU Bolus 400 mg/m 2 intravenous injection bolus, days 1,2,15,16,29,30 5-FU Infusion Infusion follows bolus administration. 600 mg/m 2 intravenous infusion over 22 hours, days 1,2,15,16,29,30 Starting Dose & Modified Dose Levels (mg/m 2 ) Starting Dose Dose Level -1 Dose Level -2 CAMPTOSAR 180 150 120 LV 200 200 200 5-FU Bolus 400 320 240 5-FU Infusion 600 480 360 Dosing for patients with bilirubin >2 mg/dL cannot be recommended because there is insufficient information to recommend a dose in these patients [see Warnings and Precautions (5.10) , Use in Specific Populations (8.7) and Clinical Pharmacology (12.3) ] . Dose Modifications Based on recommended dose levels described in Table 1, Combination Regimens of CAMPTOSAR and Dose Modifications, subsequent doses should be adjusted as suggested in Table 2, Recommended Dose Modifications for Combination Regimens. All dose modifications should be based on the worst preceding toxicity. Table 2. Recommended Dose Modifications for CAMPTOSAR/5-Fluorouracil (5-FU)/Leucovorin (LV) Combination Schedules Patients should return to pre-treatment bowel function without requiring antidiarrhea medications for at least 24 hours before the next chemotherapy administration. A new cycle of therapy should not begin until the granulocyte count has recovered to ≥1500/mm 3 , and the platelet count has recovered to ≥100,000/mm 3 , and treatment-related diarrhea is fully resolved. Treatment should be delayed 1 to 2 weeks to allow for recovery from treatment-related toxicities. If the patient has not recovered after a 2-week delay, consideration should be given to discontinuing therapy. Toxicity NCI CTC Grade National Cancer Institute Common Toxicity Criteria (version 1.0) (Value) During a Cycle of Therapy At the Start of Subsequent Cycles of Therapy Relative to the starting dose used in the previous cycle No toxicity Maintain dose level Maintain dose level Neutropenia 1 (1500 to 1999/mm 3 ) Maintain dose level Maintain dose level 2 (1000 to 1499/mm 3 ) ↓ 1 dose level Maintain dose level 3 (500 to 999/mm 3 ) Omit dose until resolved to ≤ grade 2, then ↓ 1 dose level ↓ 1 dose level 4 (<500/mm 3 ) Omit dose until resolved to ≤ grade 2, then ↓ 2 dose levels ↓ 2 dose levels Neutropenic fever Omit dose until resolved, then ↓ 2 dose levels Other hematologic toxicities Dose modifications for leukopenia or thrombocytopenia during a cycle of therapy and at the start of subsequent cycles of therapy are also based on NCI toxicity criteria and are the same as recommended for neutropenia above. Diarrhea 1 (2–3 stools/day > pretx Pretreatment ) Delay dose until resolved to baseline, then give same dose Maintain dose level 2 (4–6 stools/day > pretx) Omit dose until resolved to baseline, then ↓ 1 dose level Maintain dose level 3 (7–9 stools/day > pretx) Omit dose until resolved to baseline, then ↓ 1 dose level ↓ 1 dose level 4 (≥10 stools/day > pretx) Omit dose until resolved to baseline, then ↓ 2 dose levels ↓ 2 dose levels Other nonhematologic toxicities Excludes alopecia, anorexia, asthenia 1 Maintain dose level Maintain dose level 2 Omit dose until resolved to ≤ grade 1, then ↓ 1 dose level Maintain dose level 3 Omit dose until resolved to ≤ grade 2, then ↓ 1 dose level ↓ 1 dose level 4 Omit dose until resolved to ≤ grade 2, then ↓ 2 dose levels ↓ 2 dose levels For mucositis/stomatitis decrease only 5-FU, not CAMPTOSAR For mucositis/stomatitis decrease only 5-FU, not CAMPTOSAR. 2.2 Colorectal Single Agent Regimens 1 and 2 Administer CAMPTOSAR as a 90-minute intravenous infusion. The currently recommended regimens are shown in Table 3. A reduction in the starting dose by one dose level of CAMPTOSAR may be considered for patients with any of the following conditions: prior pelvic/abdominal radiotherapy, performance status of 2, or increased bilirubin levels. Dosing for patients with bilirubin >2 mg/dL cannot be recommended because there is insufficient information to recommend a dose in these patients. Table 3. Single-Agent Regimens of CAMPTOSAR and Dose Modifications Regimen 1 (weekly) Subsequent doses may be adjusted as high as 150 mg/m 2 or to as low as 50 mg/m 2 in 25 to 50 mg/m 2 decrements depending upon individual patient tolerance. 125 mg/m 2 intravenous infusion over 90 minutes, days 1,8,15,22 then 2-week rest Starting Dose and Modified Dose Levels Provided intolerable toxicity does not develop, treatment with additional cycles may be continued indefinitely as long as patients continue to experience clinical benefit. (mg/m 2 ) Starting Dose Dose Level -1 Dose Level -2 125 100 75 Regimen 2 (every 3 weeks) Subsequent doses may be adjusted as low as 200 mg/m 2 in 50 mg/m 2 decrements depending upon individual patient tolerance. 350 mg/m 2 intravenous infusion over 90 minutes, once every 3 weeks Starting Dose and Modified Dose Levels (mg/m 2 ) Starting Dose Dose Level -1 Dose Level -2 350 300 250 Dose Modifications Based on recommended dose-levels described in Table 3, Single-Agent Regimens of CAMPTOSAR and Dose Modifications, subsequent doses should be adjusted as suggested in Table 4, Recommended Dose Modifications for Single-Agent Schedules. All dose modifications should be based on the worst preceding toxicity. Table 4. Recommended Dose Modifications For Single-Agent Schedules All dose modifications should be based on the worst preceding toxicity A new cycle of therapy should not begin until the granulocyte count has recovered to ≥1500/mm 3 , and the platelet count has recovered to ≥100,000/mm 3 , and treatment-related diarrhea is fully resolved. Treatment should be delayed 1 to 2 weeks to allow for recovery from treatment-related toxicities. If the patient has not recovered after a 2-week delay, consideration should be given to discontinuing CAMPTOSAR. Worst Toxicity NCI Grade National Cancer Institute Common Toxicity Criteria (version 1.0) (Value) During a Cycle of Therapy At the Start of the Next Cycles of Therapy (After Adequate Recovery), Compared with the Starting Dose in the Previous Cycle Weekly Weekly Once Every 3 Weeks No toxicity Maintain dose level ↑ 25 mg/m 2 up to a maximum dose of 150 mg/m 2 Maintain dose level Neutropenia 1 (1500 to 1999/mm 3 ) Maintain dose level Maintain dose level Maintain dose level 2 (1000 to 1499/mm 3 ) ↓ 25 mg/m 2 Maintain dose level Maintain dose level 3 (500 to 999/mm 3 ) Omit dose until resolved to ≤ grade 2, then ↓ 25 mg/m 2 ↓ 25 mg/m 2 ↓ 50 mg/m 2 4 (<500/mm 3 ) Omit dose until resolved to ≤ grade 2, then ↓ 50 mg/m 2 ↓ 50 mg/m 2 ↓ 50 mg/m 2 Neutropenic fever Omit dose until resolved, then ↓ 50 mg/m 2 when resolved ↓ 50 mg/m 2 ↓ 50 mg/m 2 Other hematologic toxicities Dose modifications for leukopenia, thrombocytopenia, and anemia during a cycle of therapy and at the start of subsequent cycles of therapy are also based on NCI toxicity criteria and are the same as recommended for neutropenia above. Diarrhea 1 (2–3 stools/day > pretx Pretreatment ) Maintain dose level Maintain dose level Maintain dose level 2 (4–6 stools/day > pretx) ↓ 25 mg/m 2 Maintain dose level Maintain dose level 3 (7–9 stools/day > pretx) Omit dose until resolved to ≤ grade 2, then ↓ 25 mg/m 2 ↓ 25 mg/m 2 ↓ 50 mg/m 2 4 (≥10 stools/day > pretx) Omit dose until resolved to ≤ grade 2 then ↓ 50 mg/m 2 ↓ 50 mg/m 2 ↓ 50 mg/m 2 Other nonhematologic Excludes alopecia, anorexia, asthenia toxicities 1 Maintain dose level Maintain dose level Maintain dose level 2 ↓ 25 mg/m 2 ↓ 25 mg/m 2 ↓ 50 mg/m 2 3 Omit dose until resolved to ≤ grade 2, then ↓ 25 mg/m 2 ↓ 25 mg/m 2 ↓ 50 mg/m 2 4 Omit dose until resolved to ≤ grade 2, then ↓ 50 mg/m 2 ↓ 50 mg/m 2 ↓ 50 mg/m 2 2.3 Dosage in Patients With Reduced UGT1A1 Activity When administered in combination with other agents, or as a single-agent, consider a reduction in the starting dose by at least one level of CAMPTOSAR for patients known to be homozygous for the UGT1A1*28 or *6 alleles (*28/*28, *6/*6) or compound heterozygous for the UGT1A1*28 and *6 alleles (*6/*28) [see Dosage and Administration (2.1 , 2.2) , Warnings and Precautions (5.3) , and Clinical Pharmacology (12.3 , 12.5) ]. Subsequent dosage modifications may be required based on individual patient tolerance to treatment [see Dosage and Administration (2.1 , 2.2) ] . 2.4 Premedication It is recommended that patients receive premedication with antiemetic agents. In clinical studies of the weekly dosage schedule, the majority of patients received 10 mg of dexamethasone given in conjunction with another type of antiemetic agent, such as a 5-HT 3 blocker (e.g., ondansetron or granisetron). Antiemetic agents should be given on the day of treatment, starting at least 30 minutes before administration of CAMPTOSAR. Physicians should also consider providing patients with an antiemetic regimen (e.g., prochlorperazine) for subsequent use as needed. A similar antiemetic regimen should be used with CAMPTOSAR in combination therapy. Prophylactic or therapeutic administration of atropine should be considered in patients experiencing cholinergic symptoms. 2.5 Preparation of Infusion Solution Inspect vial contents for particulate matter and discoloration and repeat inspection when drug product is withdrawn from vial into syringe. CAMPTOSAR Injection 20 mg/mL is intended for single use only and any unused portion should be discarded. CAMPTOSAR Injection must be diluted prior to infusion using aseptic technique. CAMPTOSAR should be diluted in 5% Dextrose Injection, USP, (preferred) or 0.9% Sodium Chloride Injection, USP, to a final concentration range of 0.12 mg/mL to 2.8 mg/mL. Other drugs should not be added to the infusion solution. Prepare the infusion solution immediately prior to use and commence infusion as soon as possible after preparation. If visible particulates are present in the infusion solution discard. If it is not possible to use the infusion solution immediately, the infusion solution may be stored for up to 24 hours at 2 °C to 8 °C or discarded. 2.6 Safe Handling CAMPTOSAR is a hazardous drug. Follow applicable special handling and disposal procedures. 1 Care should be exercised in the handling and preparation of infusion solutions prepared from CAMPTOSAR Injection. The use of gloves is recommended. If a solution of CAMPTOSAR contacts the skin, wash the skin immediately and thoroughly with soap and water. If CAMPTOSAR contacts the mucous membranes, flush thoroughly with water. 2.7 Extravasation Care should be taken to avoid extravasation, and the infusion site should be monitored for signs of inflammation. Should extravasation occur, flushing the site with sterile water and applications of ice are recommended."
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\"><caption>Table 1. Combination-Agent Dosage Regimens and Dose Modifications<footnote>Dose reductions beyond Dose Level &#x2013;2 by decrements of &#x2248; 20% may be warranted for patients continuing to experience toxicity. Provided intolerable toxicity does not develop, treatment with additional cycles may be continued indefinitely as long as patients continue to experience clinical benefit.</footnote></caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><tbody><tr><td rowspan=\"3\" styleCode=\"Rrule\" valign=\"top\"><content styleCode=\"bold\">Regimen 1</content> 6-wk cycle with bolus 5-FU/LV  (next cycle begins on day 43)</td><td styleCode=\"Rrule Botrule\" rowspan=\"3\" valign=\"middle\">CAMPTOSAR  LV 5-FU</td><td styleCode=\"Botrule\" colspan=\"3\">125 mg/m<sup>2</sup> intravenous infusion over 90 minutes, days 1,8,15,22 20 mg/m<sup>2</sup> intravenous injection bolus, days 1,8,15,22 500 mg/m<sup>2</sup> intravenous injection bolus, days 1,8,15,22</td></tr><tr><td styleCode=\"Botrule\" colspan=\"3\"><content styleCode=\"bold\">Starting Dose &amp; Modified Dose Levels (mg/m<sup>2</sup>)</content></td></tr><tr><td styleCode=\"Botrule\">Starting Dose</td><td styleCode=\"Botrule\">Dose Level -1</td><td styleCode=\"Botrule\">Dose Level -2</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">CAMPTOSAR</td><td>125</td><td>100</td><td>75</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">LV</td><td>20</td><td>20</td><td>20</td></tr><tr><td styleCode=\"Rrule Botrule\"/><td styleCode=\"Rrule Botrule\">5-FU</td><td styleCode=\"Botrule\">500</td><td styleCode=\"Botrule\">400</td><td styleCode=\"Botrule\">300</td></tr><tr><td rowspan=\"4\" styleCode=\"Rrule\" valign=\"top\"><content styleCode=\"bold\">Regimen 2</content> 6-wk cycle with infusional 5-FU/LV (next cycle begins on day 43)</td><td styleCode=\"Rrule\" valign=\"middle\">CAMPTOSAR</td><td colspan=\"3\" valign=\"middle\">180 mg/m<sup>2</sup> intravenous infusion over 90 minutes, days 1,15,29</td></tr><tr><td styleCode=\"Rrule\">LV</td><td colspan=\"3\">200 mg/m<sup>2</sup> intravenous infusion over 2 hours, days 1,2,15,16,29,30</td></tr><tr><td styleCode=\"Rrule\">5-FU Bolus</td><td colspan=\"3\">400 mg/m<sup>2</sup> intravenous injection bolus, days 1,2,15,16,29,30</td></tr><tr><td styleCode=\"Rrule\">5-FU Infusion<footnote ID=\"t1f2\">Infusion follows bolus administration.</footnote></td><td colspan=\"3\" styleCode=\"Botrule\">600 mg/m<sup>2</sup> intravenous infusion over 22 hours, days 1,2,15,16,29,30</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Botrule\" colspan=\"3\"><content styleCode=\"bold\">Starting Dose &amp; Modified Dose Levels (mg/m<sup>2</sup>)</content></td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule Botrule\"/><td styleCode=\"Botrule\">Starting Dose</td><td styleCode=\"Botrule\">Dose Level -1</td><td styleCode=\"Botrule\">Dose Level -2</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">CAMPTOSAR</td><td>180</td><td>150</td><td>120</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">LV</td><td>200</td><td>200</td><td>200</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">5-FU Bolus</td><td>400</td><td>320</td><td>240</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\" valign=\"middle\">5-FU Infusion<footnoteRef IDREF=\"t1f2\"/></td><td>600</td><td>480</td><td>360</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2. Recommended Dose Modifications for CAMPTOSAR/5-Fluorouracil (5-FU)/Leucovorin (LV) Combination Schedules</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><thead><tr><th colspan=\"3\" styleCode=\"Botrule\">Patients should return to pre-treatment bowel function without requiring antidiarrhea medications for at least 24 hours before the next chemotherapy administration. A new cycle of therapy should not begin until the granulocyte count has recovered to &#x2265;1500/mm<sup>3</sup>, and the platelet count has recovered to &#x2265;100,000/mm<sup>3</sup>, and treatment-related diarrhea is fully resolved. Treatment should be delayed 1 to 2 weeks to allow for recovery from treatment-related toxicities. If the patient has not recovered after a 2-week delay, consideration should be given to discontinuing therapy.</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">Toxicity NCI CTC Grade<footnote>National Cancer Institute Common Toxicity Criteria (version 1.0)</footnote> (Value) </th><th styleCode=\"Rrule\" align=\"center\">During a Cycle of Therapy</th><th align=\"center\">At the Start of Subsequent Cycles of Therapy<footnote>Relative to the starting dose used in the previous cycle</footnote></th></tr></thead><tbody><tr><td styleCode=\"Rrule Botrule\">No toxicity</td><td styleCode=\"Rrule Botrule\">Maintain dose level</td><td styleCode=\"Botrule\">Maintain dose level</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1 (1500 to 1999/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2 (1000 to 1499/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">&#x2193; 1 dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">3 (500 to 999/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 1 dose level</td><td>&#x2193; 1 dose level</td></tr><tr><td styleCode=\"Rrule Botrule\">4 (&lt;500/mm<sup>3</sup>)</td><td styleCode=\"Rrule Botrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 2 dose levels</td><td styleCode=\"Botrule\">&#x2193; 2 dose levels</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Neutropenic fever</content></td><td styleCode=\"Botrule\" colspan=\"2\">Omit dose until resolved, then &#x2193; 2 dose levels</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Other hematologic toxicities</content></td><td styleCode=\"Botrule\" colspan=\"2\">Dose modifications for leukopenia or thrombocytopenia during a cycle of therapy and at the start of subsequent cycles of therapy are also based on NCI toxicity criteria and are the same as recommended for neutropenia above.</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1 (2&#x2013;3 stools/day &gt; pretx<footnote>Pretreatment</footnote>) </td><td styleCode=\"Rrule\">Delay dose until resolved to baseline, then give same dose</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2 (4&#x2013;6 stools/day &gt; pretx)</td><td styleCode=\"Rrule\">Omit dose until resolved to baseline, then &#x2193; 1 dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">3 (7&#x2013;9 stools/day &gt; pretx)</td><td styleCode=\"Rrule\">Omit dose until resolved to baseline, then &#x2193; 1 dose level</td><td>&#x2193; 1 dose level</td></tr><tr><td styleCode=\"Botrule Rrule\">4 (&#x2265;10 stools/day &gt; pretx)</td><td styleCode=\"Botrule Rrule\">Omit dose until resolved to baseline, then &#x2193; 2 dose levels</td><td styleCode=\"Botrule\">&#x2193; 2 dose levels</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Other nonhematologic toxicities<footnote>Excludes alopecia, anorexia, asthenia</footnote></content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 1, then &#x2193; 1 dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 1 dose level</td><td>&#x2193; 1 dose level</td></tr><tr><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 2 dose levels</td><td>&#x2193; 2 dose levels</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"><content styleCode=\"italics\">For mucositis/stomatitis decrease only 5-FU, not CAMPTOSAR</content></td><td><content styleCode=\"italics\">For mucositis/stomatitis decrease only 5-FU, not CAMPTOSAR.</content></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 3. Single-Agent Regimens of CAMPTOSAR and Dose Modifications </caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Regimen 1 (weekly)<footnote>Subsequent doses may be adjusted as high as 150 mg/m<sup>2</sup> or to as low as 50 mg/m<sup>2</sup> in 25 to 50 mg/m<sup>2</sup> decrements depending upon individual patient tolerance.</footnote></content></td><td styleCode=\"Botrule\" colspan=\"3\" align=\"left\">125 mg/m<sup>2 </sup>intravenous infusion over 90 minutes, days 1,8,15,22 then 2-week rest</td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Botrule\" colspan=\"3\" align=\"left\"> <content styleCode=\"bold\">Starting Dose and Modified Dose Levels</content><footnote ID=\"t2f2\">Provided intolerable toxicity does not develop, treatment with additional cycles may be continued indefinitely as long as patients continue to experience clinical benefit.</footnote><content styleCode=\"bold\"> (mg/m<sup>2</sup>)</content></td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Botrule\">Starting Dose</td><td styleCode=\"Botrule\">Dose Level -1</td><td styleCode=\"Botrule\">Dose Level -2</td></tr><tr><td styleCode=\"Rrule Botrule\"/><td styleCode=\"Botrule\">125</td><td styleCode=\"Botrule\">100</td><td styleCode=\"Botrule\">75</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Regimen 2 (every 3 weeks)<footnote>Subsequent doses may be adjusted as low as 200 mg/m<sup>2</sup> in 50 mg/m<sup>2</sup> decrements depending upon individual patient tolerance.</footnote></content></td><td styleCode=\"Botrule\" colspan=\"3\" align=\"left\" valign=\"middle\">350 mg/m<sup>2 </sup>intravenous infusion over 90 minutes, once every 3 weeks<footnoteRef IDREF=\"t2f2\"/></td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\"Botrule\" colspan=\"3\" align=\"left\"> <content styleCode=\"bold\">Starting Dose and Modified Dose Levels (mg/m<sup>2</sup>)</content></td></tr><tr><td styleCode=\"Rrule\"/><td styleCode=\" Botrule\">Starting Dose</td><td styleCode=\"Botrule\">Dose Level -1</td><td styleCode=\"Botrule\">Dose Level -2</td></tr><tr><td styleCode=\"Rrule\"/><td>350</td><td>300</td><td>250</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 4. Recommended Dose Modifications For Single-Agent Schedules<footnote ID=\"t4f1\">All dose modifications should be based on the worst preceding toxicity</footnote></caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th colspan=\"4\" styleCode=\"Botrule\">A new cycle of therapy should not begin until the granulocyte count has recovered to &#x2265;1500/mm<sup>3</sup>, and the platelet count has recovered to &#x2265;100,000/mm<sup>3</sup>, and treatment-related diarrhea is fully resolved. Treatment should be delayed 1 to 2 weeks to allow for recovery from treatment-related toxicities. If the patient has not recovered after a 2-week delay, consideration should be given to discontinuing CAMPTOSAR.</th></tr><tr><th valign=\"bottom\" styleCode=\"Rrule\" align=\"center\">Worst Toxicity NCI Grade<footnote>National Cancer Institute Common Toxicity Criteria (version 1.0)</footnote> (Value)</th><th styleCode=\"Rrule Botrule\" align=\"center\" valign=\"middle\">During a Cycle of Therapy</th><th styleCode=\"Botrule\" colspan=\"2\" align=\"center\">At the Start of the Next Cycles of Therapy (After Adequate Recovery), Compared with the Starting Dose in the Previous Cycle<footnoteRef IDREF=\"t4f1\"/></th></tr><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\" align=\"center\">Weekly</th><th styleCode=\"Rrule\" align=\"center\">Weekly</th><th align=\"center\">Once Every 3 Weeks</th></tr></thead><tbody><tr><td styleCode=\"Rrule Botrule\">No toxicity</td><td styleCode=\"Rrule Botrule\">Maintain dose level</td><td styleCode=\"Rrule Botrule\">&#x2191; 25 mg/m<sup>2</sup> up to a maximum dose of 150 mg/m<sup>2</sup></td><td styleCode=\"Botrule\">Maintain dose level</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Neutropenia</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1 (1500 to 1999/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">Maintain dose level</td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2 (1000 to 1499/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">3 (500 to 999/mm<sup>3</sup>)</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 25 mg/m<sup>2 </sup></td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td>&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Botrule Rrule\">4 (&lt;500/mm<sup>3</sup>)</td><td styleCode=\"Botrule Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 50 mg/m<sup>2 </sup></td><td styleCode=\"Botrule Rrule\">&#x2193; 50 mg/m<sup>2</sup></td><td styleCode=\"Botrule\">&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Neutropenic fever</content></td><td styleCode=\"Rrule Botrule\">Omit dose until resolved, then &#x2193; 50 mg/m<sup>2 </sup>when resolved</td><td styleCode=\"Rrule Botrule\">&#x2193; 50 mg/m<sup>2</sup></td><td styleCode=\"Botrule\">&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">Other hematologic toxicities</content></td><td styleCode=\"Botrule\" colspan=\"3\">Dose modifications for leukopenia, thrombocytopenia, and anemia during a cycle of therapy and at the start of subsequent cycles of therapy are also based on NCI toxicity criteria and are the same as recommended for neutropenia above.</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Diarrhea</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1 (2&#x2013;3 stools/day &gt; pretx<footnote>Pretreatment</footnote>)</td><td styleCode=\"Rrule\">Maintain dose level</td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2 (4&#x2013;6 stools/day &gt; pretx)</td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">3 (7&#x2013;9 stools/day &gt; pretx)</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 25 mg/m<sup>2 </sup></td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td>&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule Botrule\">4 (&#x2265;10 stools/day &gt; pretx)</td><td styleCode=\"Rrule Botrule\">Omit dose until resolved to &#x2264; grade 2 then &#x2193; 50 mg/m<sup>2 </sup></td><td styleCode=\"Rrule Botrule\">&#x2193; 50 mg/m<sup>2</sup></td><td styleCode=\"Botrule\">&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Other nonhematologic<footnote>Excludes alopecia, anorexia, asthenia</footnote> toxicities</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">Maintain dose level</td><td styleCode=\"Rrule\">Maintain dose level</td><td>Maintain dose level</td></tr><tr><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td>&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 25 mg/m<sup>2 </sup></td><td styleCode=\"Rrule\">&#x2193; 25 mg/m<sup>2</sup></td><td>&#x2193; 50 mg/m<sup>2</sup></td></tr><tr><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">Omit dose until resolved to &#x2264; grade 2, then &#x2193; 50 mg/m<sup>2 </sup></td><td styleCode=\"Rrule\">&#x2193; 50 mg/m<sup>2</sup></td><td>&#x2193; 50 mg/m<sup>2</sup></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 40 mg/2 mL (20 mg/mL), 100 mg/5 mL (20 mg/mL), and 300 mg/15 mL (20 mg/mL) sterile, pale yellow, clear, aqueous solution in a single-dose vial. Injection: 40 mg/2 mL (20 mg/mL), 100 mg/5 mL (20 mg/mL), and 300 mg/15 mL (20 mg/mL) solution in a single-dose vial. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS CAMPTOSAR Injection is contraindicated in patients with a known hypersensitivity to the drug or its excipients. Hypersensitivity to CAMPTOSAR or its excipients ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Diarrhea and Cholinergic Reactions : Early diarrhea (occurring during or shortly after infusion of CAMPTOSAR) is usually transient and may be accompanied by cholinergic symptoms. Consider prophylactic or therapeutic administration of 0.25 mg to 1 mg of intravenous or subcutaneous atropine (unless clinically contraindicated). Late diarrhea (generally occurring more than 24 hours after administration of CAMPTOSAR) can occur. Monitor and replace fluid and electrolytes. Treat with loperamide. Use antibiotic support for ileus and fever. Interrupt CAMPTOSAR and reduce subsequent doses if severe diarrhea occurs. ( 5.1 ) Myelosuppression : Manage promptly with antibiotic support. Interrupt CAMPTOSAR and reduce subsequent doses if necessary. ( 5.2 ) Increased Risk of Neutropenia in Patients With Reduced UGT1A1 Activity: Individuals with UGT1A1*28/*28, or *6/*6, or *6/*28 genotypes are at increased risk for severe neutropenia during CAMPTOSAR treatment. ( 5.3 ) Hypersensitivity: Hypersensitivity reactions including severe anaphylactic or anaphylactoid reactions have been observed. Discontinue CAMPTOSAR if this occurs. ( 5.4 ) Renal Impairment/Renal Failure: Rare cases of renal impairment and acute renal failure have been identified, usually in patients who became volume depleted from severe vomiting and/or diarrhea. ( 5.5 ) Pulmonary Toxicity: Interstitial Pulmonary Disease (IPD)-like events, including fatalities, have occurred. Interrupt for new or progressive dyspnea, cough, and fever pending evaluation. If IPD diagnosed, discontinue and institute appropriate treatment as needed. ( 5.6 ) Toxicity of the 5 Day Regimen: CAMPTOSAR should not be used in combination with a regimen of 5-FU/LV administered for 4–5 consecutive days every 4 weeks outside of a clinical study. ( 5.7 ) Embryo-Fetal Toxicity: CAMPTOSAR can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception. Advise male patients with female partners of reproductive potential to use condoms. ( 5.9 , 8.1 , 8.3 ) Patients With Hepatic Impairment: In clinical trials, CAMPTOSAR has not been administered to patients with serum bilirubin > 2.0 mg/dL, or transaminases > 3 times ULN if no liver metastases, or transaminases > 5 times ULN if liver metastases. With the weekly dosage schedule, patients with total bilirubin levels 1.0–2.0 mg/dL had greater likelihood of grade 3–4 neutropenia. ( 5.10 ) 5.1 Diarrhea and Cholinergic Reactions Early diarrhea (occurring during or shortly after infusion of CAMPTOSAR) is usually transient and infrequently severe. It may be accompanied by cholinergic symptoms of rhinitis, increased salivation, miosis, lacrimation, diaphoresis, flushing, and intestinal hyperperistalsis that can cause abdominal cramping. Bradycardia may also occur. Early diarrhea and other cholinergic symptoms may be prevented or treated. Consider prophylactic or therapeutic administration of 0.25 mg to 1 mg of intravenous or subcutaneous atropine (unless clinically contraindicated). These symptoms are expected to occur more frequently with higher irinotecan doses. Late diarrhea (generally occurring more than 24 hours after administration of CAMPTOSAR) can be life threatening since it may be prolonged and may lead to dehydration, electrolyte imbalance, or sepsis. Grade 3–4 late diarrhea occurred in 23–31% of patients receiving weekly dosing. In the clinical studies, the median time to the onset of late diarrhea was 5 days with 3-week dosing and 11 days with weekly dosing. Late diarrhea can be complicated by colitis, ulceration, bleeding, ileus, obstruction, and infection. Cases of megacolon and intestinal perforation have been reported. Patients should have loperamide readily available to begin treatment for late diarrhea. Begin loperamide at the first episode of poorly formed or loose stools or the earliest onset of bowel movements more frequent than normal. One dosage regimen for loperamide is 4 mg at the first onset of late diarrhea and then 2 mg every 2 hours until the patient is diarrhea-free for at least 12 hours. Loperamide is not recommended to be used for more than 48 consecutive hours at these doses, because of the risk of paralytic ileus. During the night, the patient may take 4 mg of loperamide every 4 hours. Monitor and replace fluid and electrolytes. Use antibiotic support for ileus, fever, or severe neutropenia. Subsequent weekly chemotherapy treatments should be delayed in patients until return of pretreatment bowel function for at least 24 hours without anti-diarrhea medication. Patients must not be treated with CAMPTOSAR until resolution of the bowel obstruction. If grade 2, 3, or 4 late diarrhea recurs, subsequent doses of CAMPTOSAR should be decreased [see Dosage and Administration (2) ] . Avoid diuretics or laxatives in patients with diarrhea. 5.2 Myelosuppression CAMPTOSAR can cause severe myelosuppression. Bacterial, viral, and fungal infections have occurred in patients treated with CAMPTOSAR. Deaths due to sepsis following severe neutropenia have been reported in patients treated with CAMPTOSAR. In the clinical studies evaluating the weekly dosage schedule, neutropenic fever (concurrent NCI grade 4 neutropenia and fever of grade 2 or greater) occurred in 3% of the patients; 6% of patients received G-CSF for the treatment of neutropenia. Manage febrile neutropenia promptly with antibiotic support [see Warnings and Precautions (5.2) ] . Hold CAMPTOSAR if neutropenic fever occurs or if the absolute neutrophil count drops <1000/mm 3 . After recovery to an absolute neutrophil count ≥1000/mm 3 , subsequent doses of CAMPTOSAR should be reduced [see Dosage and Administration (2) ] . When evaluated in the trials of weekly administration, the frequency of grade 3 and 4 neutropenia was higher in patients who received previous pelvic/abdominal irradiation than in those who had not received such irradiation (48% [13/27] versus 24% [67/277]; p=0.04). Patients who have previously received pelvic/abdominal irradiation are at increased risk of severe myelosuppression following the administration of CAMPTOSAR. Based on sparse available data, the concurrent administration of CAMPTOSAR with irradiation is not recommended. Patients with baseline serum total bilirubin levels of 1.0 mg/dL or more also had a greater likelihood of experiencing first-cycle grade 3 or 4 neutropenia than those with bilirubin levels that were less than 1.0 mg/dL (50% [19/38] versus 18% [47/266]; p<0.001). Patients with deficient glucuronidation of bilirubin, such as those with Gilbert's syndrome, may be at greater risk of myelosuppression when receiving therapy with CAMPTOSAR [see Warnings and Precautions (5.3) ] . 5.3 Increased Risk of Neutropenia in Patients With Reduced UGT1A1 Activity Published studies have shown that individuals who are homozygous for either the UGT1A1*28 or *6 alleles (*28/*28, *6/*6) or who are compound or double heterozygous for the UGT1A1*28 and *6 alleles (*6/*28) are at increased risk for severe or life-threatening neutropenia during treatment with CAMPTOSAR. These individuals are UGT1A1 poor metabolizers and experience increased systemic exposure to SN-38, an active metabolite of irinotecan. Individuals who are heterozygous for either the UGT1A1*28 or *6 alleles (*1/*28, *1/*6) are intermediate metabolizers and may also have an increased risk of severe or life-threatening neutropenia [see Dosage and Administration (2) and Clinical Pharmacology (12.3 , 12.5) ] . Consider UGT1A1 genotype testing for the *28 and *6 alleles to determine UGT1A1 metabolizer status [see Clinical Pharmacology (12.5) ] . When administering CAMPTOSAR, consider a reduction in the CAMPTOSAR starting dose by at least one level for patients known to be homozygous or compound heterozygous for the UGT1A1*28 and/or *6 alleles (*28/*28, *6/*6, *6/*28). Closely monitor patients with UGT1A1 *28 or *6 alleles for neutropenia during and after treatment with CAMPTOSAR. The precise dosage reduction in this patient population is not known. Subsequent dosage modifications may be required based on individual patient tolerance to treatment [see Dosage and Administration (2.1 , 2.2) ] . 5.4 Hypersensitivity Hypersensitivity reactions including severe anaphylactic or anaphylactoid reactions have been observed. Discontinue CAMPTOSAR if anaphylactic reaction occurs. 5.5 Renal Impairment/Renal Failure Renal impairment and acute renal failure have been identified, usually in patients who became volume depleted from severe vomiting and/or diarrhea. 5.6 Pulmonary Toxicity Interstitial Pulmonary Disease (IPD)-like events, including fatalities, have occurred in patients receiving irinotecan (in combination and as monotherapy). Risk factors include pre-existing lung disease, use of pneumotoxic drugs, radiation therapy, and colony stimulating factors. Patients with risk factors should be closely monitored for respiratory symptoms before and during CAMPTOSAR therapy. In Japanese studies, a reticulonodular pattern on chest x-ray was observed in a small percentage of patients. New or progressive, dyspnea, cough, and fever should prompt interruption of chemotherapy, pending diagnostic evaluation. If IPD is diagnosed, CAMPTOSAR and other chemotherapy should be discontinued and appropriate treatment instituted as needed [see Adverse Reactions (6.1) ] . 5.7 Toxicity of the 5 Day Regimen Outside of a well-designed clinical study, CAMPTOSAR Injection should not be used in combination with a regimen of 5-FU/LV administered for 4–5 consecutive days every 4 weeks because of reports of increased toxicity, including toxic deaths. CAMPTOSAR should be used as recommended in Table 2 [see Dosage and Administration (2) ] . 5.8 Increased Toxicity in Patients With Performance Status 2 In patients receiving either irinotecan/5-FU/LV or 5-FU/LV in the clinical trials, higher rates of hospitalization, neutropenic fever, thromboembolism, first-cycle treatment discontinuation, and early deaths were observed in patients with a baseline performance status of 2 than in patients with a baseline performance status of 0 or 1. 5.9 Embryo-Fetal Toxicity Based on its mechanism of action and findings in animals, CAMPTOSAR can cause fetal harm when administered to a pregnant woman. In animal studies, intravenous administration of irinotecan during the period of organogenesis resulted in embryofetal mortality and teratogenicity in pregnant animals at exposures lower than the human exposure based on area under the curve (AUC) at the clinical dose of 125 mg/m 2 . Advise pregnant women of the potential risk to a fetus. Advise female patients of reproductive potential to avoid becoming pregnant and to use highly effective contraception during treatment with CAMPTOSAR and for 6 months after the final dose. Advise male patients with female partners of reproductive potential to use condoms during treatment and for 3 months after the final dose of CAMPTOSAR [see Use in Specific Populations (8.1) , (8.3) and Nonclinical Toxicology (13.1) ] . 5.10 Patients With Hepatic Impairment The use of CAMPTOSAR in patients with significant hepatic impairment has not been established. In clinical trials of either dosing schedule, irinotecan was not administered to patients with serum bilirubin >2.0 mg/dL, or transaminase >3 times the upper limit of normal if no liver metastasis, or transaminase >5 times the upper limit of normal with liver metastasis. In clinical trials of the weekly dosage schedule, patients with modestly elevated baseline serum total bilirubin levels (1.0 to 2.0 mg/dL) had a significantly greater likelihood of experiencing first-cycle, grade 3 or 4 neutropenia than those with bilirubin levels that were less than 1.0 mg/dL (50% [19/38] versus 18% [47/226]; p<0.001) [see Dosage and Administration (2.1) , Use in Specific Populations (8.7) and Clinical Pharmacology (12.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Common adverse reactions (≥30%) observed in combination therapy clinical studies are: nausea, vomiting, abdominal pain, diarrhea, constipation, anorexia, mucositis, neutropenia, leukopenia (including lymphocytopenia), anemia, thrombocytopenia, asthenia, pain, fever, infection, abnormal bilirubin, alopecia. ( 6.1 ) Common adverse reactions (≥30%) observed in single agent therapy clinical studies are: nausea, vomiting, abdominal pain, diarrhea, constipation, anorexia, neutropenia, leukopenia (including lymphocytopenia), anemia, asthenia, fever, body weight decreasing, alopecia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc, at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Common adverse reactions (≥30%) observed in combination therapy clinical studies are: nausea, vomiting, abdominal pain, diarrhea, constipation, anorexia, mucositis, neutropenia, leukopenia (including lymphocytopenia), anemia, thrombocytopenia, asthenia, pain, fever, infection, abnormal bilirubin, and alopecia. Common adverse reactions (≥30%) observed in single agent therapy clinical studies are: nausea, vomiting, abdominal pain, diarrhea, constipation, anorexia, neutropenia, leukopenia (including lymphocytopenia), anemia, asthenia, fever, body weight decreasing, and alopecia. First-Line Combination Therapy A total of 955 patients with metastatic colorectal cancer received the recommended regimens of irinotecan in combination with 5-FU/LV, 5-FU/LV alone, or irinotecan alone. In the two phase 3 studies, 370 patients received irinotecan in combination with 5-FU/LV, 362 patients received 5-FU/LV alone, and 223 patients received irinotecan alone [see Dosage and Administration (2) ] . In Study 1, 49 (7.3%) patients died within 30 days of last study treatment: 21 (9.3%) received irinotecan in combination with 5-FU/LV, 15 (6.8%) received 5-FU/LV alone, and 13 (5.8%) received irinotecan alone. Deaths potentially related to treatment occurred in 2 (0.9%) patients who received irinotecan in combination with 5-FU/LV (2 neutropenic fever/sepsis), 3 (1.4%) patients who received 5-FU/LV alone (1 neutropenic fever/sepsis, 1 CNS bleeding during thrombocytopenia, 1 unknown) and 2 (0.9%) patients who received irinotecan alone (2 neutropenic fever). Deaths from any cause within 60 days of first study treatment were reported for 15 (6.7%) patients who received irinotecan in combination with 5-FU/LV, 16 (7.3%) patients who received 5-FU/LV alone, and 15 (6.7%) patients who received irinotecan alone. Discontinuations due to adverse events were reported for 17 (7.6%) patients who received irinotecan in combination with 5FU/LV, 14 (6.4%) patients who received 5-FU/LV alone, and 26 (11.7%) patients who received irinotecan alone. In Study 2, 10 (3.5%) patients died within 30 days of last study treatment: 6 (4.1%) received irinotecan in combination with 5-FU/LV and 4 (2.8%) received 5-FU/LV alone. There was one potentially treatment-related death, which occurred in a patient who received irinotecan in combination with 5-FU/LV (0.7%, neutropenic sepsis). Deaths from any cause within 60 days of first study treatment were reported for 3 (2.1%) patients who received irinotecan in combination with 5-FU/LV and 2 (1.4%) patients who received 5-FU/LV alone. Discontinuations due to adverse events were reported for 9 (6.2%) patients who received irinotecan in combination with 5FU/LV and 1 (0.7%) patient who received 5-FU/LV alone. The most clinically significant adverse events for patients receiving irinotecan-based therapy were diarrhea, nausea, vomiting, neutropenia, and alopecia. The most clinically significant adverse events for patients receiving 5-FU/LV therapy were diarrhea, neutropenia, neutropenic fever, and mucositis. In Study 1, grade 4 neutropenia, neutropenic fever (defined as grade 2 fever and grade 4 neutropenia), and mucositis were observed less often with weekly irinotecan/5-FU/LV than with monthly administration of 5-FU/LV. Tables 5 and 6 list the clinically relevant adverse events reported in Studies 1 and 2, respectively. Table 5. Study 1: Percent (%) of Patients Experiencing Clinically Relevant Adverse Events in Combination Therapies Severity of adverse events based on NCI CTC (version 1.0) Adverse Event Study 1 Irinotecan + Bolus 5-FU/LV weekly × 4 every 6 weeks N=225 Bolus 5-FU/LV daily × 5 every 4 weeks N=219 Irinotecan weekly × 4 every 6 weeks N=223 Grade 1–4 Grade 3&4 Grade 1–4 Grade 3&4 Grade 1–4 Grade 3&4 TOTAL Adverse Events 100 53.3 100 45.7 99.6 45.7 GASTROINTESTINAL Diarrhea Late 84.9 22.7 69.4 13.2 83.0 31.0 grade 3 -- 15.1 -- 5.9 -- 18.4 grade 4 -- 7.6 -- 7.3 -- 12.6 Early 45.8 4.9 31.5 1.4 43.0 6.7 Nausea 79.1 15.6 67.6 8.2 81.6 16.1 Abdominal pain 63.1 14.6 50.2 11.5 67.7 13.0 Vomiting 60.4 9.7 46.1 4.1 62.8 12.1 Anorexia 34.2 5.8 42.0 3.7 43.9 7.2 Constipation 41.3 3.1 31.5 1.8 32.3 0.4 Mucositis 32.4 2.2 76.3 16.9 29.6 2.2 HEMATOLOGIC Neutropenia 96.9 53.8 98.6 66.7 96.4 31.4 grade 3 -- 29.8 -- 23.7 -- 19.3 grade 4 -- 24.0 -- 42.5 -- 12.1 Leukopenia 96.9 37.8 98.6 23.3 96.4 21.5 Anemia 96.9 8.4 98.6 5.5 96.9 4.5 Neutropenic fever -- 7.1 -- 14.6 -- 5.8 Thrombocytopenia 96.0 2.6 98.6 2.7 96.0 1.7 Neutropenic infection -- 1.8 -- 0 -- 2.2 BODY AS A WHOLE Asthenia 70.2 19.5 64.4 11.9 69.1 13.9 Pain 30.7 3.1 26.9 3.6 22.9 2.2 Fever 42.2 1.7 32.4 3.6 43.5 0.4 Infection 22.2 0 16.0 1.4 13.9 0.4 METABOLIC & NUTRITIONAL Bilirubin 87.6 7.1 92.2 8.2 83.9 7.2 DERMATOLOGIC Exfoliative dermatitis 0.9 0 3.2 0.5 0 0 Rash 19.1 0 26.5 0.9 14.3 0.4 Alopecia Complete hair loss = Grade 2 43.1 -- 26.5 -- 46.1 -- RESPIRATORY Dyspnea 27.6 6.3 16.0 0.5 22.0 2.2 Cough 26.7 1.3 18.3 0 20.2 0.4 Pneumonia 6.2 2.7 1.4 1.0 3.6 1.3 NEUROLOGIC Dizziness 23.1 1.3 16.4 0 21.1 1.8 Somnolence 12.4 1.8 4.6 1.8 9.4 1.3 Confusion 7.1 1.8 4.1 0 2.7 0 CARDIOVASCULAR Vasodilatation 9.3 0.9 5.0 0 9.0 0 Hypotension 5.8 1.3 2.3 0.5 5.8 1.7 Thromboembolic events Includes angina pectoris, arterial thrombosis, cerebral infarct, cerebrovascular accident, deep thrombophlebitis, embolus lower extremity, heart arrest, myocardial infarct, myocardial ischemia, peripheral vascular disorder, pulmonary embolus, sudden death, thrombophlebitis, thrombosis, vascular disorder. 9.3 -- 11.4 -- 5.4 -- Table 6. Study 2: Percent (%) of Patients Experiencing Clinically Relevant Adverse Events in Combination Therapies Severity of adverse events based on NCI CTC (version 1.0) Adverse Event Study 2 Irinotecan + 5-FU/LV infusional days 1&2 every 2 weeks N= 145 5-FU/LV infusional days 1&2 every 2 weeks N=143 Grades 1–4 Grades 3&4 Grades 1–4 Grades 3&4 TOTAL Adverse Events 100 72.4 100 39.2 GASTROINTESTINAL Diarrhea late 72.4 14.4 44.8 6.3 grade 3 -- 10.3 -- 4.2 grade 4 -- 4.1 -- 2.1 Cholinergic syndrome Includes rhinitis, increased salivation, miosis, lacrimation, diaphoresis, flushing, abdominal cramping or diarrhea (occurring during or shortly after infusion of irinotecan) 28.3 1.4 0.7 0 Nausea 66.9 2.1 55.2 3.5 Abdominal pain 17.2 2.1 16.8 0.7 Vomiting 44.8 3.5 32.2 2.8 Anorexia 35.2 2.1 18.9 0.7 Constipation 30.3 0.7 25.2 1.4 Mucositis 40.0 4.1 28.7 2.8 HEMATOLOGIC Neutropenia 82.5 46.2 47.9 13.4 grade 3 -- 36.4 -- 12.7 grade 4 -- 9.8 -- 0.7 Leukopenia 81.3 17.4 42.0 3.5 Anemia 97.2 2.1 90.9 2.1 Neutropenic fever -- 3.4 -- 0.7 Thrombocytopenia 32.6 0 32.2 0 Neutropenic infection -- 2.1 -- 0 BODY AS A WHOLE Asthenia 57.9 9.0 48.3 4.2 Pain 64.1 9.7 61.5 8.4 Fever 22.1 0.7 25.9 0.7 Infection 35.9 7.6 33.6 3.5 METABOLIC AND NUTRITIONAL Bilirubin 19.1 3.5 35.9 10.6 DERMATOLOGIC Hand and foot syndrome 10.3 0.7 12.6 0.7 Cutaneous signs 17.2 0.7 20.3 0 Alopecia Complete hair loss = Grade 2 56.6 -- 16.8 -- RESPIRATORY Dyspnea 9.7 1.4 4.9 0 CARDIOVASCULAR Hypotension 3.4 1.4 0.7 0 Thromboembolic events Includes angina pectoris, arterial thrombosis, cerebral infarct, cerebrovascular accident, deep thrombophlebitis, embolus lower extremity, heart arrest, myocardial infarct, myocardial ischemia, peripheral vascular disorder, pulmonary embolus, sudden death, thrombophlebitis, thrombosis, vascular disorder. 11.7 -- 5.6 -- Second-Line Single-Agent Therapy Weekly Dosage Schedule In three clinical studies evaluating the weekly dosage schedule, 304 patients with metastatic carcinoma of the colon or rectum that had recurred or progressed following 5-FU-based therapy were treated with CAMPTOSAR. Seventeen of the patients died within 30 days of the administration of CAMPTOSAR; in five cases (1.6%, 5/304), the deaths were potentially drug-related. One of the patients died of neutropenic sepsis without fever. Neutropenic fever occurred in nine (3.0%) other patients; these patients recovered with supportive care. One hundred nineteen (39.1%) of the 304 patients were hospitalized because of adverse events; 81 (26.6%) patients were hospitalized for events judged to be related to administration of CAMPTOSAR. The primary reasons for drug-related hospitalization were diarrhea, with or without nausea and/or vomiting (18.4%); neutropenia/leukopenia, with or without diarrhea and/or fever (8.2%); and nausea and/or vomiting (4.9%). The first dose of at least one cycle of CAMPTOSAR was reduced for 67% of patients who began the studies at the 125-mg/m 2 starting dose. Within-cycle dose reductions were required for 32% of the cycles initiated at the 125-mg/m 2 dose level. The most common reasons for dose reduction were late diarrhea, neutropenia, and leukopenia. Thirteen (4.3%) patients discontinued treatment with CAMPTOSAR because of adverse events. The adverse events in Table 7 are based on the experience of the 304 patients enrolled in the three studies described in Clinical Studies (14.1) . Table 7. Adverse Events Occurring in >10% of 304 Previously Treated Patients With Metastatic Carcinoma of the Colon or Rectum Severity of adverse events based on NCI CTC (version 1.0) % of Patients Reporting Body System & Event NCI Grades 1–4 NCI Grades 3 & 4 GASTROINTESTINAL Diarrhea (late) Occurring >24 hours after administration of CAMPTOSAR 88 31 7–9 stools/day (grade 3) — (16) ≥10 stools/day (grade 4) — (14) Nausea 86 17 Vomiting 67 12 Anorexia 55 6 Diarrhea (early) Occurring ≤24 hours after administration of CAMPTOSAR 51 8 Constipation 30 2 Flatulence 12 0 Stomatitis 12 1 Dyspepsia 10 0 HEMATOLOGIC Leukopenia 63 28 Anemia 60 7 Neutropenia 54 26 500 to <1000/mm 3 (grade 3) — (15) <500/mm 3 (grade 4) — (12) BODY AS A WHOLE Asthenia 76 12 Abdominal cramping/pain 57 16 Fever 45 1 Pain 24 2 Headache 17 1 Back pain 14 2 Chills 14 0 Minor infection Primarily upper respiratory infections 14 0 Edema 10 1 Abdominal enlargement 10 0 METABOLIC AND NUTRITIONAL ↓ Body weight 30 1 Dehydration 15 4 ↑ Alkaline phosphatase 13 4 ↑ SGOT 10 1 DERMATOLOGIC Alopecia 60 NA Not applicable; complete hair loss = NCI grade 2 Sweating 16 0 Rash 13 1 RESPIRATORY Dyspnea 22 4 ↑ Coughing 17 0 Rhinitis 16 0 NEUROLOGIC Insomnia 19 0 Dizziness 15 0 CARDIOVASCULAR Vasodilation (flushing) 11 0 Once-Every-3-Week Dosage Schedule A total of 535 patients with metastatic colorectal cancer whose disease had recurred or progressed following prior 5-FU therapy participated in the two phase 3 studies: 316 received irinotecan, 129 received 5-FU, and 90 received best supportive care. Eleven (3.5%) patients treated with irinotecan died within 30 days of treatment. In three cases (1%, 3/316), the deaths were potentially related to irinotecan treatment and were attributed to neutropenic infection, grade 4 diarrhea, and asthenia, respectively. One (0.8%, 1/129) patient treated with 5-FU died within 30 days of treatment; this death was attributed to grade 4 diarrhea. Hospitalizations due to serious adverse events occurred at least once in 60% (188/316) of patients who received irinotecan, 63% (57/90) who received best supportive care, and 39% (50/129) who received 5-FU-based therapy. Eight percent of patients treated with irinotecan and 7% treated with 5-FU-based therapy discontinued treatment due to adverse events. Of the 316 patients treated with irinotecan, the most clinically significant adverse events (all grades, 1–4) were diarrhea (84%), alopecia (72%), nausea (70%), vomiting (62%), cholinergic symptoms (47%), and neutropenia (30%). Table 8 lists the grade 3 and 4 adverse events reported in the patients enrolled to all treatment arms of the two studies described in Clinical Studies (14.1) . Table 8. Percent Of Patients Experiencing Grade 3 & 4 Adverse Events In Comparative Studies Of Once-Every-3-Week Irinotecan Therapy Severity of adverse events based on NCI CTC (version 1.0) Study 1 Study 2 Adverse Event Irinotecan N=189 BSC BSC = best supportive care N=90 Irinotecan N=127 5-FU N=129 TOTAL Grade 3/4 Adverse Events 79 67 69 54 GASTROINTESTINAL Diarrhea 22 6 22 11 Vomiting 14 8 14 5 Nausea 14 3 11 4 Abdominal pain 14 16 9 8 Constipation 10 8 8 6 Anorexia 5 7 6 4 Mucositis 2 1 2 5 HEMATOLOGIC Leukopenia/Neutropenia 22 0 14 2 Anemia 7 6 6 3 Hemorrhage 5 3 1 3 Thrombocytopenia 1 0 4 2 Infection without grade 3/4 neutropenia 8 3 1 4 with grade 3/4 neutropenia 1 0 2 0 Fever without grade 3/4 neutropenia 2 1 2 0 with grade 3/4 neutropenia 2 0 4 2 BODY AS A WHOLE Pain 19 22 17 13 Asthenia 15 19 13 12 METABOLIC AND NUTRITIONAL Hepatic Hepatic includes events such as ascites and jaundice 9 7 9 6 DERMATOLOGIC Hand and foot syndrome 0 0 0 5 Cutaneous signs Cutaneous signs include events such as rash 2 0 1 3 RESPIRATORY Respiratory includes events such as dyspnea and cough 10 8 5 7 NEUROLOGIC Neurologic includes events such as somnolence 12 13 9 4 CARDIOVASCULAR Cardiovascular includes events such as dysrhythmias, ischemia, and mechanical cardiac dysfunction 9 3 4 2 OTHER Other includes events such as accidental injury, hepatomegaly, syncope, vertigo, and weight loss 32 28 12 14 The incidence of akathisia in clinical trials of the weekly dosage schedule was greater (8.5%, 4/47 patients) when prochlorperazine was administered on the same day as CAMPTOSAR than when these drugs were given on separate days (1.3%, 1/80 patients). The 8.5% incidence of akathisia, however, is within the range reported for use of prochlorperazine when given as a premedication for other chemotherapies. 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of CAMPTOSAR. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Myocardial ischemic events have been observed following CAMPTOSAR therapy. Thromboembolic events have been observed in patients receiving CAMPTOSAR. Symptomatic pancreatitis, asymptomatic pancreatic enzyme elevation have been reported. Increases in serum levels of transaminases (i.e., AST and ALT) in the absence of progressive liver metastasis have been observed. Hyponatremia, mostly with diarrhea and vomiting, has been reported. Transient dysarthria has been reported in patients treated with CAMPTOSAR; in some cases, the event was attributed to the cholinergic syndrome observed during or shortly after infusion of irinotecan. Interaction between CAMPTOSAR and neuromuscular blocking agents cannot be ruled out. Irinotecan has anticholinesterase activity, which may prolong the neuromuscular blocking effects of suxamethonium and the neuromuscular blockade of non-depolarizing drugs may be antagonized. Infections: fungal and viral infections have been reported."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><caption>Table 5. Study 1: Percent (%) of Patients Experiencing Clinically Relevant Adverse Events in Combination Therapies<footnote>Severity of adverse events based on NCI CTC (version 1.0)</footnote></caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"3\" styleCode=\"Rrule Botrule\" valign=\"middle\">Adverse Event</th><th styleCode=\"Botrule\" colspan=\"6\">Study 1</th></tr><tr><th styleCode=\"Rrule Botrule\" colspan=\"2\" align=\"center\" valign=\"bottom\">Irinotecan + Bolus 5-FU/LV weekly &#xD7; 4 every 6 weeks N=225</th><th styleCode=\"Rrule Botrule\" colspan=\"2\" align=\"center\" valign=\"bottom\">Bolus 5-FU/LV daily &#xD7; 5 every 4 weeks N=219</th><th styleCode=\"Botrule\" colspan=\"2\" align=\"center\" valign=\"bottom\">Irinotecan weekly &#xD7; 4 every 6 weeks N=223</th></tr><tr><th styleCode=\"Rrule Botrule\" align=\"center\">Grade 1&#x2013;4</th><th styleCode=\"Rrule Botrule\">Grade 3&amp;4</th><th styleCode=\"Rrule Botrule\">Grade 1&#x2013;4</th><th styleCode=\"Rrule Botrule\">Grade 3&amp;4</th><th styleCode=\"Rrule Botrule\">Grade 1&#x2013;4</th><th styleCode=\"Botrule\">Grade 3&amp;4</th></tr></thead><tbody><tr><td styleCode=\"Rrule Botrule\">TOTAL Adverse Events</td><td styleCode=\"Rrule Botrule\">100</td><td styleCode=\"Rrule Botrule\">53.3</td><td styleCode=\"Rrule Botrule\">100</td><td styleCode=\"Rrule Botrule\">45.7</td><td styleCode=\"Rrule Botrule\">99.6</td><td styleCode=\"Botrule\">45.7</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Diarrhea</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Late</td><td styleCode=\"Rrule\">84.9</td><td styleCode=\"Rrule\">22.7</td><td styleCode=\"Rrule\">69.4</td><td styleCode=\"Rrule\">13.2</td><td styleCode=\"Rrule\">83.0</td><td>31.0</td></tr><tr><td styleCode=\"Rrule\"> grade 3</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">15.1</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">5.9</td><td styleCode=\"Rrule\">--</td><td>18.4</td></tr><tr><td styleCode=\"Rrule\"> grade 4</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">7.6</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">7.3</td><td styleCode=\"Rrule\">--</td><td>12.6</td></tr><tr><td styleCode=\"Rrule\"> Early</td><td styleCode=\"Rrule\">45.8</td><td styleCode=\"Rrule\">4.9</td><td styleCode=\"Rrule\">31.5</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">43.0</td><td>6.7</td></tr><tr><td styleCode=\"Rrule\"> Nausea</td><td styleCode=\"Rrule\">79.1</td><td styleCode=\"Rrule\">15.6</td><td styleCode=\"Rrule\">67.6</td><td styleCode=\"Rrule\">8.2</td><td styleCode=\"Rrule\">81.6</td><td>16.1</td></tr><tr><td styleCode=\"Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">63.1</td><td styleCode=\"Rrule\">14.6</td><td styleCode=\"Rrule\">50.2</td><td styleCode=\"Rrule\">11.5</td><td styleCode=\"Rrule\">67.7</td><td>13.0</td></tr><tr><td styleCode=\"Rrule\"> Vomiting</td><td styleCode=\"Rrule\">60.4</td><td styleCode=\"Rrule\">9.7</td><td styleCode=\"Rrule\">46.1</td><td styleCode=\"Rrule\">4.1</td><td styleCode=\"Rrule\">62.8</td><td>12.1</td></tr><tr><td styleCode=\"Rrule\"> Anorexia</td><td styleCode=\"Rrule\">34.2</td><td styleCode=\"Rrule\">5.8</td><td styleCode=\"Rrule\">42.0</td><td styleCode=\"Rrule\">3.7</td><td styleCode=\"Rrule\">43.9</td><td>7.2</td></tr><tr><td styleCode=\"Rrule\"> Constipation</td><td styleCode=\"Rrule\">41.3</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">31.5</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">32.3</td><td>0.4</td></tr><tr><td styleCode=\"Rrule Botrule\"> Mucositis</td><td styleCode=\"Rrule Botrule\">32.4</td><td styleCode=\"Rrule Botrule\">2.2</td><td styleCode=\"Rrule Botrule\">76.3</td><td styleCode=\"Rrule Botrule\">16.9</td><td styleCode=\"Rrule Botrule\">29.6</td><td styleCode=\"Botrule\">2.2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">HEMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">96.9</td><td styleCode=\"Rrule\">53.8</td><td styleCode=\"Rrule\">98.6</td><td styleCode=\"Rrule\">66.7</td><td styleCode=\"Rrule\">96.4</td><td>31.4</td></tr><tr><td styleCode=\"Rrule\"> grade 3</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">29.8</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">23.7</td><td styleCode=\"Rrule\">--</td><td>19.3</td></tr><tr><td styleCode=\"Rrule\"> grade 4</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">24.0</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">42.5</td><td styleCode=\"Rrule\">--</td><td>12.1</td></tr><tr><td styleCode=\"Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">96.9</td><td styleCode=\"Rrule\">37.8</td><td styleCode=\"Rrule\">98.6</td><td styleCode=\"Rrule\">23.3</td><td styleCode=\"Rrule\">96.4</td><td>21.5</td></tr><tr><td styleCode=\"Rrule\"> Anemia</td><td styleCode=\"Rrule\">96.9</td><td styleCode=\"Rrule\">8.4</td><td styleCode=\"Rrule\">98.6</td><td styleCode=\"Rrule\">5.5</td><td styleCode=\"Rrule\">96.9</td><td>4.5</td></tr><tr><td styleCode=\"Rrule\"> Neutropenic fever</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">7.1</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">14.6</td><td styleCode=\"Rrule\">--</td><td>5.8</td></tr><tr><td styleCode=\"Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">96.0</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">98.6</td><td styleCode=\"Rrule\">2.7</td><td styleCode=\"Rrule\">96.0</td><td>1.7</td></tr><tr><td styleCode=\"Botrule Rrule\"> Neutropenic infection</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">1.8</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule\">2.2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">BODY AS A WHOLE</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Asthenia</td><td styleCode=\"Rrule\">70.2</td><td styleCode=\"Rrule\">19.5</td><td styleCode=\"Rrule\">64.4</td><td styleCode=\"Rrule\">11.9</td><td styleCode=\"Rrule\">69.1</td><td>13.9</td></tr><tr><td styleCode=\"Rrule\"> Pain</td><td styleCode=\"Rrule\">30.7</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">26.9</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">22.9</td><td>2.2</td></tr><tr><td styleCode=\"Rrule\"> Fever</td><td styleCode=\"Rrule\">42.2</td><td styleCode=\"Rrule\">1.7</td><td styleCode=\"Rrule\">32.4</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">43.5</td><td>0.4</td></tr><tr><td styleCode=\"Rrule Botrule\"> Infection</td><td styleCode=\"Botrule Rrule\">22.2</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">16.0</td><td styleCode=\"Botrule Rrule\">1.4</td><td styleCode=\"Botrule Rrule\">13.9</td><td styleCode=\"Botrule\">0.4</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">METABOLIC &amp; NUTRITIONAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule Botrule\"> Bilirubin</td><td styleCode=\"Rrule Botrule\">87.6</td><td styleCode=\"Rrule Botrule\">7.1</td><td styleCode=\"Rrule Botrule\">92.2</td><td styleCode=\"Rrule Botrule\">8.2</td><td styleCode=\"Rrule Botrule\">83.9</td><td styleCode=\"Botrule\">7.2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">DERMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Exfoliative dermatitis</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Rash</td><td styleCode=\"Rrule\">19.1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">26.5</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">14.3</td><td>0.4</td></tr><tr><td styleCode=\"Botrule Rrule\"> Alopecia<footnote>Complete hair loss = Grade 2</footnote></td><td styleCode=\"Botrule Rrule\">43.1</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">26.5</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">46.1</td><td styleCode=\"Botrule\">--</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">RESPIRATORY</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">27.6</td><td styleCode=\"Rrule\">6.3</td><td styleCode=\"Rrule\">16.0</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">22.0</td><td>2.2</td></tr><tr><td styleCode=\"Rrule\"> Cough</td><td styleCode=\"Rrule\">26.7</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">18.3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">20.2</td><td>0.4</td></tr><tr><td styleCode=\"Botrule Rrule\"> Pneumonia</td><td styleCode=\"Botrule Rrule\">6.2</td><td styleCode=\"Botrule Rrule\">2.7</td><td styleCode=\"Botrule Rrule\">1.4</td><td styleCode=\"Botrule Rrule\">1.0</td><td styleCode=\"Botrule Rrule\">3.6</td><td styleCode=\"Botrule\">1.3</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">NEUROLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Dizziness</td><td styleCode=\"Rrule\">23.1</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">16.4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">21.1</td><td>1.8</td></tr><tr><td styleCode=\"Rrule\"> Somnolence</td><td styleCode=\"Rrule\">12.4</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">4.6</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">9.4</td><td>1.3</td></tr><tr><td styleCode=\"Botrule Rrule\"> Confusion</td><td styleCode=\"Botrule Rrule\">7.1</td><td styleCode=\"Botrule Rrule\">1.8</td><td styleCode=\"Botrule Rrule\">4.1</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">2.7</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">CARDIOVASCULAR</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Vasodilatation</td><td styleCode=\"Rrule\">9.3</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">5.0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9.0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Hypotension</td><td styleCode=\"Rrule\">5.8</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">5.8</td><td>1.7</td></tr><tr><td styleCode=\"Rrule Botrule\"> Thromboembolic events<footnote>Includes angina pectoris, arterial thrombosis, cerebral infarct, cerebrovascular accident, deep thrombophlebitis, embolus lower extremity, heart arrest, myocardial infarct, myocardial ischemia, peripheral vascular disorder, pulmonary embolus, sudden death, thrombophlebitis, thrombosis, vascular disorder.</footnote></td><td styleCode=\"Rrule Botrule\">9.3</td><td styleCode=\"Rrule Botrule\">--</td><td styleCode=\"Rrule Botrule\">11.4</td><td styleCode=\"Rrule Botrule\">--</td><td styleCode=\"Rrule Botrule\">5.4</td><td styleCode=\"Botrule\">--</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 6. Study 2: Percent (%) of Patients Experiencing Clinically Relevant Adverse Events in Combination Therapies<footnote>Severity of adverse events based on NCI CTC (version 1.0)</footnote></caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th rowspan=\"3\" styleCode=\"Rrule\" valign=\"middle\">Adverse Event</th><th styleCode=\"Botrule\" colspan=\"4\">Study 2</th></tr><tr><th styleCode=\"Rrule Botrule\" colspan=\"2\" align=\"center\" valign=\"top\">Irinotecan + 5-FU/LV infusional days 1&amp;2 every 2 weeks N= 145</th><th styleCode=\"Botrule\" colspan=\"2\" align=\"center\" valign=\"middle\">5-FU/LV infusional days 1&amp;2 every 2 weeks N=143</th></tr><tr><th styleCode=\"Rrule Botrule\" align=\"center\">Grades 1&#x2013;4</th><th styleCode=\"Rrule Botrule\">Grades 3&amp;4</th><th styleCode=\"Rrule Botrule\">Grades 1&#x2013;4</th><th styleCode=\"Botrule\">Grades 3&amp;4</th></tr></thead><tbody><tr><td styleCode=\"Rrule Botrule\">TOTAL Adverse Events</td><td styleCode=\"Rrule Botrule\">100</td><td styleCode=\"Rrule Botrule\">72.4</td><td styleCode=\"Rrule Botrule\">100</td><td styleCode=\"Botrule\">39.2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Diarrhea</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> late</td><td styleCode=\"Rrule\">72.4</td><td styleCode=\"Rrule\">14.4</td><td styleCode=\"Rrule\">44.8</td><td>6.3</td></tr><tr><td styleCode=\"Rrule\"> grade 3</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">10.3</td><td styleCode=\"Rrule\">--</td><td>4.2</td></tr><tr><td styleCode=\"Rrule\"> grade 4</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">4.1</td><td styleCode=\"Rrule\">--</td><td>2.1</td></tr><tr><td styleCode=\"Rrule\"> Cholinergic syndrome<footnote>Includes rhinitis, increased salivation, miosis, lacrimation, diaphoresis, flushing, abdominal cramping or diarrhea (occurring during or shortly after infusion of irinotecan)</footnote></td><td styleCode=\"Rrule\">28.3</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">0.7</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Nausea</td><td styleCode=\"Rrule\">66.9</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">55.2</td><td>3.5</td></tr><tr><td styleCode=\"Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">17.2</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">16.8</td><td>0.7</td></tr><tr><td styleCode=\"Rrule\"> Vomiting</td><td styleCode=\"Rrule\">44.8</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">32.2</td><td>2.8</td></tr><tr><td styleCode=\"Rrule\"> Anorexia</td><td styleCode=\"Rrule\">35.2</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">18.9</td><td>0.7</td></tr><tr><td styleCode=\"Rrule\"> Constipation</td><td styleCode=\"Rrule\">30.3</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">25.2</td><td>1.4</td></tr><tr><td styleCode=\"Rrule Botrule\"> Mucositis</td><td styleCode=\"Rrule Botrule\">40.0</td><td styleCode=\"Rrule Botrule\">4.1</td><td styleCode=\"Rrule Botrule\">28.7</td><td styleCode=\"Botrule\">2.8</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">HEMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">82.5</td><td styleCode=\"Rrule\">46.2</td><td styleCode=\"Rrule\">47.9</td><td>13.4</td></tr><tr><td styleCode=\"Rrule\"> grade 3</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">36.4</td><td styleCode=\"Rrule\">--</td><td>12.7</td></tr><tr><td styleCode=\"Rrule\"> grade 4</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">9.8</td><td styleCode=\"Rrule\">--</td><td>0.7</td></tr><tr><td styleCode=\"Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">81.3</td><td styleCode=\"Rrule\">17.4</td><td styleCode=\"Rrule\">42.0</td><td>3.5</td></tr><tr><td styleCode=\"Rrule\"> Anemia</td><td styleCode=\"Rrule\">97.2</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">90.9</td><td>2.1</td></tr><tr><td styleCode=\"Rrule\"> Neutropenic fever</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">--</td><td>0.7</td></tr><tr><td styleCode=\"Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">32.6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">32.2</td><td>0</td></tr><tr><td styleCode=\"Botrule Rrule\"> Neutropenic infection</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">2.1</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">BODY AS A WHOLE</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Asthenia</td><td styleCode=\"Rrule\">57.9</td><td styleCode=\"Rrule\">9.0</td><td styleCode=\"Rrule\">48.3</td><td>4.2</td></tr><tr><td styleCode=\"Rrule\"> Pain</td><td styleCode=\"Rrule\">64.1</td><td styleCode=\"Rrule\">9.7</td><td styleCode=\"Rrule\">61.5</td><td>8.4</td></tr><tr><td styleCode=\"Rrule\"> Fever</td><td styleCode=\"Rrule\">22.1</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">25.9</td><td>0.7</td></tr><tr><td styleCode=\"Rrule Botrule\"> Infection</td><td styleCode=\"Botrule Rrule\">35.9</td><td styleCode=\"Botrule Rrule\">7.6</td><td styleCode=\"Botrule Rrule\">33.6</td><td styleCode=\"Botrule\">3.5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">METABOLIC AND NUTRITIONAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule Botrule\"> Bilirubin</td><td styleCode=\"Rrule Botrule\">19.1</td><td styleCode=\"Rrule Botrule\">3.5</td><td styleCode=\"Rrule Botrule\">35.9</td><td styleCode=\"Botrule\">10.6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">DERMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Hand and foot syndrome</td><td styleCode=\"Rrule\">10.3</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">12.6</td><td>0.7</td></tr><tr><td styleCode=\"Rrule\"> Cutaneous signs</td><td styleCode=\"Rrule\">17.2</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">20.3</td><td>0</td></tr><tr><td styleCode=\"Botrule Rrule\"> Alopecia<footnote>Complete hair loss = Grade 2</footnote></td><td styleCode=\"Botrule Rrule\">56.6</td><td styleCode=\"Botrule Rrule\">--</td><td styleCode=\"Botrule Rrule\">16.8</td><td styleCode=\"Botrule\">--</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">RESPIRATORY</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">9.7</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">4.9</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">CARDIOVASCULAR</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Hypotension</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">0.7</td><td>0</td></tr><tr><td styleCode=\"Rrule Botrule\"> Thromboembolic events<footnote>Includes angina pectoris, arterial thrombosis, cerebral infarct, cerebrovascular accident, deep thrombophlebitis, embolus lower extremity, heart arrest, myocardial infarct, myocardial ischemia, peripheral vascular disorder, pulmonary embolus, sudden death, thrombophlebitis, thrombosis, vascular disorder.</footnote></td><td styleCode=\"Rrule Botrule\">11.7</td><td styleCode=\"Rrule Botrule\">--</td><td styleCode=\"Rrule Botrule\">5.6</td><td styleCode=\"Botrule\">--</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 7. Adverse Events Occurring in &gt;10% of 304 Previously Treated Patients With Metastatic Carcinoma of the Colon or Rectum<footnote>Severity of adverse events based on NCI CTC (version 1.0)</footnote></caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\"/><th styleCode=\"Botrule\" colspan=\"2\">% of Patients Reporting</th></tr><tr><th styleCode=\"Rrule\">Body System &amp; Event</th><th styleCode=\"Rrule\">NCI Grades 1&#x2013;4</th><th>NCI Grades 3 &amp; 4</th></tr></thead><tbody><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Diarrhea (late)<footnote>Occurring &gt;24 hours after administration of CAMPTOSAR</footnote></td><td styleCode=\"Rrule\">88</td><td>31</td></tr><tr><td styleCode=\"Rrule\"> 7&#x2013;9 stools/day (grade 3)</td><td styleCode=\"Rrule\">&#x2014;</td><td>(16)</td></tr><tr><td styleCode=\"Rrule\"> &#x2265;10 stools/day (grade 4)</td><td styleCode=\"Rrule\">&#x2014;</td><td>(14)</td></tr><tr><td styleCode=\"Rrule\"> Nausea</td><td styleCode=\"Rrule\">86</td><td>17</td></tr><tr><td styleCode=\"Rrule\"> Vomiting</td><td styleCode=\"Rrule\">67</td><td>12</td></tr><tr><td styleCode=\"Rrule\"> Anorexia</td><td styleCode=\"Rrule\">55</td><td>6</td></tr><tr><td styleCode=\"Rrule\"> Diarrhea (early)<footnote>Occurring &#x2264;24 hours after administration of CAMPTOSAR</footnote></td><td styleCode=\"Rrule\">51</td><td>8</td></tr><tr><td styleCode=\"Rrule\"> Constipation</td><td styleCode=\"Rrule\">30</td><td>2</td></tr><tr><td styleCode=\"Rrule\"> Flatulence</td><td styleCode=\"Rrule\">12</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Stomatitis</td><td styleCode=\"Rrule\">12</td><td>1</td></tr><tr><td styleCode=\"Rrule Botrule\"> Dyspepsia</td><td styleCode=\"Rrule Botrule\">10</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">HEMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">63</td><td>28</td></tr><tr><td styleCode=\"Rrule\"> Anemia</td><td styleCode=\"Rrule\">60</td><td>7</td></tr><tr><td styleCode=\"Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">54</td><td>26</td></tr><tr><td styleCode=\"Rrule\"> 500 to &lt;1000/mm<sup>3</sup> (grade 3)</td><td styleCode=\"Rrule\">&#x2014;</td><td>(15)</td></tr><tr><td styleCode=\"Rrule Botrule\"> &lt;500/mm<sup>3</sup> (grade 4)</td><td styleCode=\"Rrule Botrule\">&#x2014;</td><td styleCode=\"Botrule\">(12)</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">BODY AS A WHOLE</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Asthenia</td><td styleCode=\"Rrule\">76</td><td>12</td></tr><tr><td styleCode=\"Rrule\"> Abdominal cramping/pain</td><td styleCode=\"Rrule\">57</td><td>16</td></tr><tr><td styleCode=\"Rrule\"> Fever</td><td styleCode=\"Rrule\">45</td><td>1</td></tr><tr><td styleCode=\"Rrule\"> Pain</td><td styleCode=\"Rrule\">24</td><td>2</td></tr><tr><td styleCode=\"Rrule\"> Headache</td><td styleCode=\"Rrule\">17</td><td>1</td></tr><tr><td styleCode=\"Rrule\"> Back pain</td><td styleCode=\"Rrule\">14</td><td>2</td></tr><tr><td styleCode=\"Rrule\"> Chills</td><td styleCode=\"Rrule\">14</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Minor infection<footnote>Primarily upper respiratory infections</footnote></td><td styleCode=\"Rrule\">14</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Edema</td><td styleCode=\"Rrule\">10</td><td>1</td></tr><tr><td styleCode=\"Rrule Botrule\"> Abdominal enlargement</td><td styleCode=\"Rrule Botrule\">10</td><td styleCode=\"Botrule\">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">METABOLIC AND NUTRITIONAL</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> &#x2193; Body weight</td><td styleCode=\"Rrule\">30</td><td>1</td></tr><tr><td styleCode=\"Rrule\"> Dehydration</td><td styleCode=\"Rrule\">15</td><td>4</td></tr><tr><td styleCode=\"Rrule\"> &#x2191; Alkaline phosphatase</td><td styleCode=\"Rrule\">13</td><td>4</td></tr><tr><td styleCode=\"Botrule Rrule\"> &#x2191; SGOT</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule\">1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">DERMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Alopecia</td><td styleCode=\"Rrule\">60</td><td>NA<footnote>Not applicable; complete hair loss = NCI grade 2</footnote></td></tr><tr><td styleCode=\"Rrule \"> Sweating</td><td styleCode=\"Rrule\">16</td><td>0</td></tr><tr><td styleCode=\"Botrule Rrule\"> Rash</td><td styleCode=\"Botrule Rrule\">13</td><td styleCode=\"Botrule\">1</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">RESPIRATORY</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">22</td><td>4</td></tr><tr><td styleCode=\"Rrule\"> &#x2191; Coughing</td><td styleCode=\"Rrule\">17</td><td>0</td></tr><tr><td styleCode=\"Botrule Rrule\"> Rhinitis</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\" Botrule\">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">NEUROLOGIC</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Insomnia</td><td styleCode=\"Rrule\">19</td><td>0</td></tr><tr><td styleCode=\"Botrule Rrule\"> Dizziness</td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule \">0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">CARDIOVASCULAR</content></td><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Vasodilation (flushing)</td><td styleCode=\"Rrule\">11</td><td>0</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 8. Percent Of Patients Experiencing Grade 3 &amp; 4 Adverse Events In Comparative Studies Of Once-Every-3-Week Irinotecan Therapy<footnote>Severity of adverse events based on NCI CTC (version 1.0)</footnote></caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule\"/><th styleCode=\"Botrule Rrule\" colspan=\"2\">Study 1</th><th styleCode=\"Botrule\" colspan=\"2\">Study 2</th></tr><tr><th styleCode=\"Rrule\" valign=\"bottom\">Adverse Event</th><th styleCode=\"Rrule\" valign=\"bottom\">Irinotecan N=189</th><th styleCode=\"Rrule\" valign=\"bottom\">BSC <footnote>BSC = best supportive care</footnote> N=90</th><th styleCode=\"Rrule\" valign=\"bottom\">Irinotecan N=127</th><th valign=\"bottom\">5-FU N=129</th></tr></thead><tbody><tr><td styleCode=\"Botrule Rrule\" valign=\"bottom\">TOTAL Grade 3/4  Adverse Events</td><td styleCode=\"Rrule Botrule\" valign=\"bottom\">79</td><td styleCode=\"Rrule Botrule\" valign=\"bottom\">67</td><td styleCode=\"Rrule Botrule\" valign=\"bottom\">69</td><td styleCode=\"Botrule\" valign=\"bottom\">54</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">22</td><td>11</td></tr><tr><td styleCode=\"Rrule\"> Vomiting</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">14</td><td>5</td></tr><tr><td styleCode=\"Rrule\"> Nausea</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">11</td><td>4</td></tr><tr><td styleCode=\"Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">9</td><td>8</td></tr><tr><td styleCode=\"Rrule\"> Constipation</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">8</td><td>6</td></tr><tr><td styleCode=\"Rrule\"> Anorexia</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">6</td><td>4</td></tr><tr><td styleCode=\"Rrule Botrule\"> Mucositis</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">1</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Botrule\">5</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">HEMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Leukopenia/Neutropenia</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">14</td><td>2</td></tr><tr><td styleCode=\"Rrule\"> Anemia</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">6</td><td>3</td></tr><tr><td styleCode=\"Rrule\"> Hemorrhage</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td>3</td></tr><tr><td styleCode=\"Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">4</td><td>2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Infection</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> without grade 3/4 neutropenia</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td>4</td></tr><tr><td styleCode=\"Rrule\"> with grade 3/4 neutropenia</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">Fever </content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> without grade 3/4 neutropenia</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td>0</td></tr><tr><td styleCode=\"Rrule Botrule\"> with grade 3/4 neutropenia</td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">4</td><td styleCode=\"Botrule\">2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">BODY AS A WHOLE</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Pain</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">17</td><td>13</td></tr><tr><td styleCode=\"Rrule Botrule\"> Asthenia</td><td styleCode=\"Rrule Botrule\">15</td><td styleCode=\"Rrule Botrule\">19</td><td styleCode=\"Rrule Botrule\">13</td><td styleCode=\"Botrule\">12</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">METABOLIC AND NUTRITIONAL</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule Botrule\">Hepatic <footnote>Hepatic includes events such as ascites and jaundice</footnote></td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Rrule Botrule\">7</td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Botrule\">6</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">DERMATOLOGIC</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Hand and foot syndrome</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>5</td></tr><tr><td styleCode=\"Rrule Botrule\"> Cutaneous signs <footnote>Cutaneous signs include events such as rash</footnote></td><td styleCode=\"Rrule Botrule\">2</td><td styleCode=\"Rrule Botrule\">0</td><td styleCode=\"Rrule Botrule\">1</td><td styleCode=\"Botrule\">3</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">RESPIRATORY </content><footnote>Respiratory includes events such as dyspnea and cough</footnote></td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Rrule Botrule\">8</td><td styleCode=\"Rrule Botrule\">5</td><td styleCode=\"Botrule\">7</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">NEUROLOGIC </content><footnote>Neurologic includes events such as somnolence</footnote></td><td styleCode=\"Rrule Botrule\">12</td><td styleCode=\"Rrule Botrule\">13</td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Botrule\">4</td></tr><tr><td styleCode=\"Rrule Botrule\"><content styleCode=\"bold\">CARDIOVASCULAR </content><footnote>Cardiovascular includes events such as dysrhythmias, ischemia, and mechanical cardiac dysfunction</footnote></td><td styleCode=\"Rrule Botrule\">9</td><td styleCode=\"Rrule Botrule\">3</td><td styleCode=\"Rrule Botrule\">4</td><td styleCode=\"Botrule\">2</td></tr><tr><td styleCode=\"Rrule\"><content styleCode=\"bold\">OTHER </content><footnote>Other includes events such as accidental injury, hepatomegaly, syncope, vertigo, and weight loss</footnote></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">12</td><td>14</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 Inducers: Do not administer strong CYP3A4 inducers with CAMPTOSAR. ( 7.2 ) Strong CYP3A4 Inhibitors: Do not administer strong CYP3A4 inhibitors with CAMPTOSAR. ( 7.3 ) 7.1 5-Fluorouracil (5-FU) and Leucovorin (LV) In a phase 1 clinical study involving irinotecan, 5-fluorouracil (5-FU), and leucovorin (LV) in 26 patients with solid tumors, the disposition of irinotecan was not substantially altered when the drugs were co-administered. Although the C max and AUC 0–24 of SN-38, the active metabolite, were reduced (by 14% and 8%, respectively) when irinotecan was followed by 5-FU and LV administration compared with when irinotecan was given alone, this sequence of administration was used in the combination trials and is recommended [see Dosage and Administration (2) ] . Formal in vivo or in vitro drug interaction studies to evaluate the influence of irinotecan on the disposition of 5-FU and LV have not been conducted. 7.2 Strong CYP3A4 Inducers Exposure to irinotecan or its active metabolite SN-38 is substantially reduced in adult and pediatric patients concomitantly receiving the CYP3A4 enzyme-inducing anticonvulsants phenytoin, phenobarbital, carbamazepine, or St. John's wort. The appropriate starting dose for patients taking these or other strong inducers such as rifampin and rifabutin has not been defined. Consider substituting non-enzyme inducing therapies at least 2 weeks prior to initiation of CAMPTOSAR therapy. Do not administer strong CYP3A4 inducers with CAMPTOSAR unless there are no therapeutic alternatives. 7.3 Strong CYP3A4 or UGT1A1 Inhibitors Irinotecan and its active metabolite, SN-38, are metabolized via the human cytochrome P450 3A4 isoenzyme (CYP3A4) and uridine diphosphate-glucuronosyl transferase 1A1 (UGT1A1), respectively, [see Clinical Pharmacology (12.3) ] . Patients receiving concomitant ketoconazole, a CYP3A4 and UGT1A1 inhibitor, have increased exposure to irinotecan and its active metabolite SN-38. Coadministration of CAMPTOSAR with other inhibitors of CYP3A4 (e.g., clarithromycin, indinavir, itraconazole, lopinavir, nefazodone, nelfinavir, ritonavir, saquinavir, telaprevir, voriconazole) or UGT1A1 (e.g., atazanavir, gemfibrozil, indinavir) may increase systemic exposure to irinotecan or SN-38. Discontinue strong CYP3A4 inhibitors at least 1 week prior to starting CAMPTOSAR therapy. Do not administer strong CYP3A4 or UGT1A1 inhibitors with CAMPTOSAR unless there are no therapeutic alternatives."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) Geriatric Use: Closely monitor patients greater than 65 years of age because of a greater risk of early and late diarrhea in this population. ( 8.5 ) Patients With Renal Impairment: Use caution and do not use in patients on dialysis. ( 8.6 ) Patients With Hepatic Impairment: Use caution. ( 2.1 , 5.10 , 8.7 , 12.3 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, CAMPTOSAR can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . Available postmarketing and published data reporting the use of CAMPTOSAR in pregnant women, are insufficient and confounded by the concomitant use of other cytotoxic drugs, to evaluate for any drug-associated risk for major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal studies, intravenous administration of irinotecan to rats and rabbits during the period of organogenesis resulted in embryofetal mortality and teratogenicity in pregnant animals at exposures lower than the human exposure based on AUC at the clinical dose of 125 mg/m 2 ( see Data ). Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Radioactivity related to 14 C-irinotecan crosses the placenta of rats following intravenous administration. Intravenous administration of irinotecan to rats at a dose of 6 mg/kg/day (approximately 0.2 times the clinical exposure (AUC) at the 125 mg/m 2 dose based on exposure data from a separate rat study) during the period of organogenesis resulted in increased post-implantation loss and decreased numbers of live fetuses; at doses ≥ 1.2 mg/kg/day (approximately 0.03 times the clinical exposure (AUC) at the 125 mg/m 2 dose based on exposure data from a separate rat study) there were increases in a variety of external, visceral, and skeletal abnormalities. Administration of irinotecan to pregnant rabbits at a dose of 6 mg/kg (approximately half of the clinical dose of 125 mg/m 2 based on BSA) resulted in similar findings to those in rats, with increased post-implantation loss, decreased live fetuses, and increased external, visceral, and skeletal abnormalities. Irinotecan administered to rat dams for the period following organogenesis through weaning at doses of 6 mg/kg/day caused decreased learning ability and decreased female body weights in the offspring. 8.2 Lactation Risk Summary Irinotecan and its metabolites are present in human milk. There is no information regarding the effects of irinotecan on the breastfed infant, or on milk production. Because of the potential for serious adverse reactions from CAMPTOSAR in the breastfed child, advise lactating women not to breastfeed during treatment with CAMPTOSAR and for 7 days after the final dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status in female patients of reproductive potential prior to initiating CAMPTOSAR. Contraception CAMPTOSAR can cause fetal harm when administered to a pregnant woman. Females Advise female patients of reproductive potential to use effective contraception during treatment and for 6 months after the final dose of CAMPTOSAR [see Use in Specific Populations (8.1) and Nonclinical Toxicology (13.1) ] . Males Due to the potential for genotoxicity, advise male patients with female partners of reproductive potential to use condoms during treatment and for 3 months after the final dose of CAMPTOSAR [see Nonclinical Toxicology (13.1) ]. Infertility Females Based on postmarketing reports, female fertility may be impaired by treatment with CAMPTOSAR. Menstrual dysfunction has been reported following CAMPTOSAR administration. Males Based on findings from animal studies, male fertility may be impaired by treatment with CAMPTOSAR [see Nonclinical Toxicology (13.1) ]. 8.4 Pediatric Use The effectiveness of irinotecan in pediatric patients has not been established. Results from two open-label, single arm studies were evaluated. One hundred and seventy children with refractory solid tumors were enrolled in one phase 2 trial in which 50 mg/ m 2 of irinotecan was infused for 5 consecutive days every 3 weeks. Grade 3–4 neutropenia was experienced by 54 (31.8%) patients. Neutropenia was complicated by fever in 15 (8.8%) patients. Grade 3–4 diarrhea was observed in 35 (20.6%) patients. This adverse event profile was comparable to that observed in adults. In the second phase 2 trial of 21 children with previously untreated rhabdomyosarcoma, 20 mg/m 2 of irinotecan was infused for 5 consecutive days on weeks 0, 1, 3 and 4. This single agent therapy was followed by multimodal therapy. Accrual to the single agent irinotecan phase was halted due to the high rate (28.6%) of progressive disease and the early deaths (14%). The adverse event profile was different in this study from that observed in adults; the most significant grade 3 or 4 adverse events were dehydration experienced by 6 patients (28.6%) associated with severe hypokalemia in 5 patients (23.8%) and hyponatremia in 3 patients (14.3%); in addition Grade 3–4 infection was reported in 5 patients (23.8%) (across all courses of therapy and irrespective of causal relationship). Pharmacokinetic parameters for irinotecan and SN-38 were determined in 2 pediatric solid-tumor trials at dose levels of 50 mg/m 2 (60-min infusion, n=48) and 125 mg/m 2 (90-min infusion, n=6). Irinotecan clearance (mean ± S.D.) was 17.3 ± 6.7 L/h/m 2 for the 50mg/m 2 dose and 16.2 ± 4.6 L/h/m 2 for the 125 mg/m 2 dose, which is comparable to that in adults. Dose-normalized SN-38 AUC values were comparable between adults and children. Minimal accumulation of irinotecan and SN-38 was observed in children on daily dosing regimens [daily × 5 every 3 weeks or (daily × 5) × 2 weeks every 3 weeks]. 8.5 Geriatric Use Patients greater than 65 years of age should be closely monitored because of a greater risk of early and late diarrhea in this population [see Clinical Pharmacology (12.3) and Adverse Reactions (6.1) ] . The starting dose of CAMPTOSAR in patients 70 years and older for the once-every-3-week-dosage schedule should be 300 mg/m 2 [see Clinical Pharmacology (12.3) and Dosage and Administration (2) ] . The frequency of grade 3 and 4 late diarrhea by age was significantly greater in patients ≥65 years than in patients <65 years (40% [53/133] versus 23% [40/171]; p=0.002). In another study of 183 patients treated on the weekly schedule, the frequency of grade 3 or 4 late diarrhea in patients ≥65 years of age was 28.6% [26/91] and in patients <65 years of age was 23.9% [22/92]. 8.6 Renal Impairment The influence of renal impairment on the pharmacokinetics of irinotecan has not been evaluated. Therefore, use caution in patients with impaired renal function. CAMPTOSAR is not recommended for use in patients on dialysis. 8.7 Hepatic Impairment Irinotecan clearance is diminished in patients with hepatic impairment while exposure to the active metabolite SN-38 is increased relative to that in patients with normal hepatic function. The magnitude of these effects is proportional to the degree of liver impairment as measured by elevations in total bilirubin and transaminase concentrations. Therefore, use caution when administering CAMPTOSAR to patients with hepatic impairment. The tolerability of irinotecan in patients with hepatic dysfunction (bilirubin greater than 2 mg/dl) has not been assessed sufficiently, and no recommendations for dosing can be made [see Dosage and Administration (2.1) , Warnings and Precautions (5.10) and Clinical Pharmacology (12.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, CAMPTOSAR can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . Available postmarketing and published data reporting the use of CAMPTOSAR in pregnant women, are insufficient and confounded by the concomitant use of other cytotoxic drugs, to evaluate for any drug-associated risk for major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal studies, intravenous administration of irinotecan to rats and rabbits during the period of organogenesis resulted in embryofetal mortality and teratogenicity in pregnant animals at exposures lower than the human exposure based on AUC at the clinical dose of 125 mg/m 2 ( see Data ). Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Radioactivity related to 14 C-irinotecan crosses the placenta of rats following intravenous administration. Intravenous administration of irinotecan to rats at a dose of 6 mg/kg/day (approximately 0.2 times the clinical exposure (AUC) at the 125 mg/m 2 dose based on exposure data from a separate rat study) during the period of organogenesis resulted in increased post-implantation loss and decreased numbers of live fetuses; at doses ≥ 1.2 mg/kg/day (approximately 0.03 times the clinical exposure (AUC) at the 125 mg/m 2 dose based on exposure data from a separate rat study) there were increases in a variety of external, visceral, and skeletal abnormalities. Administration of irinotecan to pregnant rabbits at a dose of 6 mg/kg (approximately half of the clinical dose of 125 mg/m 2 based on BSA) resulted in similar findings to those in rats, with increased post-implantation loss, decreased live fetuses, and increased external, visceral, and skeletal abnormalities. Irinotecan administered to rat dams for the period following organogenesis through weaning at doses of 6 mg/kg/day caused decreased learning ability and decreased female body weights in the offspring."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The effectiveness of irinotecan in pediatric patients has not been established. Results from two open-label, single arm studies were evaluated. One hundred and seventy children with refractory solid tumors were enrolled in one phase 2 trial in which 50 mg/ m 2 of irinotecan was infused for 5 consecutive days every 3 weeks. Grade 3–4 neutropenia was experienced by 54 (31.8%) patients. Neutropenia was complicated by fever in 15 (8.8%) patients. Grade 3–4 diarrhea was observed in 35 (20.6%) patients. This adverse event profile was comparable to that observed in adults. In the second phase 2 trial of 21 children with previously untreated rhabdomyosarcoma, 20 mg/m 2 of irinotecan was infused for 5 consecutive days on weeks 0, 1, 3 and 4. This single agent therapy was followed by multimodal therapy. Accrual to the single agent irinotecan phase was halted due to the high rate (28.6%) of progressive disease and the early deaths (14%). The adverse event profile was different in this study from that observed in adults; the most significant grade 3 or 4 adverse events were dehydration experienced by 6 patients (28.6%) associated with severe hypokalemia in 5 patients (23.8%) and hyponatremia in 3 patients (14.3%); in addition Grade 3–4 infection was reported in 5 patients (23.8%) (across all courses of therapy and irrespective of causal relationship). Pharmacokinetic parameters for irinotecan and SN-38 were determined in 2 pediatric solid-tumor trials at dose levels of 50 mg/m 2 (60-min infusion, n=48) and 125 mg/m 2 (90-min infusion, n=6). Irinotecan clearance (mean ± S.D.) was 17.3 ± 6.7 L/h/m 2 for the 50mg/m 2 dose and 16.2 ± 4.6 L/h/m 2 for the 125 mg/m 2 dose, which is comparable to that in adults. Dose-normalized SN-38 AUC values were comparable between adults and children. Minimal accumulation of irinotecan and SN-38 was observed in children on daily dosing regimens [daily × 5 every 3 weeks or (daily × 5) × 2 weeks every 3 weeks]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Patients greater than 65 years of age should be closely monitored because of a greater risk of early and late diarrhea in this population [see Clinical Pharmacology (12.3) and Adverse Reactions (6.1) ] . The starting dose of CAMPTOSAR in patients 70 years and older for the once-every-3-week-dosage schedule should be 300 mg/m 2 [see Clinical Pharmacology (12.3) and Dosage and Administration (2) ] . The frequency of grade 3 and 4 late diarrhea by age was significantly greater in patients ≥65 years than in patients <65 years (40% [53/133] versus 23% [40/171]; p=0.002). In another study of 183 patients treated on the weekly schedule, the frequency of grade 3 or 4 late diarrhea in patients ≥65 years of age was 28.6% [26/91] and in patients <65 years of age was 23.9% [22/92]."
      ],
      "overdosage": [
        "10 OVERDOSAGE In U.S. phase 1 trials, single doses of up to 345 mg/m 2 of irinotecan were administered to patients with various cancers. Single doses of up to 750 mg/m 2 of irinotecan have been given in non-U.S. trials. The adverse events in these patients were similar to those reported with the recommended dosage and regimen. There have been reports of overdosage at doses up to approximately twice the recommended therapeutic dose, which may be fatal. The most significant adverse reactions reported were severe neutropenia and severe diarrhea. There is no known antidote for overdosage of CAMPTOSAR. Maximum supportive care should be instituted to prevent dehydration due to diarrhea and to treat any infectious complications."
      ],
      "description": [
        "11 DESCRIPTION CAMPTOSAR Injection (irinotecan hydrochloride injection) is an antineoplastic agent of the topoisomerase I inhibitor class. CAMPTOSAR is supplied as a sterile, pale yellow, clear, aqueous solution. Each milliliter of solution contains 20 mg of irinotecan hydrochloride (on the basis of the trihydrate salt), 45 mg of sorbitol, NF, and 0.9 mg of lactic acid, USP. The pH of the solution has been adjusted to 3.5 (range, 3.0 to 3.8) with sodium hydroxide or hydrochloric acid. CAMPTOSAR is intended for dilution with 5% Dextrose Injection, USP (D5W), or 0.9% Sodium Chloride Injection, USP, prior to intravenous infusion. The preferred diluent is 5% Dextrose Injection, USP. Irinotecan hydrochloride is a semisynthetic derivative of camptothecin, an alkaloid extract from plants such as Camptotheca acuminata or is chemically synthesized . The chemical name is ( S ) -4,11-diethyl-3,4,12,14-tetrahydro-4-hydroxy-3,14-dioxo1 H -pyrano[3', 4':6,7]-indolizino[1,2-b]quinolin-9-yl-[1,4'bipiperidine]-1'-carboxylate, monohydrochloride, trihydrate. Its empirical formula is C 33 H 38 N 4 O 6 ∙ HCl ∙ 3H 2 O and molecular weight is 677.19. It is slightly soluble in water and organic solvents. Its structural formula is as follows: Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Irinotecan is a derivative of camptothecin. Camptothecins interact specifically with the enzyme topoisomerase I, which relieves torsional strain in DNA by inducing reversible single-strand breaks. Irinotecan and its active metabolite SN-38 bind to the topoisomerase I-DNA complex and prevent religation of these single-strand breaks. Current research suggests that the cytotoxicity of irinotecan is due to double-strand DNA damage produced during DNA synthesis when replication enzymes interact with the ternary complex formed by topoisomerase I, DNA, and either irinotecan or SN-38. Mammalian cells cannot efficiently repair these double-strand breaks. 12.2 Pharmacodynamics Irinotecan serves as a water-soluble precursor of the lipophilic metabolite SN-38. SN-38 is formed from irinotecan by carboxylesterase-mediated cleavage of the carbamate bond between the camptothecin moiety and the dipiperidino side chain. SN-38 is approximately 1000 times as potent as irinotecan as an inhibitor of topoisomerase I purified from human and rodent tumor cell lines. In vitro cytotoxicity assays show that the potency of SN-38 relative to irinotecan varies from 2- to 2000-fold; however, the plasma area under the concentration versus time curve (AUC) values for SN-38 are 2% to 8% of irinotecan and SN-38 is 95% bound to plasma proteins compared to approximately 50% bound to plasma proteins for irinotecan [see Clinical Pharmacology (12.3) ] . The precise contribution of SN-38 to the activity of CAMPTOSAR is thus unknown. Both irinotecan and SN-38 exist in an active lactone form and an inactive hydroxy acid anion form. A pH-dependent equilibrium exists between the two forms such that an acid pH promotes the formation of the lactone, while a more basic pH favors the hydroxy acid anion form. Administration of irinotecan has resulted in antitumor activity in mice bearing cancers of rodent origin and in human carcinoma xenografts of various histological types. 12.3 Pharmacokinetics After intravenous infusion of irinotecan in humans, irinotecan plasma concentrations decline in a multiexponential manner, with a mean terminal elimination half-life of about 6 to 12 hours. The mean terminal elimination half-life of the active metabolite SN-38 is about 10 to 20 hours. The half-lives of the lactone (active) forms of irinotecan and SN-38 are similar to those of total irinotecan and SN-38, as the lactone and hydroxy acid forms are in equilibrium. Over the recommended dose range of 50 to 350 mg/m 2 , the AUC of irinotecan increases linearly with dose; the AUC of SN-38 increases less than proportionally with dose. Maximum concentrations of the active metabolite SN-38 are generally seen within 1 hour following the end of a 90-minute infusion of irinotecan. Pharmacokinetic parameters for irinotecan and SN-38 following a 90-minute infusion of irinotecan at dose levels of 125 and 340 mg/m 2 determined in two clinical studies in patients with solid tumors are summarized in Table 9: Table 9. Summary of Mean (±Standard Deviation) Irinotecan and SN-38 Pharmacokinetic Parameters in Patients With Solid Tumors Dose (mg/m 2 ) Irinotecan SN-38 C max (ng/mL) AUC 0–24 (ng∙h/mL) t 1/2 (h) V z (L/m 2 ) CL (L/h/m 2 ) C max (ng/mL) AUC 0–24 (ng∙h/mL) t 1/2 (h) C max - Maximum plasma concentration AUC 0–24 - Area under the plasma concentration-time curve from time 0 to 24 hours after the end of the 90-minute infusion t 1/2 - Terminal elimination half-life V z - Volume of distribution of terminal elimination phase CL - Total systemic clearance 125 (N=64) 1,660 ±797 10,200 ±3,270 5.8 Plasma specimens collected for 24 hours following the end of the 90-minute infusion. ±0.7 110 ±48.5 13.3 ±6.01 26.3 ±11.9 229 ±108 10.4 ±3.1 340 (N=6) 3,392 ±874 20,604 ±6,027 11.7 Plasma specimens collected for 48 hours following the end of the 90-minute infusion. Because of the longer collection period, these values provide a more accurate reflection of the terminal elimination half-lives of irinotecan and SN-38. ±1.0 234 ±69.6 13.9 ±4.0 56.0 ±28.2 474 ±245 21.0 ±4.3 Distribution Irinotecan exhibits moderate plasma protein binding (30% to 68% bound). SN-38 is highly bound to human plasma proteins (approximately 95% bound). The plasma protein to which irinotecan and SN-38 predominantly binds is albumin. Elimination Metabolism Irinotecan is subject to extensive metabolic conversion by various enzyme systems, including esterases that form an active metabolite SN-38, and UGT1A1 which mediates the glucuronidation of SN-38 to form an inactive metabolite. SN-38 glucuronide had 1/50 to 1/100 the activity of SN-38. Patients who are homozygous for either the UGT1A1*28 or *6 alleles, or who are compound heterozygous for these alleles, have higher SN-38 AUC than patients with the wild-type UGT1A1 alleles [see Dosage and Administration (2.3) , Warnings and Precautions (5.3) , and Clinical Pharmacology (12.5) ] . Irinotecan can also undergo CYP3A4-mediated oxidative metabolism to several inactive metabolites, one of which can be hydrolyzed by carboxylesterase to release the active metabolite SN-38. Excretion The disposition of irinotecan has not been fully elucidated in humans. The urinary excretion of irinotecan is 11% to 20%; SN-38, <1%; and SN-38 glucuronide, 3%. The cumulative biliary and urinary excretion of irinotecan and its metabolites (SN-38 and SN-38 glucuronide) over a period of 48 hours following administration of irinotecan in two patients ranged from approximately 25% (100 mg/m 2 ) to 50% (300 mg/m 2 ). Specific Populations Geriatric Patients The pharmacokinetics of irinotecan administered using the weekly schedule was evaluated in a study of 183 patients that was prospectively designed to investigate the effect of age on irinotecan toxicity. Results from this trial indicate that there are no differences in the pharmacokinetics of irinotecan, SN-38, and SN-38 glucuronide in patients <65 years of age compared with patients ≥65 years of age. In a study of 162 patients that was not prospectively designed to investigate the effect of age, small (less than 18%) but statistically significant differences in dose-normalized irinotecan pharmacokinetic parameters in patients <65 years of age compared to patients ≥65 years of age were observed. Although dose-normalized AUC 0–24 for SN-38 in patients ≥65 years of age was 11% higher than in patients <65 years of age, this difference was not statistically significant. No change in the starting dose is recommended for geriatric patients receiving the weekly dosage schedule of irinotecan [see Dosage and Administration (2) ] . Male and Female Patients The pharmacokinetics of irinotecan do not appear to be influenced by gender. Racial and Ethnic Groups The influence of race on the pharmacokinetics of irinotecan has not been evaluated. Patients with Renal Impairment The influence of renal impairment on the pharmacokinetics of irinotecan has not been evaluated. Patients with Hepatic Impairment Irinotecan clearance is diminished in patients with hepatic impairment while exposure to the active metabolite SN-38 is increased relative to that in patients with normal hepatic function. The magnitude of these effects is proportional to the degree of liver impairment as measured by elevations in total bilirubin and transaminase concentrations. However, the tolerability of irinotecan in patients with hepatic dysfunction (bilirubin greater than 2 mg/dl) has not been assessed sufficiently. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Dexamethasone, a moderate CYP3A4 inducer, does not appear to alter the pharmacokinetics of irinotecan. In Vitro Studies Irinotecan and the metabolites SN-38 and aminopentane carboxylic acid (APC) do not inhibit cytochrome P-450 isozymes. 12.5 Pharmacogenomics The active metabolite SN-38 is further metabolized via UGT1A1. Genetic variants of the UGT1A1 gene such as the UGT1A1*28 [(TA)7] and *6 alleles lead to reduced UGT1A1 enzyme expression or activity and decreased function to a similar extent. Individuals who are homozygous or compound (double) heterozygous for these alleles (e.g., *28/*28, *6/*6, *6/*28) are UGT1A1 poor metabolizers and are at increased risk for severe or life-threatening neutropenia from CAMPTOSAR due to elevated systemic exposure to SN-38. The UGT1A1*6/*6 genotype should not be confused with 6/6 genotype, which is sometimes used to represent the genotype of individuals who are wild type for UGT1A1*28. Individuals who are heterozygous for either the UGT1A1*28 or *6 alleles (*1/*6, *1/*28) are UGT1A1 intermediate metabolizers and may also have an increased risk of severe or life-threatening neutropenia [see Dosage and Administration (2.3) , Warnings and Precautions (5.3) , and Clinical Pharmacology (12.3) ] . Published studies have shown that individuals with UGT1A1*28 and *6 alleles may be at an increased risk of severe diarrhea. The risk evidence appears greater in UGT1A1*28 and *6 homozygous patients and in those taking irinotecan doses > 125 mg/m 2 [see Warnings and Precautions (5.1) ]. UGT1A1*28 and *6 alleles occur at various frequencies in different populations. Approximately 20% of Black or African American, 10% of White, and 2% of East Asian individuals are homozygous for the UGT1A1*28 allele. Approximately 2–6 % of East Asian individuals are homozygous for the UGT1A1*6 allele. The UGT1A1*6 allele is uncommon in Black or African American or in White individuals. Decreased function alleles other than UGT1A1*28 and *6 may be present in certain populations."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"><caption>Table 9. Summary of Mean (&#xB1;Standard Deviation) Irinotecan and SN-38 Pharmacokinetic Parameters in Patients With Solid Tumors</caption><col width=\"20\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Botrule\" rowspan=\"2\" valign=\"middle\">Dose (mg/m<sup>2</sup>)</th><th styleCode=\"Rrule Botrule\" colspan=\"5\">Irinotecan</th><th styleCode=\"Botrule\" colspan=\"3\">SN-38</th></tr><tr><th styleCode=\"Rrule\">C<sub>max</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>0&#x2013;24</sub> (ng&#x2219;h/mL)</th><th styleCode=\"Rrule\">t<sub>1/2</sub> (h)</th><th styleCode=\"Rrule\">V<sub>z</sub> (L/m<sup>2</sup>)</th><th styleCode=\"Rrule\">CL (L/h/m<sup>2</sup>)</th><th styleCode=\"Rrule\">C<sub>max</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>0&#x2013;24</sub> (ng&#x2219;h/mL)</th><th>t<sub>1/2</sub> (h)</th></tr></thead><tfoot><tr><td colspan=\"9\" align=\"left\">C<sub>max </sub>- Maximum plasma concentration</td></tr><tr><td colspan=\"9\" align=\"left\">AUC<sub>0&#x2013;24 </sub>- Area under the plasma concentration-time curve from time</td></tr><tr><td colspan=\"9\" align=\"left\">0 to 24 hours after the end of the 90-minute infusion</td></tr><tr><td colspan=\"9\" align=\"left\">t<sub>1/2 </sub>- Terminal elimination half-life</td></tr><tr><td colspan=\"9\" align=\"left\">V<sub>z</sub> - Volume of distribution of terminal elimination phase</td></tr><tr><td colspan=\"9\" align=\"left\">CL - Total systemic clearance</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">125 (N=64)</td><td styleCode=\"Rrule\">1,660  &#xB1;797</td><td styleCode=\"Rrule\">10,200  &#xB1;3,270</td><td styleCode=\"Rrule\">5.8<footnote ID=\"t9f1\">Plasma specimens collected for 24 hours following the end of the 90-minute infusion.</footnote> &#xB1;0.7</td><td styleCode=\"Rrule\">110 &#xB1;48.5</td><td styleCode=\"Rrule\">13.3 &#xB1;6.01</td><td styleCode=\"Rrule\">26.3 &#xB1;11.9</td><td styleCode=\"Rrule\">229 &#xB1;108</td><td>10.4<footnoteRef IDREF=\"t9f1\"/> &#xB1;3.1</td></tr><tr><td styleCode=\"Rrule\">340 (N=6)</td><td styleCode=\"Rrule\">3,392 &#xB1;874</td><td styleCode=\"Rrule\">20,604 &#xB1;6,027</td><td styleCode=\"Rrule\">11.7<footnote ID=\"t9f2\">Plasma specimens collected for 48 hours following the end of the 90-minute infusion. Because of the longer collection period, these values provide a more accurate reflection of the terminal elimination half-lives of irinotecan and SN-38.</footnote> &#xB1;1.0</td><td styleCode=\"Rrule\">234 &#xB1;69.6</td><td styleCode=\"Rrule\">13.9 &#xB1;4.0</td><td styleCode=\"Rrule\">56.0 &#xB1;28.2</td><td styleCode=\"Rrule\">474 &#xB1;245</td><td>21.0<footnoteRef IDREF=\"t9f2\"/> &#xB1;4.3</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Irinotecan is a derivative of camptothecin. Camptothecins interact specifically with the enzyme topoisomerase I, which relieves torsional strain in DNA by inducing reversible single-strand breaks. Irinotecan and its active metabolite SN-38 bind to the topoisomerase I-DNA complex and prevent religation of these single-strand breaks. Current research suggests that the cytotoxicity of irinotecan is due to double-strand DNA damage produced during DNA synthesis when replication enzymes interact with the ternary complex formed by topoisomerase I, DNA, and either irinotecan or SN-38. Mammalian cells cannot efficiently repair these double-strand breaks."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Irinotecan serves as a water-soluble precursor of the lipophilic metabolite SN-38. SN-38 is formed from irinotecan by carboxylesterase-mediated cleavage of the carbamate bond between the camptothecin moiety and the dipiperidino side chain. SN-38 is approximately 1000 times as potent as irinotecan as an inhibitor of topoisomerase I purified from human and rodent tumor cell lines. In vitro cytotoxicity assays show that the potency of SN-38 relative to irinotecan varies from 2- to 2000-fold; however, the plasma area under the concentration versus time curve (AUC) values for SN-38 are 2% to 8% of irinotecan and SN-38 is 95% bound to plasma proteins compared to approximately 50% bound to plasma proteins for irinotecan [see Clinical Pharmacology (12.3) ] . The precise contribution of SN-38 to the activity of CAMPTOSAR is thus unknown. Both irinotecan and SN-38 exist in an active lactone form and an inactive hydroxy acid anion form. A pH-dependent equilibrium exists between the two forms such that an acid pH promotes the formation of the lactone, while a more basic pH favors the hydroxy acid anion form. Administration of irinotecan has resulted in antitumor activity in mice bearing cancers of rodent origin and in human carcinoma xenografts of various histological types."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics After intravenous infusion of irinotecan in humans, irinotecan plasma concentrations decline in a multiexponential manner, with a mean terminal elimination half-life of about 6 to 12 hours. The mean terminal elimination half-life of the active metabolite SN-38 is about 10 to 20 hours. The half-lives of the lactone (active) forms of irinotecan and SN-38 are similar to those of total irinotecan and SN-38, as the lactone and hydroxy acid forms are in equilibrium. Over the recommended dose range of 50 to 350 mg/m 2 , the AUC of irinotecan increases linearly with dose; the AUC of SN-38 increases less than proportionally with dose. Maximum concentrations of the active metabolite SN-38 are generally seen within 1 hour following the end of a 90-minute infusion of irinotecan. Pharmacokinetic parameters for irinotecan and SN-38 following a 90-minute infusion of irinotecan at dose levels of 125 and 340 mg/m 2 determined in two clinical studies in patients with solid tumors are summarized in Table 9: Table 9. Summary of Mean (±Standard Deviation) Irinotecan and SN-38 Pharmacokinetic Parameters in Patients With Solid Tumors Dose (mg/m 2 ) Irinotecan SN-38 C max (ng/mL) AUC 0–24 (ng∙h/mL) t 1/2 (h) V z (L/m 2 ) CL (L/h/m 2 ) C max (ng/mL) AUC 0–24 (ng∙h/mL) t 1/2 (h) C max - Maximum plasma concentration AUC 0–24 - Area under the plasma concentration-time curve from time 0 to 24 hours after the end of the 90-minute infusion t 1/2 - Terminal elimination half-life V z - Volume of distribution of terminal elimination phase CL - Total systemic clearance 125 (N=64) 1,660 ±797 10,200 ±3,270 5.8 Plasma specimens collected for 24 hours following the end of the 90-minute infusion. ±0.7 110 ±48.5 13.3 ±6.01 26.3 ±11.9 229 ±108 10.4 ±3.1 340 (N=6) 3,392 ±874 20,604 ±6,027 11.7 Plasma specimens collected for 48 hours following the end of the 90-minute infusion. Because of the longer collection period, these values provide a more accurate reflection of the terminal elimination half-lives of irinotecan and SN-38. ±1.0 234 ±69.6 13.9 ±4.0 56.0 ±28.2 474 ±245 21.0 ±4.3 Distribution Irinotecan exhibits moderate plasma protein binding (30% to 68% bound). SN-38 is highly bound to human plasma proteins (approximately 95% bound). The plasma protein to which irinotecan and SN-38 predominantly binds is albumin. Elimination Metabolism Irinotecan is subject to extensive metabolic conversion by various enzyme systems, including esterases that form an active metabolite SN-38, and UGT1A1 which mediates the glucuronidation of SN-38 to form an inactive metabolite. SN-38 glucuronide had 1/50 to 1/100 the activity of SN-38. Patients who are homozygous for either the UGT1A1*28 or *6 alleles, or who are compound heterozygous for these alleles, have higher SN-38 AUC than patients with the wild-type UGT1A1 alleles [see Dosage and Administration (2.3) , Warnings and Precautions (5.3) , and Clinical Pharmacology (12.5) ] . Irinotecan can also undergo CYP3A4-mediated oxidative metabolism to several inactive metabolites, one of which can be hydrolyzed by carboxylesterase to release the active metabolite SN-38. Excretion The disposition of irinotecan has not been fully elucidated in humans. The urinary excretion of irinotecan is 11% to 20%; SN-38, <1%; and SN-38 glucuronide, 3%. The cumulative biliary and urinary excretion of irinotecan and its metabolites (SN-38 and SN-38 glucuronide) over a period of 48 hours following administration of irinotecan in two patients ranged from approximately 25% (100 mg/m 2 ) to 50% (300 mg/m 2 ). Specific Populations Geriatric Patients The pharmacokinetics of irinotecan administered using the weekly schedule was evaluated in a study of 183 patients that was prospectively designed to investigate the effect of age on irinotecan toxicity. Results from this trial indicate that there are no differences in the pharmacokinetics of irinotecan, SN-38, and SN-38 glucuronide in patients <65 years of age compared with patients ≥65 years of age. In a study of 162 patients that was not prospectively designed to investigate the effect of age, small (less than 18%) but statistically significant differences in dose-normalized irinotecan pharmacokinetic parameters in patients <65 years of age compared to patients ≥65 years of age were observed. Although dose-normalized AUC 0–24 for SN-38 in patients ≥65 years of age was 11% higher than in patients <65 years of age, this difference was not statistically significant. No change in the starting dose is recommended for geriatric patients receiving the weekly dosage schedule of irinotecan [see Dosage and Administration (2) ] . Male and Female Patients The pharmacokinetics of irinotecan do not appear to be influenced by gender. Racial and Ethnic Groups The influence of race on the pharmacokinetics of irinotecan has not been evaluated. Patients with Renal Impairment The influence of renal impairment on the pharmacokinetics of irinotecan has not been evaluated. Patients with Hepatic Impairment Irinotecan clearance is diminished in patients with hepatic impairment while exposure to the active metabolite SN-38 is increased relative to that in patients with normal hepatic function. The magnitude of these effects is proportional to the degree of liver impairment as measured by elevations in total bilirubin and transaminase concentrations. However, the tolerability of irinotecan in patients with hepatic dysfunction (bilirubin greater than 2 mg/dl) has not been assessed sufficiently. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Dexamethasone, a moderate CYP3A4 inducer, does not appear to alter the pharmacokinetics of irinotecan. In Vitro Studies Irinotecan and the metabolites SN-38 and aminopentane carboxylic acid (APC) do not inhibit cytochrome P-450 isozymes."
      ],
      "pharmacokinetics_table": [
        "<table width=\"100%\"><caption>Table 9. Summary of Mean (&#xB1;Standard Deviation) Irinotecan and SN-38 Pharmacokinetic Parameters in Patients With Solid Tumors</caption><col width=\"20\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><col width=\"10\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Botrule\" rowspan=\"2\" valign=\"middle\">Dose (mg/m<sup>2</sup>)</th><th styleCode=\"Rrule Botrule\" colspan=\"5\">Irinotecan</th><th styleCode=\"Botrule\" colspan=\"3\">SN-38</th></tr><tr><th styleCode=\"Rrule\">C<sub>max</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>0&#x2013;24</sub> (ng&#x2219;h/mL)</th><th styleCode=\"Rrule\">t<sub>1/2</sub> (h)</th><th styleCode=\"Rrule\">V<sub>z</sub> (L/m<sup>2</sup>)</th><th styleCode=\"Rrule\">CL (L/h/m<sup>2</sup>)</th><th styleCode=\"Rrule\">C<sub>max</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>0&#x2013;24</sub> (ng&#x2219;h/mL)</th><th>t<sub>1/2</sub> (h)</th></tr></thead><tfoot><tr><td colspan=\"9\" align=\"left\">C<sub>max </sub>- Maximum plasma concentration</td></tr><tr><td colspan=\"9\" align=\"left\">AUC<sub>0&#x2013;24 </sub>- Area under the plasma concentration-time curve from time</td></tr><tr><td colspan=\"9\" align=\"left\">0 to 24 hours after the end of the 90-minute infusion</td></tr><tr><td colspan=\"9\" align=\"left\">t<sub>1/2 </sub>- Terminal elimination half-life</td></tr><tr><td colspan=\"9\" align=\"left\">V<sub>z</sub> - Volume of distribution of terminal elimination phase</td></tr><tr><td colspan=\"9\" align=\"left\">CL - Total systemic clearance</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">125 (N=64)</td><td styleCode=\"Rrule\">1,660  &#xB1;797</td><td styleCode=\"Rrule\">10,200  &#xB1;3,270</td><td styleCode=\"Rrule\">5.8<footnote ID=\"t9f1\">Plasma specimens collected for 24 hours following the end of the 90-minute infusion.</footnote> &#xB1;0.7</td><td styleCode=\"Rrule\">110 &#xB1;48.5</td><td styleCode=\"Rrule\">13.3 &#xB1;6.01</td><td styleCode=\"Rrule\">26.3 &#xB1;11.9</td><td styleCode=\"Rrule\">229 &#xB1;108</td><td>10.4<footnoteRef IDREF=\"t9f1\"/> &#xB1;3.1</td></tr><tr><td styleCode=\"Rrule\">340 (N=6)</td><td styleCode=\"Rrule\">3,392 &#xB1;874</td><td styleCode=\"Rrule\">20,604 &#xB1;6,027</td><td styleCode=\"Rrule\">11.7<footnote ID=\"t9f2\">Plasma specimens collected for 48 hours following the end of the 90-minute infusion. Because of the longer collection period, these values provide a more accurate reflection of the terminal elimination half-lives of irinotecan and SN-38.</footnote> &#xB1;1.0</td><td styleCode=\"Rrule\">234 &#xB1;69.6</td><td styleCode=\"Rrule\">13.9 &#xB1;4.0</td><td styleCode=\"Rrule\">56.0 &#xB1;28.2</td><td styleCode=\"Rrule\">474 &#xB1;245</td><td>21.0<footnoteRef IDREF=\"t9f2\"/> &#xB1;4.3</td></tr></tbody></table>"
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics The active metabolite SN-38 is further metabolized via UGT1A1. Genetic variants of the UGT1A1 gene such as the UGT1A1*28 [(TA)7] and *6 alleles lead to reduced UGT1A1 enzyme expression or activity and decreased function to a similar extent. Individuals who are homozygous or compound (double) heterozygous for these alleles (e.g., *28/*28, *6/*6, *6/*28) are UGT1A1 poor metabolizers and are at increased risk for severe or life-threatening neutropenia from CAMPTOSAR due to elevated systemic exposure to SN-38. The UGT1A1*6/*6 genotype should not be confused with 6/6 genotype, which is sometimes used to represent the genotype of individuals who are wild type for UGT1A1*28. Individuals who are heterozygous for either the UGT1A1*28 or *6 alleles (*1/*6, *1/*28) are UGT1A1 intermediate metabolizers and may also have an increased risk of severe or life-threatening neutropenia [see Dosage and Administration (2.3) , Warnings and Precautions (5.3) , and Clinical Pharmacology (12.3) ] . Published studies have shown that individuals with UGT1A1*28 and *6 alleles may be at an increased risk of severe diarrhea. The risk evidence appears greater in UGT1A1*28 and *6 homozygous patients and in those taking irinotecan doses > 125 mg/m 2 [see Warnings and Precautions (5.1) ]. UGT1A1*28 and *6 alleles occur at various frequencies in different populations. Approximately 20% of Black or African American, 10% of White, and 2% of East Asian individuals are homozygous for the UGT1A1*28 allele. Approximately 2–6 % of East Asian individuals are homozygous for the UGT1A1*6 allele. The UGT1A1*6 allele is uncommon in Black or African American or in White individuals. Decreased function alleles other than UGT1A1*28 and *6 may be present in certain populations."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term carcinogenicity studies with irinotecan were not conducted. Rats were, however, administered intravenous doses of 2 mg/kg or 25 mg/kg irinotecan once per week for 13 weeks (in separate studies, the 25 mg/kg dose produced an irinotecan C max and AUC that were about 7.0 times and 1.3 times the respective values in patients administered 125 mg/m 2 weekly) and were then allowed to recover for 91 weeks. Under these conditions, there was a significant linear trend with dose for the incidence of combined uterine horn endometrial stromal polyps and endometrial stromal sarcomas. Irinotecan was clastogenic both in vitro (chromosome aberrations in Chinese hamster ovary cells) and in vivo (micronucleus test in mice). Neither irinotecan nor its active metabolite SN-38 was mutagenic in the in vitro Ames assay. No significant adverse effects on fertility and general reproductive performance were observed after intravenous administration of irinotecan in doses of up to 6 mg/kg/day to rats and rabbits; however, atrophy of male reproductive organs was observed after multiple daily irinotecan doses both in rodents at 20 mg/kg and in dogs at 0.4 mg/kg. In separate studies in rodents, this dose produced an irinotecan C max and AUC about 5 and 1 times, respectively, of the corresponding values in patients administered 125 mg/m 2 weekly. In dogs this dose produced an irinotecan C max and AUC about one-half and 1/15th, respectively, of the corresponding values in patients administered 125 mg/m 2 weekly."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term carcinogenicity studies with irinotecan were not conducted. Rats were, however, administered intravenous doses of 2 mg/kg or 25 mg/kg irinotecan once per week for 13 weeks (in separate studies, the 25 mg/kg dose produced an irinotecan C max and AUC that were about 7.0 times and 1.3 times the respective values in patients administered 125 mg/m 2 weekly) and were then allowed to recover for 91 weeks. Under these conditions, there was a significant linear trend with dose for the incidence of combined uterine horn endometrial stromal polyps and endometrial stromal sarcomas. Irinotecan was clastogenic both in vitro (chromosome aberrations in Chinese hamster ovary cells) and in vivo (micronucleus test in mice). Neither irinotecan nor its active metabolite SN-38 was mutagenic in the in vitro Ames assay. No significant adverse effects on fertility and general reproductive performance were observed after intravenous administration of irinotecan in doses of up to 6 mg/kg/day to rats and rabbits; however, atrophy of male reproductive organs was observed after multiple daily irinotecan doses both in rodents at 20 mg/kg and in dogs at 0.4 mg/kg. In separate studies in rodents, this dose produced an irinotecan C max and AUC about 5 and 1 times, respectively, of the corresponding values in patients administered 125 mg/m 2 weekly. In dogs this dose produced an irinotecan C max and AUC about one-half and 1/15th, respectively, of the corresponding values in patients administered 125 mg/m 2 weekly."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Irinotecan has been studied in clinical trials in combination with 5-fluorouracil (5-FU) and leucovorin (LV) and as a single agent [see Dosage and Administration (2) ] . When given as a component of combination-agent treatment, irinotecan was either given with a weekly schedule of bolus 5-FU/LV or with an every-2-week schedule of infusional 5-FU/LV. Weekly and once-every-3-week dosage schedules were used for the single-agent irinotecan studies. Clinical studies of combination and single-agent use are described below. 14.1 Metastatic Colorectal Cancer First-Line Therapy in Combination with 5-FU/LV: Studies 1 and 2 Two phase 3, randomized, controlled, multinational clinical trials support the use of CAMPTOSAR Injection as first-line treatment of patients with metastatic carcinoma of the colon or rectum. In each study, combinations of irinotecan with 5-FU and LV were compared with 5-FU and LV alone. Study 1 compared combination irinotecan/bolus 5-FU/LV therapy given weekly with a standard bolus regimen of 5-FU/LV alone given daily for 5 days every 4 weeks; an irinotecan-alone treatment arm given on a weekly schedule was also included. Study 2 evaluated two different methods of administering infusional 5-FU/LV, with or without irinotecan. In both studies, concomitant medications such as antiemetics, atropine, and loperamide were given to patients for prophylaxis and/or management of symptoms from treatment. In Study 2, a 7-day course of fluoroquinolone antibiotic prophylaxis was given in patients whose diarrhea persisted for greater than 24 hours despite loperamide or if they developed a fever in addition to diarrhea. Treatment with oral fluoroquinolone was also initiated in patients who developed an absolute neutrophil count (ANC) <500/mm 3 , even in the absence of fever or diarrhea. Patients in both studies also received treatment with intravenous antibiotics if they had persistent diarrhea or fever or if ileus developed. In both studies, the combination of irinotecan/5-FU/LV therapy resulted in significant improvements in objective tumor response rates, time to tumor progression, and survival when compared with 5-FU/LV alone. These differences in survival were observed in spite of second-line therapy in a majority of patients on both arms, including crossover to irinotecan-containing regimens in the control arm. Patient characteristics and major efficacy results are shown in Table 10. Table 10. Combination Dosage Schedule: Study Results Study 1 Study 2 Irinotecan + Bolus 5-FU/LV weekly × 4 every 6 weeks Bolus 5-FU/LV daily × 5 every 4 weeks Irinotecan weekly × 4 every 6 weeks Irinotecan + Infusional 5-FU/LV Infusional 5-FU/LV Number of patients 231 226 226 198 187 Demographics and treatment administration Female/Male (%) 34/65 45/54 35/64 33/67 47/53 Median age in years (range) 62 (25–85) 61 (19–85) 61 (30–87) 62 (27–75) 59 (24–75) Performance status (%) 0 39 41 46 51 51 1 46 45 46 42 41 2 15 13 8 7 8 Primary tumor (%) Colon 81 85 84 55 65 Rectum 17 14 15 45 35 Median time from diagnosis to randomization (months, range) 1.9 (0–161) 1.7 (0–203) 1.8 (0.1–185) 4.5 (0–88) 2.7 (0–104) Prior adjuvant 5-FU therapy (%) No Yes 89 11 92 8 90 10 74 26 76 24 Median duration of study treatment Study 1: N=225 (irinotecan/5-FU/LV),N=219 (5-FU/LV),N=223 (irinotecan) Study 2: N=199 (irinotecan/5-FU/LV),N=186 (5-FU/LV) (months) 5.5 4.1 3.9 5.6 4.5 Median Relative Dose Intensity (%) Irinotecan 5-FU 72 71 — 86 75 — 87 86 — 93 Efficacy Results Confirmed objective tumor response rate Confirmed ≥ 4 to 6 weeks after first evidence of objective response (%) 39 21 18 35 22 (p<0.0001) Chi-square test (p<0.005) Median time to tumor progression Log-rank test (months) 7.0 4.3 4.2 6.7 4.4 (p=0.004) (p<0.001) Median survival (months) 14.8 12.6 12.0 17.4 14.1 (p<0.05) (p<0.05) Improvement was noted with irinotecan-based combination therapy relative to 5-FU/LV when response rates and time to tumor progression were examined across the following demographic and disease-related subgroups (age, gender, ethnic origin, performance status, extent of organ involvement with cancer, time from diagnosis of cancer, prior adjuvant therapy, and baseline laboratory abnormalities). Figures 1 and 2 illustrate the Kaplan-Meier survival curves for the comparison of irinotecan/5-FU/LV versus 5-FU/LV in Studies 1 and 2, respectively. Figure 1 Figure 2 Second-Line Therapy After 5-FU-Based Treatment 4 Weekly Doses on a 6-Week Cycle: Studies 3, 4, and 5 Data from three open-label, single-agent, clinical studies, involving a total of 304 patients in 59 centers, support the use of CAMPTOSAR in the treatment of patients with metastatic cancer of the colon or rectum that has recurred or progressed following treatment with 5-FU-based therapy. These studies were designed to evaluate tumor response rate and do not provide information on effects on survival and disease-related symptoms. In each study, CAMPTOSAR was administered in repeated 6-week cycles consisting of a 90-minute intravenous infusion once weekly for 4 weeks, followed by a 2-week rest period. Starting doses of CAMPTOSAR in these trials were 100, 125, or 150 mg/m 2 , but the 150-mg/m 2 dose was poorly tolerated (due to high rates of grade 4 late diarrhea and febrile neutropenia). Study 3 enrolled 48 patients and was conducted by a single investigator at several regional hospitals. Study 4 was a multicenter study conducted by the North Central Cancer Treatment Group. All 90 patients enrolled in Study 4 received a starting dose of 125 mg/m 2 . Study 5 was a multicenter study that enrolled 166 patients from 30 institutions. The initial dose in Study 5 was 125 mg/m 2 but was reduced to 100 mg/m 2 because the toxicity seen at the 125-mg/m 2 dose was perceived to be greater than that seen in previous studies. All patients in these studies had metastatic colorectal cancer, and the majority had disease that recurred or progressed following a 5-FU-based regimen administered for metastatic disease. The results of the individual studies are shown in Table 11. Table 11. Weekly Dosage Schedule: Study Results Study 3 4 5 Number of Patients 48 90 64 102 Starting Dose (mg/m 2 /week × 4) 125 Nine patients received 150 mg/m 2 as a starting dose; two (22.2%) responded to CAMPTOSAR. 125 125 100 Demographics and Treatment Administration Female/Male (%) 46/54 36/64 50/50 51/49 Median Age in years (range) 63 (29–78) 63 (32–81) 61 (42–84) 64 (25–84) Ethnic Origin (%) White 79 96 81 91 African American 12 4 11 5 Hispanic 8 0 8 2 Oriental/Asian 0 0 0 2 Performance Status (%) 0 60 38 59 44 1 38 48 33 51 2 2 14 8 5 Primary Tumor (%) Colon 100 71 89 87 Rectum 0 29 11 8 Unknown 0 0 0 5 Prior 5-FU Therapy (%) For Metastatic Disease 81 66 73 68 ≤ 6 months after Adjuvant 15 7 27 28 > 6 months after Adjuvant 2 16 0 2 Classification Unknown 2 12 0 3 Prior Pelvic/Abdominal Irradiation (%) Yes 3 29 0 0 Other 0 9 2 4 None 97 62 98 96 Duration of Treatment with CAMPTOSAR (median, months) 5 4 4 3 Relative Dose Intensity Relative dose intensity for CAMPTOSAR based on planned dose intensity of 100, 83.3, and 66.7 mg/m 2 /wk corresponding with 150, 125, and 100 mg/m 2 starting doses, respectively. (median %) 74 67 73 81 Efficacy Confirmed Objective Response Rate (%) Confirmed ≥ 4 to 6 weeks after first evidence of objective response. (95% CI) 21 (9.3 – 32.3) 13 (6.3 – 20.4) 14 (5.5 – 22.6) 9 (3.3 – 14.3) Time to Response (median, months) 2.6 1.5 2.8 2.8 Response Duration (median, months) 6.4 5.9 5.6 6.4 Survival (median, months) 10.4 8.1 10.7 9.3 1-Year Survival (%) 46 31 45 43 In the intent-to-treat analysis of the pooled data across all three studies, 193 of the 304 patients began therapy at the recommended starting dose of 125 mg/m 2 . Among these 193 patients, 2 complete and 27 partial responses were observed, for an overall response rate of 15.0% (95% Confidence Interval [CI], 10.0% to 20.1%) at this starting dose. A considerably lower response rate was seen with a starting dose of 100 mg/m 2 . The majority of responses were observed within the first two cycles of therapy, but responses did occur in later cycles of treatment (one response was observed after the eighth cycle). The median response duration for patients beginning therapy at 125 mg/m 2 was 5.8 months (range, 2.6 to 15.1 months). Of the 304 patients treated in the three studies, response rates to CAMPTOSAR were similar in males and females and among patients older and younger than 65 years. Rates were also similar in patients with cancer of the colon or cancer of the rectum and in patients with single and multiple metastatic sites. The response rate was 18.5% in patients with a performance status of 0 and 8.2% in patients with a performance status of 1 or 2. Patients with a performance status of 3 or 4 have not been studied. Over half of the patients responding to CAMPTOSAR had not responded to prior 5-FU. Patients who had received previous irradiation to the pelvis responded to CAMPTOSAR at approximately the same rate as those who had not previously received irradiation. Once-Every-3-Week Dosage Schedule Single Arm Study: Study 6 Data from an open-label, single-agent, single-arm, multicenter, clinical study involving a total of 132 patients support a once every-3-week dosage schedule of irinotecan in the treatment of patients with metastatic cancer of the colon or rectum that recurred or progressed following treatment with 5-FU. Patients received a starting dose of 350 mg/m 2 given by 30-minute intravenous infusion once every 3 weeks. Among the 132 previously treated patients in this trial, the intent-to-treat response rate was 12.1% (95% CI, 7.0% to 18.1%). Randomized Studies: Studies 7 and 8 Two multicenter, randomized, clinical studies further support the use of irinotecan given by the once-every-3-week dosage schedule in patients with metastatic colorectal cancer whose disease has recurred or progressed following prior 5-FU therapy. In Study 7, second-line irinotecan therapy plus best supportive care was compared with best supportive care alone. In Study 8, second-line irinotecan therapy was compared with infusional 5-FU-based therapy. In both studies, irinotecan was administered intravenously at a starting dose of 350 mg/m 2 over 90 minutes once every 3 weeks. The starting dose was 300 mg/m 2 for patients who were 70 years and older or who had a performance status of 2. The highest total dose permitted was 700 mg. Dose reductions and/or administration delays were permitted in the event of severe hematologic and/or nonhematologic toxicities while on treatment. Best supportive care was provided to patients in both arms of Study 7 and included antibiotics, analgesics, corticosteroids, transfusions, psychotherapy, or any other symptomatic therapy as clinically indicated. In both studies, concomitant medications such as antiemetics, atropine, and loperamide were given to patients for prophylaxis and/or management of symptoms from treatment. If late diarrhea persisted for greater than 24 hours despite loperamide, a 7-day course of fluoroquinolone antibiotic prophylaxis was given. Patients in the control arm of the Study 8 received one of the following 5-FU regimens: (1) LV, 200 mg/m 2 IV over 2 hours; followed by 5-FU, 400 mg/m 2 IV bolus; followed by 5-FU, 600 mg/m 2 continuous IV infusion over 22 hours on days 1 and 2 every 2 weeks; (2) 5-FU, 250 to 300 mg/m 2 /day protracted continuous IV infusion until toxicity; (3) 5-FU, 2.6 to 3 g/m 2 IV over 24 hours every week for 6 weeks with or without LV, 20 to 500 mg/m 2 /day every week IV for 6 weeks with 2-week rest between cycles. Patients were to be followed every 3 to 6 weeks for 1 year. A total of 535 patients were randomized in the two studies at 94 centers. The primary endpoint in both studies was survival. The studies demonstrated a significant overall survival advantage for irinotecan compared with best supportive care (p=0.0001) and infusional 5-FU-based therapy (p=0.035) as shown in Figures 3 and 4. In Study 7, median survival for patients treated with irinotecan was 9.2 months compared with 6.5 months for patients receiving best supportive care. In Study 8, median survival for patients treated with irinotecan was 10.8 months compared with 8.5 months for patients receiving infusional 5-FU-based therapy. Multiple regression analyses determined that patients' baseline characteristics also had a significant effect on survival. When adjusted for performance status and other baseline prognostic factors, survival among patients treated with irinotecan remained significantly longer than in the control populations (p=0.001 for Study 7 and p=0.017 for Study 8). Measurements of pain, performance status, and weight loss were collected prospectively in the two studies; however, the plan for the analysis of these data was defined retrospectively. When comparing irinotecan with best supportive care in Study 7, this analysis showed a statistically significant advantage for irinotecan, with longer time to development of pain (6.9 months versus 2.0 months), time to performance status deterioration (5.7 months versus 3.3 months), and time to > 5% weight loss (6.4 months versus 4.2 months). Additionally, 33.3% (33/99) of patients with a baseline performance status of 1 or 2 showed an improvement in performance status when treated with irinotecan versus 11.3% (7/62) of patients receiving best supportive care (p=0.002). Because of the inclusion of patients with non-measurable disease, intent-to-treat response rates could not be assessed. Figure 3. Survival Second-Line Irinotecan vs Best Supportive Care (BSC) Study 7 Figure 4. Survival Second-Line Irinotecan vs Infusion 5-FU Study 8 Table 12. Once-Every-3-Week Dosage Schedule: Study Results Study 7 Study 8 Irinotecan BSC BSC = best supportive care Irinotecan 5-FU Number of patients 189 90 127 129 Demographics and treatment administration Female/Male (%) 32/68 42/58 43/57 35/65 Median age in years (range) 59 (22–75) 62 (34–75) 58 (30–75) 58 (25–75) Performance status (%) 0 47 31 58 54 1 39 46 35 43 2 14 23 8 3 Primary tumor (%) Colon 55 52 57 62 Rectum 45 48 43 38 Prior 5-FU therapy (%) For metastatic disease 70 63 58 68 As adjuvant treatment 30 37 42 32 Prior irradiation (%) 26 27 18 20 Duration of study treatment (median, months) (Log-rank test) 4.1 -- 4.2 (p=0.02) 2.8 Relative dose intensity (median %) Relative dose intensity for irinotecan based on planned dose intensity of 116.7 and 100 mg/m 2 /wk corresponding with 350 and 300 mg/m 2 starting doses, respectively. 94 -- 95 81–99 Survival Survival (median, months) 9.2 6.5 10.8 8.5 (Log-rank test) (p=0.0001) (p=0.035) In the two randomized studies, the EORTC QLQ-C30 instrument was utilized. At the start of each cycle of therapy, patients completed a questionnaire consisting of 30 questions, such as \"Did pain interfere with daily activities?\" (1 = Not at All, to 4 = Very Much) and \"Do you have any trouble taking a long walk?\" (Yes or No). The answers from the 30 questions were converted into 15 subscales, that were scored from 0 to 100, and the global health status subscale that was derived from two questions about the patient's sense of general well being in the past week. The results as summarized in Table 13 are based on patients' worst post-baseline scores. In Study 7, a multivariate analysis and univariate analyses of the individual subscales were performed and corrected for multivariate testing. Patients receiving irinotecan reported significantly better results for the global health status, on two of five functional subscales, and on four of nine symptom subscales. As expected, patients receiving irinotecan noted significantly more diarrhea than those receiving best supportive care. In Study 8, the multivariate analysis on all 15 subscales did not indicate a statistically significant difference between irinotecan and infusional 5-FU. Table 13. EORTC QLQ-C30: Mean Worst Post-Baseline Score For the five functional subscales and global health status subscale, higher scores imply better functioning, whereas, on the nine symptom subscales, higher scores imply more severe symptoms. The subscale scores of each patient were collected at each visit until the patient dropped out of the study. QLQ-C30 Subscale Study 7 Study 8 Irinotecan BSC p-value Irinotecan 5-FU p-value Global health status 47 37 0.03 53 52 0.9 Functional scales Cognitive 77 68 0.07 79 83 0.9 Emotional 68 64 0.4 64 68 0.9 Social 58 47 0.06 65 67 0.9 Physical 60 40 0.0003 66 66 0.9 Role 53 35 0.02 54 57 0.9 Symptom Scales Fatigue 51 63 0.03 47 46 0.9 Appetite loss 37 57 0.0007 35 38 0.9 Pain assessment 41 56 0.009 38 34 0.9 Insomnia 39 47 0.3 39 33 0.9 Constipation 28 41 0.03 25 19 0.9 Dyspnea 31 40 0.2 25 24 0.9 Nausea/Vomiting 27 29 0.5 25 16 0.09 Financial impact 22 26 0.5 24 15 0.3 Diarrhea 32 19 0.01 32 22 0.2 Figure 3 Figure 4"
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 10. Combination Dosage Schedule: Study Results</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"14%\" align=\"center\" valign=\"middle\"/><col width=\"14%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule Botrule\" colspan=\"3\">Study 1</th><th styleCode=\"Botrule\" colspan=\"2\">Study 2</th></tr><tr valign=\"bottom\"><th styleCode=\"Rrule\"/><th>Irinotecan + Bolus 5-FU/LV weekly &#xD7; 4 every 6 weeks</th><th styleCode=\"Rrule\">Bolus 5-FU/LV daily &#xD7; 5 every 4 weeks</th><th styleCode=\"Rrule\">Irinotecan weekly &#xD7; 4 every 6 weeks</th><th>Irinotecan + Infusional 5-FU/LV</th><th>Infusional 5-FU/LV</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Number of patients</td><td>231</td><td styleCode=\"Rrule\">226</td><td>226</td><td>198</td><td>187</td></tr><tr styleCode=\"Botrule\"><td colspan=\"6\"><content styleCode=\"bold\">Demographics and treatment administration</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Female/Male (%)</td><td>34/65</td><td styleCode=\"Rrule\">45/54</td><td styleCode=\"Rrule\">35/64</td><td>33/67</td><td>47/53</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td styleCode=\"Rrule\">Median age in years (range)</td><td>62 (25&#x2013;85)</td><td styleCode=\"Rrule\">61 (19&#x2013;85)</td><td styleCode=\"Rrule\">61 (30&#x2013;87)</td><td>62 (27&#x2013;75)</td><td>59 (24&#x2013;75)</td></tr><tr><td styleCode=\"Rrule\">Performance status (%)</td><td/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/><td/></tr><tr><td styleCode=\"Rrule\">0</td><td>39</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">46</td><td>51</td><td>51</td></tr><tr><td styleCode=\"Rrule\">1</td><td>46</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">46</td><td>42</td><td>41</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">2</td><td>15</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">8</td><td>7</td><td>8</td></tr><tr><td styleCode=\"Rrule\">Primary tumor (%)</td><td/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/><td/></tr><tr><td styleCode=\"Rrule\">Colon</td><td>81</td><td styleCode=\"Rrule\">85</td><td styleCode=\"Rrule\">84</td><td>55</td><td>65</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Rectum</td><td>17</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">15</td><td>45</td><td>35</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Botrule\">Median time from diagnosis to randomization (months, range)</td><td>1.9 (0&#x2013;161)</td><td styleCode=\"Rrule\">1.7 (0&#x2013;203)</td><td styleCode=\"Rrule\">1.8 (0.1&#x2013;185)</td><td>4.5 (0&#x2013;88)</td><td>2.7 (0&#x2013;104)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Prior adjuvant 5-FU therapy (%) No Yes</td><td valign=\"bottom\">89 11</td><td styleCode=\"Rrule\" valign=\"bottom\">92 8</td><td styleCode=\"Rrule\" valign=\"bottom\">90 10</td><td valign=\"bottom\">74 26</td><td valign=\"bottom\">76 24</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median duration of study treatment<footnote ID=\"ft10.1\">Study 1: N=225 (irinotecan/5-FU/LV),N=219 (5-FU/LV),N=223 (irinotecan) Study 2: N=199 (irinotecan/5-FU/LV),N=186 (5-FU/LV)</footnote> (months)</td><td>5.5</td><td styleCode=\"Rrule\">4.1</td><td styleCode=\"Rrule\">3.9</td><td>5.6</td><td>4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Relative Dose Intensity (%)<footnoteRef IDREF=\"ft10.1\"/> Irinotecan 5-FU</td><td valign=\"bottom\">72 71</td><td styleCode=\"Rrule\" valign=\"bottom\">&#x2014; 86</td><td styleCode=\"Rrule\" valign=\"bottom\">75 &#x2014;</td><td valign=\"bottom\">87 86</td><td valign=\"bottom\">&#x2014; 93</td></tr><tr styleCode=\"Botrule\"><td colspan=\"6\"><content styleCode=\"bold\">Efficacy Results</content></td></tr><tr valign=\"top\"><td styleCode=\"Rrule Botrule\" rowspan=\"2\">Confirmed objective tumor response rate<footnote>Confirmed &#x2265; 4 to 6 weeks after first evidence of objective response</footnote> (%)</td><td>39</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">18</td><td>35</td><td>22</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td styleCode=\"Rrule\" colspan=\"2\" align=\"center\">(p&lt;0.0001)<footnote ID=\"ft10.2\">Chi-square test</footnote></td><td styleCode=\"Rrule\"/><td colspan=\"2\">(p&lt;0.005)<footnoteRef IDREF=\"ft10.2\"/></td></tr><tr valign=\"top\"><td styleCode=\"Rrule Botrule\" rowspan=\"2\">Median time to tumor progression<footnote ID=\"ft10.3\">Log-rank test</footnote> (months)</td><td>7.0</td><td styleCode=\"Rrule\">4.3</td><td styleCode=\"Rrule\">4.2</td><td>6.7</td><td>4.4</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td styleCode=\"Rrule\" colspan=\"2\" align=\"center\">(p=0.004)<footnoteRef IDREF=\"ft10.3\"/></td><td styleCode=\"Rrule\"/><td colspan=\"2\">(p&lt;0.001)<footnoteRef IDREF=\"ft10.3\"/></td></tr><tr valign=\"top\"><td styleCode=\"Rrule Botrule\" rowspan=\"2\">Median survival (months)</td><td>14.8</td><td styleCode=\"Rrule\">12.6</td><td styleCode=\"Rrule\">12.0</td><td>17.4</td><td>14.1</td></tr><tr><td styleCode=\"Rrule\" colspan=\"2\" align=\"center\">(p&lt;0.05)<footnoteRef IDREF=\"ft10.3\"/></td><td styleCode=\"Rrule\"/><td colspan=\"2\">(p&lt;0.05)<footnoteRef IDREF=\"ft10.3\"/></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 11. Weekly Dosage Schedule: Study Results</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Rrule\"/><th colspan=\"4\">Study</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">3</th><th styleCode=\"Rrule\">4</th><th colspan=\"2\">5</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Number of Patients</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">64</td><td>102</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Starting Dose (mg/m<sup>2</sup>/week &#xD7; 4)</td><td styleCode=\"Rrule\">125<footnote ID=\"t11fa\">Nine patients received 150 mg/m<sup>2</sup> as a starting dose; two (22.2%) responded to CAMPTOSAR.</footnote></td><td styleCode=\"Rrule\">125</td><td styleCode=\"Rrule\">125</td><td>100</td></tr><tr styleCode=\"Botrule\"><td align=\"center\" colspan=\"5\"><content styleCode=\"bold\">Demographics and Treatment Administration</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Female/Male (%)</td><td styleCode=\"Rrule\">46/54</td><td styleCode=\"Rrule\">36/64</td><td styleCode=\"Rrule\">50/50</td><td>51/49</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median Age in years (range)</td><td styleCode=\"Rrule\">63 (29&#x2013;78)</td><td styleCode=\"Rrule\">63 (32&#x2013;81)</td><td styleCode=\"Rrule\">61 (42&#x2013;84)</td><td>64 (25&#x2013;84)</td></tr><tr><td styleCode=\"Rrule\">Ethnic Origin (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> White</td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">81</td><td>91</td></tr><tr><td styleCode=\"Rrule\"> African American</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">11</td><td>5</td></tr><tr><td styleCode=\"Rrule\"> Hispanic</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Oriental/Asian</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>2</td></tr><tr><td styleCode=\"Rrule\">Performance Status (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> 0</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">59</td><td>44</td></tr><tr><td styleCode=\"Rrule\"> 1</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">33</td><td>51</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> 2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">8</td><td>5</td></tr><tr><td styleCode=\"Rrule\">Primary Tumor (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Colon</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">71</td><td styleCode=\"Rrule\">89</td><td>87</td></tr><tr><td styleCode=\"Rrule\"> Rectum</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">11</td><td>8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Unknown</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td>5</td></tr><tr><td styleCode=\"Rrule\">Prior 5-FU Therapy (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> For Metastatic Disease</td><td styleCode=\"Rrule\">81</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">73</td><td>68</td></tr><tr><td styleCode=\"Rrule\"> &#x2264; 6 months after Adjuvant</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">27</td><td>28</td></tr><tr><td styleCode=\"Rrule\"> &gt; 6 months after Adjuvant</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td><td>2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Classification Unknown</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td>3</td></tr><tr><td styleCode=\"Rrule\">Prior Pelvic/Abdominal Irradiation (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Yes</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">0</td><td>0</td></tr><tr><td styleCode=\"Rrule\"> Other</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">2</td><td>4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> None</td><td styleCode=\"Rrule\">97</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">98</td><td>96</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Duration of Treatment with CAMPTOSAR (median, months)</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">4</td><td>3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Relative Dose Intensity<footnote ID=\"t11fb\">Relative dose intensity for CAMPTOSAR based on planned dose intensity of 100, 83.3, and 66.7 mg/m<sup>2</sup>/wk corresponding with 150, 125, and 100 mg/m<sup>2</sup> starting doses, respectively.</footnote> (median %)</td><td styleCode=\"Rrule\">74</td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">73</td><td>81</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" align=\"center\"><content styleCode=\"bold\">Efficacy</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\" valign=\"top\">Confirmed Objective Response Rate (%)<footnote ID=\"t11fc\">Confirmed &#x2265; 4 to 6 weeks after first evidence of objective response.</footnote> (95% CI)</td><td styleCode=\"Rrule\" valign=\"top\">21 (9.3 &#x2013; 32.3)</td><td styleCode=\"Rrule\" valign=\"top\">13 (6.3 &#x2013; 20.4)</td><td styleCode=\"Rrule\" valign=\"top\">14 (5.5 &#x2013; 22.6)</td><td valign=\"top\">9 (3.3 &#x2013; 14.3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Time to Response (median, months)</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">2.8</td><td>2.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Response Duration (median, months)</td><td styleCode=\"Rrule\">6.4</td><td styleCode=\"Rrule\">5.9</td><td styleCode=\"Rrule\">5.6</td><td>6.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Survival (median, months)</td><td styleCode=\"Rrule\">10.4</td><td styleCode=\"Rrule\">8.1</td><td styleCode=\"Rrule\">10.7</td><td>9.3</td></tr><tr><td styleCode=\"Rrule\">1-Year Survival (%)</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">45</td><td>43</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th>Figure 3. Survival Second-Line Irinotecan vs Best Supportive Care (BSC) Study 7</th></tr></thead><tbody><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><thead><tr><th>Figure 4. Survival Second-Line Irinotecan vs Infusion 5-FU Study 8</th></tr></thead><tbody><tr><td><renderMultiMedia referencedObject=\"MM5\"/></td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 12. Once-Every-3-Week Dosage Schedule: Study Results</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Rrule\"/><th colspan=\"2\" styleCode=\"Rrule\">Study 7</th><th colspan=\"2\">Study 8</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">Irinotecan</th><th styleCode=\"Rrule\">BSC<footnote ID=\"t12fa\">BSC = best supportive care</footnote></th><th styleCode=\"Rrule\">Irinotecan</th><th>5-FU</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Number of patients</td><td styleCode=\"Rrule\">189</td><td styleCode=\"Rrule\">90</td><td styleCode=\"Rrule\">127</td><td>129</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\"><content styleCode=\"bold\">Demographics and treatment administration</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Female/Male (%)</td><td styleCode=\"Rrule\">32/68</td><td styleCode=\"Rrule\">42/58</td><td styleCode=\"Rrule\">43/57</td><td>35/65</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Median age in years (range)</td><td styleCode=\"Rrule\">59 (22&#x2013;75)</td><td styleCode=\"Rrule\">62 (34&#x2013;75)</td><td styleCode=\"Rrule\">58 (30&#x2013;75)</td><td>58 (25&#x2013;75)</td></tr><tr><td styleCode=\"Rrule\">Performance status (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> 0</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">58</td><td>54</td></tr><tr><td styleCode=\"Rrule\"> 1</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">35</td><td>43</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> 2</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">8</td><td>3</td></tr><tr><td styleCode=\"Rrule\">Primary tumor (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> Colon</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">57</td><td>62</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> Rectum</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">43</td><td>38</td></tr><tr><td styleCode=\"Rrule\">Prior 5-FU therapy (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td/></tr><tr><td styleCode=\"Rrule\"> For metastatic disease</td><td styleCode=\"Rrule\">70</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">58</td><td>68</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> As adjuvant treatment</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">42</td><td>32</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Prior irradiation (%)</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">18</td><td>20</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\" valign=\"top\">Duration of study treatment (median, months) (Log-rank test)</td><td styleCode=\"Rrule\" valign=\"top\">4.1</td><td styleCode=\"Rrule\" valign=\"top\">--</td><td styleCode=\"Rrule\" valign=\"top\">4.2 (p=0.02)</td><td valign=\"top\">2.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Relative dose intensity (median %)<footnote ID=\"t12fb\">Relative dose intensity for irinotecan based on planned dose intensity of 116.7 and 100 mg/m<sup>2</sup>/wk corresponding with 350 and 300 mg/m<sup>2</sup> starting doses, respectively.</footnote></td><td styleCode=\"Rrule\">94</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">95</td><td>81&#x2013;99</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\"><content styleCode=\"bold\">Survival</content></td></tr><tr><td styleCode=\"Rrule\">Survival (median, months)</td><td styleCode=\"Rrule\">9.2</td><td styleCode=\"Rrule\">6.5</td><td styleCode=\"Rrule\">10.8</td><td>8.5</td></tr><tr><td styleCode=\"Rrule\">(Log-rank test)</td><td styleCode=\"Rrule\">(p=0.0001)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">(p=0.035)</td><td/></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 13. EORTC QLQ-C30: Mean Worst Post-Baseline Score<footnote ID=\"t13fa\">For the five functional subscales and global health status subscale, higher scores imply better functioning, whereas, on the nine symptom subscales, higher scores imply more severe symptoms. The subscale scores of each patient were collected at each visit until the patient dropped out of the study.</footnote></caption><col width=\"26%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\" valign=\"top\" rowspan=\"2\">QLQ-C30 Subscale</th><th styleCode=\"Rrule\" colspan=\"3\">Study 7</th><th colspan=\"3\">Study 8</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Irinotecan</th><th styleCode=\"Rrule\">BSC</th><th styleCode=\"Rrule\">p-value</th><th styleCode=\"Rrule\">Irinotecan</th><th styleCode=\"Rrule\">5-FU</th><th>p-value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"><content styleCode=\"bold\">Global health status</content></td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">0.03</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">52</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td colspan=\"7\"><content styleCode=\"bold\">Functional scales</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Cognitive</td><td styleCode=\"Rrule\">77</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">0.07</td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">83</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Emotional</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">68</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Social</td><td styleCode=\"Rrule\">58</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">0.06</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">67</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Physical</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">0.0003</td><td styleCode=\"Rrule\">66</td><td styleCode=\"Rrule\">66</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Role</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">0.02</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">57</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td colspan=\"7\"><content styleCode=\"bold\">Symptom Scales</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Fatigue</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">0.03</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">46</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Appetite loss</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">0.0007</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">38</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Pain assessment</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">0.009</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">34</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Insomnia</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">47</td><td styleCode=\"Rrule\">0.3</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">33</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Constipation</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">0.03</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">19</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Dyspnea</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">24</td><td>0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Nausea/Vomiting</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">16</td><td>0.09</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Financial impact</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">15</td><td>0.3</td></tr><tr><td styleCode=\"Rrule\">Diarrhea</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0.01</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">22</td><td>0.2</td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES \"OSHA Hazardous Drugs.\" OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING CAMPTOSAR (irinotecan hydrochloride) Injection is available as a sterile, pale yellow, clear, aqueous solution in a vial packaged within a carton in the following packaging configurations: Single-dose amber colored polypropylene CYTOSAFE ® vial presentations: 40 mg/2 mL (20 mg/mL) NDC 0009-7529-04 100 mg/5 mL (20 mg/mL) NDC 0009-7529-03 300 mg/15 mL (20 mg/mL) NDC 0009-7529-05 Store at controlled room temperature 15°C to 30°C (59° to 86°F). Protect from light. Keep the vial in the carton until the time of use. Inspect the vial for damage and visible signs of leaks before removing from the carton. If damaged, incinerate the unopened package. CAMPTOSAR is a hazardous drug. Follow special handling and disposal procedures. 1"
      ],
      "storage_and_handling": [
        "Store at controlled room temperature 15°C to 30°C (59° to 86°F). Protect from light. Keep the vial in the carton until the time of use. Inspect the vial for damage and visible signs of leaks before removing from the carton. If damaged, incinerate the unopened package. CAMPTOSAR is a hazardous drug. Follow special handling and disposal procedures. 1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Patients and caregivers should be informed of gastrointestinal complications, such as nausea, vomiting, abdominal cramping, and diarrhea. Patients should have loperamide readily available to begin treatment for late diarrhea (generally occurring more than 24 hours after administration of CAMPTOSAR). Begin loperamide at the first episode of poorly formed or loose stools or the earliest onset of bowel movements more frequent than normal. One dosage regimen for loperamide is 4 mg at the first onset of late diarrhea and then 2 mg every 2 hours until the patient is diarrhea-free for at least 12 hours. Loperamide is not recommended to be used for more than 48 consecutive hours at these doses, because of the risk of paralytic ileus. During the night, the patient may take 4 mg of loperamide every 4 hours. Patients should contact their physician if any of the following occur: diarrhea for the first time during treatment; black or bloody stools; symptoms of dehydration such as lightheadedness, dizziness, or faintness; inability to take fluids by mouth due to nausea or vomiting; or inability to get diarrhea under control within 24 hours. Patients should be warned about the potential for dizziness or visual disturbances which may occur within 24 hours following the administration of CAMPTOSAR. Explain the significance of routine blood cell counts. Instruct patients to monitor their temperature frequently and immediately report any occurrence of fever or infection. Embryo-Fetal Toxicity [see Warnings and Precautions (5.9) , Use in Specific Populations (8.1 , 8.3) , Clinical Pharmacology (12.1) and Nonclinical Toxicology (13.1) ] Advise pregnant women and females of reproductive potential of the potential risk to a fetus and to inform their healthcare provider of a known or suspected pregnancy. Advise females of reproductive potential to use effective contraception during treatment with CAMPTOSAR and for 6 months after the final dose. Advise male patients with female partners of reproductive potential to use condoms during treatment and for 3 months after the final dose of CAMPTOSAR. Lactation Advise women not to breastfeed during treatment with CAMPTOSAR and for at least 7 days after the final dose [see Use in Specific Populations (8.2) ] . Infertility Advise females and males of reproductive potential that CAMPTOSAR may impair fertility [see Use in Specific Populations (8.3) ]. Patients should be alerted to the possibility of alopecia. Contains sorbitol."
      ],
      "spl_unclassified_section": [
        "This product's labeling may have been updated. For the most recent prescribing information, please visit www.pfizer.com. LAB-0134-24.0 Logo"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Label NDC 0009-7529-03 Single-dose: Discard unused portion Camptosar ® irinotecan HCl injection 100 mg/5 mL (20 mg/mL) For Intravenous Use Only Cytosafe ® Vial Caution: Cytotoxic Agent PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Carton NDC 0009-7529-03 Single-dose: Discard unused portion Camptosar ® irinotecan hydrochloride injection 100 mg/5 mL (20 mg/mL) For Intravenous Use Only Cytosafe ® Vial Caution: Cytotoxic Agent Pfizer Injectables Rx only PRINCIPAL DISPLAY PANEL - 100 mg/5 mL Vial Carton"
      ],
      "set_id": "e518dfc6-7e93-4fee-a66c-51e1ab71c056",
      "id": "4613bc2e-a8b3-4424-98c7-8d83e074d871",
      "effective_time": "20220511",
      "version": "29",
      "openfda": {
        "application_number": [
          "NDA020571"
        ],
        "brand_name": [
          "Camptosar"
        ],
        "generic_name": [
          "IRINOTECAN HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Pharmacia & Upjohn Company LLC"
        ],
        "product_ndc": [
          "0009-7529"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "IRINOTECAN HYDROCHLORIDE"
        ],
        "spl_id": [
          "4613bc2e-a8b3-4424-98c7-8d83e074d871"
        ],
        "spl_set_id": [
          "e518dfc6-7e93-4fee-a66c-51e1ab71c056"
        ],
        "package_ndc": [
          "0009-7529-02",
          "0009-7529-01",
          "0009-7529-04",
          "0009-7529-03",
          "0009-7529-05"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "042LAQ1IIS"
        ]
      }
    }
  ]
}