{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Xyrem sodium oxybate SODIUM OXYBATE 4-HYDROXYBUTANOIC ACID"
      ],
      "boxed_warning": [
        "WARNING: CENTRAL NERVOUS SYSTEM DEPRESSION and ABUSE AND MISUSE. • Central Nervous System Depression Xyrem (sodium oxybate) is a CNS depressant. In clinical trials at recommended doses, obtundation and clinically significant respiratory depression occurred in adult patients treated with Xyrem [see Warnings and Precautions ( 5.1 )]. Many patients who received Xyrem during clinical trials in narcolepsy were receiving central nervous system stimulants [see Clinical Trials ( 14 )]. • Abuse and Misuse Xyrem ® (sodium oxybate) is the sodium salt of gamma-hydroxybutyrate (GHB). Abuse or misuse of illicit GHB, either alone or in combination with other CNS depressants, is associated with CNS adverse reactions, including seizure, respiratory depression, decreases in the level of consciousness, coma, and death [see Warnings and Precautions ( 5.2 )]. Because of the risks of CNS depression and abuse and misuse, Xyrem is available only through a restricted program under a Risk Evaluation and Mitigation Strategy (REMS) called the XYWAV and XYREM REMS [see Warnings and Precautions ( 5.3 )]. WARNING: CENTRAL NERVOUS SYSTEM (CNS) DEPRESSION and ABUSE AND MISUSE. See full prescribing information for complete boxed warning. Central Nervous System Depression • Xyrem is a CNS depressant, and respiratory depression can occur with Xyrem use ( 5.1 , 5.4 ) Abuse and Misuse • Xyrem is the sodium salt of gamma-hydroxybutyrate (GHB). Abuse or misuse of illicit GHB is associated with CNS adverse reactions, including seizure, respiratory depression, decreased consciousness, coma, and death ( 5.2 , 9.2 ) Xyrem is available only through a restricted program called the XYWAV and XYREM REMS ( 5.3 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Xyrem is indicated for the treatment of cataplexy or excessive daytime sleepiness (EDS) in patients 7 years of age and older with narcolepsy. Xyrem is a central nervous system depressant indicated for the treatment of cataplexy or excessive daytime sleepiness (EDS) in patients 7 years of age and older with narcolepsy ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Dosage for Adult Patients • Initiate dosage at 4.5 g per night orally, divided into two doses ( 2.1 ). • Titrate to effect in increments of 1.5 g per night at weekly intervals (0.75 g at bedtime and 0.75 g taken 2.5 to 4 hours later) ( 2.1 ). • Recommended dosage range: 6 g to 9 g per night orally ( 2.1 ). Total Nightly Dose Take at Bedtime Take 2.5 to 4 Hours Later 4.5 g per night 2.25 g 2.25 g 6 g per night 3 g 3 g 7.5 g per night 3.75 g 3.75 g 9 g per night 4.5 g 4.5 g Dosage for Pediatric Patients (7 years of Age and Older) • The recommended starting dosage, titration regimen, and maximum total nightly dosage are based on body weight (2.2 ). Important Administration Information • Prepare both doses prior to bedtime; dilute each dose with approximately ¼ cup of water in pharmacy-provided containers ( 2.3 ). • Allow 2 hours after eating before dosing ( 2.3 ). • Take each dose while in bed and lie down after dosing ( 2.3 ). Patients with Hepatic Impairment Recommended starting dosage is one-half of the original dosage per night administered orally, divided into two doses ( 2.4 ). 2.1 Adult Dosing Information The recommended starting dosage is 4.5 grams (g) per night administered orally, divided into two doses: 2.25 g at bedtime and 2.25 g taken 2.5 to 4 hours later (see Table 1). Increase the dosage by 1.5 g per night at weekly intervals (additional 0.75 g at bedtime and 0.75 g taken 2.5 to 4 hours later) to the effective dosage range of 6 g to 9 g per night orally. The dosage may be gradually titrated based on efficacy and tolerability. Doses higher than 9 g per night have not been studied and should not ordinarily be administered. Table 1: Recommended Adult Xyrem Dose Regimen (g = grams) If a Patient’s Total Nightly Dose is: Take at Bedtime: Take 2.5 to 4 Hours Later: 4.5 g per night 2.25 g 2.25 g 6 g per night 3 g 3 g 7.5 g per night 3.75 g 3.75 g 9 g per night 4.5 g 4.5 g 2.2 Pediatric Dosing Information Xyrem is administered orally twice nightly. The recommended starting pediatric dosage, titration regimen, and maximum total nightly dosage are based on patient weight, as specified in Table 2. The dosage may be gradually titrated based on efficacy and tolerability. Table 2: Recommended Pediatric Xyrem Dosage for Patients 7 Years of Age and Older* Patient Weight Initial Dosage Maximum Weekly Dosage Increase Maximum Recommended Dosage Take at Bedtime: Take 2.5 to 4 Hours Later: Take at Bedtime: Take 2.5 to 4 Hours Later: Take at Bedtime: Take 2.5 to 4 Hours Later: <20 kg** There is insufficient information to provide specific dosing recommendations for patients who weigh less than 20 kg. 20 kg to <30 kg ≤1 g ≤1 g 0.5 g 0.5 g 3 g 3 g 30 kg to <45 kg ≤1.5 g ≤1.5 g 0.5 g 0.5 g 3.75 g 3.75 g ≥45 kg ≤2.25 g ≤2.25 g 0.75 g 0.75 g 4.5 g 4.5 g * For patients who sleep more than 8 hours per night, the first dose of Xyrem may be given at bedtime or after an initial period of sleep. ** If Xyrem is used in patients 7 years of age and older who weigh less than 20 kg, a lower starting dosage, lower maximum weekly dosage increases, and lower total maximum nightly dosage should be considered. Note: Some patients may achieve better responses with unequal doses at bedtime and 2.5 to 4 hours later. 2.3 Important Administration Instructions for All Patients The total nightly dosage of Xyrem is divided into two doses. Prepare both doses of Xyrem prior to bedtime. Prior to ingestion, each dose of Xyrem should be diluted with approximately ¼ cup (approximately 60 mL) of water in the empty pharmacy containers provided. Take the first nightly dose of Xyrem at least 2 hours after eating [see Clinical Pharmacology ( 12.3 )] . Take the second nightly dose 2.5 to 4 hours after the first dose. Patients should take both doses of Xyrem while in bed and lie down immediately after dosing, and remain in bed following ingestion of each dose. Xyrem may cause patients to fall asleep abruptly without first feeling drowsy [see Adverse Reactions ( 6.2 )] . Patients will often fall asleep within 5 minutes of taking Xyrem, and will usually fall asleep within 15 minutes, though the time it takes any individual patient to fall asleep may vary from night to night. Patients may need to set an alarm to awaken for the second dose. Rarely, patients may take up to 2 hours to fall asleep. If the second dose is missed, that dose should be skipped and Xyrem should not be taken again until the next night. Both Xyrem doses should never be taken at one time. 2.4 Dosage Modification in Patients with Hepatic Impairment The recommended starting dosage in patients with hepatic impairment is one-half of the original dosage per night, administered orally divided into two doses [see Use in Specific Populations ( 8.6 ) and Clinical Pharmacology ( 12.3 )] . 2.5 Dosage Adjustment with Co-administration of Divalproex Sodium When initiating divalproex sodium in patients taking a stable dosage of Xyrem, a reduction of the Xyrem dosage by at least 20% is recommended with initial concomitant use [see Drug Interactions ( 7.2 ) and Clinical Pharmacology ( 12.3 )] . When initiating Xyrem in patients already taking divalproex sodium, a lower starting dosage of Xyrem is recommended. Subsequently, the dosage of Xyrem can be adjusted based on individual clinical response and tolerability."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"22%\"/><col width=\"23%\"/><col width=\"22%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Total Nightly Dose</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take at Bedtime</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take 2.5 to 4 Hours Later</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.25 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.25 g</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>9 g per night</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">If a Patient&#x2019;s Total Nightly Dose is:</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take at Bedtime:</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take 2.5 to 4 Hours Later:</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.25 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.25 g</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>9 g per night</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Patient Weight</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Initial Dosage</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Maximum Weekly Dosage Increase</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Maximum Recommended Dosage</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take at Bedtime:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take 2.5 to 4 Hours Later:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take at Bedtime:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take 2.5 to 4 Hours Later:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take at Bedtime:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Take 2.5 to 4 Hours Later:</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&lt;20 kg**</paragraph></td><td colspan=\"6\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>There is insufficient information to provide specific dosing recommendations for patients who weigh less than 20 kg.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>20 kg to &lt;30 kg</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2264;1 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2264;1 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 g</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>30 kg to &lt;45 kg</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2264;1.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2264;1.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.5 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.75 g</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&#x2265;45 kg</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&#x2264;2.25 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&#x2264;2.25 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0.75 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0.75 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4.5 g</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Xyrem is a clear to slightly opalescent oral solution, in a concentration of 0.5 g per mL (0.5 g/mL of sodium oxybate equivalent to 0.413 g/mL of oxybate). Oral solution, 0.5 g per mL ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Xyrem is contraindicated for use in: • combination with sedative hypnotics [see Warnings and Precautions ( 5.1 )] . • combination with alcohol [see Warnings and Precautions ( 5.1 )] . • patients with succinic semialdehyde dehydrogenase deficiency [see Clinical Pharmacology ( 12.3 )] . • In combination with sedative hypnotics or alcohol ( 4 ) • Succinic semialdehyde dehydrogenase deficiency ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • CNS depression: Use caution when considering the concurrent use of Xyrem with other CNS depressants ( 5.1 ). • Caution patients against hazardous activities requiring complete mental alertness or motor coordination within the first 6 hours of dosing or after first initiating treatment until certain that Xyrem does not affect them adversely ( 5.1 ). • Depression and suicidality: Monitor patients for emergent or increased depression and suicidality ( 5.5 ). • Confusion/Anxiety: Monitor for impaired motor/cognitive function ( 5.6 ). • Parasomnias: Evaluate episodes of sleepwalking ( 5.7 ). • High sodium content in Xyrem: Monitor patients with heart failure, hypertension, or impaired renal function ( 5.8 ). 5.1 Central Nervous System Depression Xyrem is a central nervous system (CNS) depressant. In adult clinical trials at recommended doses, obtundation and clinically significant respiratory depression occurred in patients treated with Xyrem. Xyrem is contraindicated in combination with alcohol and sedative hypnotics. The concurrent use of Xyrem with other CNS depressants, including but not limited to opioid analgesics, benzodiazepines, sedating antidepressants or antipsychotics, sedating anti-epileptic drugs, general anesthetics, muscle relaxants, and/or illicit CNS depressants, may increase the risk of respiratory depression, hypotension, profound sedation, syncope, and death. If use of these CNS depressants in combination with Xyrem is required, dose reduction or discontinuation of one or more CNS depressants (including Xyrem) should be considered. In addition, if short-term use of an opioid (e.g., post- or perioperative) is required, interruption of treatment with Xyrem should be considered. Healthcare providers should caution patients about operating hazardous machinery, including automobiles or airplanes, until they are reasonably certain that Xyrem does not affect them adversely (e.g., impair judgment, thinking, or motor skills). Patients should not engage in hazardous occupations or activities requiring complete mental alertness or motor coordination, such as operating machinery or a motor vehicle or flying an airplane, for at least 6 hours after taking Xyrem. Patients should be queried about CNS depression‐related events upon initiation of Xyrem therapy and periodically thereafter. Xyrem is available only through a restricted program under a REMS [see Warnings and Precautions ( 5.3 )] . 5.2 Abuse and Misuse Xyrem is a Schedule III controlled substance. The active ingredient of Xyrem, sodium oxybate or gamma-hydroxybutyrate (GHB), is a Schedule I controlled substance. Abuse of illicit GHB, either alone or in combination with other CNS depressants, is associated with CNS adverse reactions, including seizure, respiratory depression, decreases in the level of consciousness, coma, and death. The rapid onset of sedation, coupled with the amnestic features of Xyrem, particularly when combined with alcohol, has proven to be dangerous for the voluntary and involuntary user (e.g., assault victim). Because illicit use and abuse of GHB have been reported, physicians should carefully evaluate patients for a history of drug abuse and follow such patients closely, observing them for signs of misuse or abuse of GHB (e.g., increase in size or frequency of dosing, drug-seeking behavior, feigned cataplexy) [see Drug Abuse and Dependence ( 9.2 )]. Xyrem is available only through a restricted program under a REMS [see Warnings and Precautions ( 5.3 )] . 5.3 XYWAV and XYREM REMS Xyrem is available only through a restricted distribution program called the XYWAV and XYREM REMS because of the risks of central nervous system depression and abuse and misuse [see Warnings and Precautions ( 5.1 , 5.2 )] . Notable requirements of the XYWAV and XYREM REMS include the following: • Healthcare Providers who prescribe Xyrem are specially certified • Xyrem will be dispensed only by the central pharmacy that is specially certified • Xyrem will be dispensed and shipped only to patients who are enrolled in the XYWAV and XYREM REMS with documentation of safe use Further information is available at www.XYWAVXYREMREMS.com or 1-866-997-3688. 5.4 Respiratory Depression and Sleep-Disordered Breathing Xyrem may impair respiratory drive, especially in patients with compromised respiratory function. In overdoses, life-threatening respiratory depression has been reported [see Overdosage ( 10 )]. In an adult study assessing the respiratory-depressant effects of Xyrem at doses up to 9 g per night in 21 patients with narcolepsy, no dose-related changes in oxygen saturation were demonstrated in the group as a whole. One of the four patients with preexisting, moderate-to-severe sleep apnea had significant worsening of the apnea/hypopnea index during treatment. In an adult study assessing the effects of Xyrem 9 g per night in 50 patients with obstructive sleep apnea, Xyrem did not increase the severity of sleep-disordered breathing and did not adversely affect the average duration and severity of oxygen desaturation overall. However, there was a significant increase in the number of central apneas in patients taking Xyrem, and clinically significant oxygen desaturation (≤55%) was measured in three patients (6%) after Xyrem administration, with one patient withdrawing from the study and two continuing after single brief instances of desaturation. During polysomnographic evaluation (PSG), central sleep apnea and oxygen desaturation were observed in pediatric patients with narcolepsy treated with Xyrem. Prescribers should be aware that increased central apneas and clinically relevant desaturation events have been observed with Xyrem administration in adult and pediatric patients. In adult clinical trials in 128 patients with narcolepsy, two subjects had profound CNS depression, which resolved after supportive respiratory intervention. Two other patients discontinued sodium oxybate because of severe difficulty breathing and an increase in obstructive sleep apnea. In two controlled trials assessing PSG measures in adult patients with narcolepsy, 40 of 477 patients were included with a baseline apnea/hypopnea index of 16 to 67 events per hour, indicative of mild to severe sleep-disordered breathing. None of the 40 patients had a clinically significant worsening of respiratory function as measured by apnea/hypopnea index and pulse oximetry at doses of 4.5 g to 9 g per night. Prescribers should be aware that sleep-related breathing disorders tend to be more prevalent in obese patients, in men, in postmenopausal women not on hormone replacement therapy and among patients with narcolepsy. 5.5 Depression and Suicidality In adult clinical trials in patients with narcolepsy (n=781), there were two suicides and two attempted suicides in patients treated with Xyrem, including three patients with a previous history of depressive psychiatric disorder. Of the two suicides, one patient used Xyrem in conjunction with other drugs. Xyrem was not involved in the second suicide. Adverse reactions of depression were reported by 7% of 781 patients treated with Xyrem, with four patients (<1%) discontinuing because of depression. In most cases, no change in Xyrem treatment was required. In a controlled adult trial, with patients randomized to fixed doses of 3 g, 6 g, or 9 g per night Xyrem or placebo, there was a single event of depression at the 3 g per night dose. In another adult controlled trial, with patients titrated from an initial 4.5 g per night starting dose, the incidences of depression were 1 (1.7%), 1 (1.5%), 2 (3.2%), and 2 (3.6%) for the placebo, 4.5 g, 6 g, and 9 g per night doses, respectively. In the pediatric clinical trial in patients with narcolepsy (n=104), one patient experienced suicidal ideation and two patients reported depression while taking Xyrem. The emergence of depression in patients treated with Xyrem requires careful and immediate evaluation. Patients with a previous history of a depressive illness and/or suicide attempt should be monitored carefully for the emergence of depressive symptoms while taking Xyrem. 5.6 Other Behavioral or Psychiatric Adverse Reactions During adult clinical trials in patients with narcolepsy, 3% of 781 patients treated with Xyrem experienced confusion, with incidence generally increasing with dose. Less than 1% of patients discontinued the drug because of confusion. Confusion was reported at all recommended doses from 6 g to 9 g per night. In a controlled trial in adults where patients were randomized to fixed total daily doses of 3 g, 6 g, or 9 g per night or placebo, a dose-response relationship for confusion was demonstrated, with 17% of patients at 9 g per night experiencing confusion. In all cases in that controlled trial, the confusion resolved soon after termination of treatment. In Trial 3 where sodium oxybate was titrated from an initial 4.5 g per night dose, there was a single event of confusion in one patient at the 9 g per night dose. In the majority of cases in all adult clinical trials in patients with narcolepsy, confusion resolved either soon after termination of dosing or with continued treatment. Anxiety occurred in 5.8% of the 874 patients receiving Xyrem in adult clinical trials in another population. Other neuropsychiatric reactions reported in adult clinical trials in patients with narcolepsy and the post-marketing setting included hallucinations, paranoia, psychosis, aggression, and agitation. In the pediatric clinical trial in patients with narcolepsy, neuropsychiatric reactions, including acute psychosis, confusion, and anxiety, were reported while taking Xyrem. The emergence or increase in the occurrence of behavioral or psychiatric events in adult and pediatric patients taking Xyrem should be carefully monitored. 5.7 Parasomnias Sleepwalking, defined as confused behavior occurring at night and at times associated with wandering, was reported in 6% of 781 patients with narcolepsy treated with Xyrem in adult controlled trials and long-term open-label studies, with <1% of patients discontinuing due to sleepwalking. Rates of sleepwalking were similar for patients taking placebo and patients taking Xyrem in controlled trials. It is unclear if some or all of the reported sleepwalking episodes correspond to true somnambulism, which is a parasomnia occurring during non-REM sleep, or to any other specific medical disorder. Five instances of sleepwalking with potential injury or significant injury were reported during a clinical trial of Xyrem in patients with narcolepsy. Parasomnias, including sleepwalking, also have been reported in the pediatric clinical trial and in postmarketing experience with Xyrem. Therefore, episodes of sleepwalking should be fully evaluated and appropriate interventions considered. 5.8 Use in Patients Sensitive to High Sodium Intake Xyrem has a high salt content. In patients sensitive to salt intake (e.g., those with heart failure, hypertension, or renal impairment), consider the amount of daily sodium intake in each dose of Xyrem. Table 3 provides the approximate sodium content per Xyrem dose. Table 3 Approximate Sodium Content per Total Nightly Dose of Xyrem (g = grams) Xyrem Dose Sodium Content/Total Nightly Exposure 3 g per night 550 mg 4.5 g per night 820 mg 6 g per night 1100 mg 7.5 g per night 1400 mg 9 g per night 1640 mg"
      ],
      "warnings_and_cautions_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem Dose</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Sodium Content/Total Nightly Exposure</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>550 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>820 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1100 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.5 g per night</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1400 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>9 g per night</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1640 mg</paragraph></td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions appear in other sections of the labeling: • CNS depression [see Warnings and Precautions ( 5.1 )] • Abuse and Misuse [see Warnings and Precautions ( 5.2 )] • Respiratory Depression and Sleep-Disordered Breathing [see Warnings and Precautions ( 5.4 )] • Depression and Suicidality [see Warnings and Precautions ( 5.5 )] • Other Behavioral or Psychiatric Adverse Reactions [see Warnings and Precautions ( 5.6 )] • Parasomnias [see Warnings and Precautions ( 5.7 )] • Use in Patients Sensitive to High Sodium Intake [see Warnings and Precautions ( 5.8 )] Most common adverse reactions in adults (≥5% and at least twice the incidence with placebo) were nausea, dizziness, vomiting, somnolence, enuresis, and tremor ( 6.1 ). Most common adverse reactions in pediatric patients (≥5%) were nausea, enuresis, vomiting, headache, weight decreased, decreased appetite, dizziness, and sleepwalking ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Jazz Pharmaceuticals, Inc. at 1-800-520-5568, or FDA at 1-800-FDA-1088 or www.fda.gov/Medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Adult Patients Xyrem was studied in three placebo-controlled clinical trials (Trials N1, N3, and N4, described in Sections 14.1 and 14.2 ) in 611 patients with narcolepsy (398 subjects treated with Xyrem, and 213 with placebo). A total of 781 patients with narcolepsy were treated with Xyrem in controlled and uncontrolled clinical trials. Section 6.1 and Table 4 present adverse reactions from three pooled, controlled trials (N1, N3, N4) in patients with narcolepsy. Adverse Reactions Leading to Treatment Discontinuation: Of the 398 patients with narcolepsy treated with Xyrem, 10.3% of patients discontinued because of adverse reactions compared with 2.8% of patients receiving placebo. The most common adverse reaction leading to discontinuation was nausea (2.8%). The majority of adverse reactions leading to discontinuation began during the first few weeks of treatment. Commonly Observed Adverse Reactions in Controlled Clinical Trials: The most common adverse reactions (incidence ≥5% and twice the rate seen with placebo) in patients treated with Xyrem were nausea, dizziness, vomiting, somnolence, enuresis, and tremor. Adverse Reactions Occurring at an Incidence of 2% or Greater: Table 4 lists adverse reactions that occurred at a frequency of 2% or more in any treatment group for three controlled trials and were more frequent in any Xyrem treatment group than with placebo. Adverse reactions are summarized by dose at onset. Nearly all patients in these studies initiated treatment at 4.5 g per night. In patients who remained on treatment, adverse reactions tended to occur early and to diminish over time. Table 4 Adverse Reactions Occurring in ≥2% of Adult Patients and More Frequently with Xyrem than Placebo in Three Controlled Trials (N1, N3, N4) by Body System and Dose at Onset Adverse Reaction Placebo (n=213) % Xyrem 4.5g (n=185) % Xyrem 6g (n=258) % Xyrem 9g (n=178) % ANY ADVERSE REACTION 62 45 55 70 GASTROINTESTINAL DISORDERS Nausea 3 8 13 20 Vomiting 1 2 4 11 Diarrhea 2 4 3 4 Abdominal pain upper 2 3 1 2 Dry mouth 2 1 2 1 GENERAL DISORDERS AND ADMINISTRATIVE SITE CONDITIONS Pain 1 1 <1 3 Feeling drunk 1 0 <1 3 Edema peripheral 1 3 0 0 MUSCULOSKELETAL AND CONNECTIVE TISSUE DISORDERS Cataplexy 1 1 1 2 Muscle spasms 2 2 <1 2 Pain in extremity 1 3 1 1 NERVOUS SYSTEM DISORDERS Dizziness 4 9 11 15 Somnolence 4 1 3 8 Tremor 0 0 2 5 Disturbance in attention 0 1 0 4 Paresthesia 1 2 1 3 Sleep paralysis 1 0 1 3 PSYCHIATRIC DISORDERS Disorientation 1 1 2 3 Irritability 1 0 <1 3 Sleepwalking 0 0 0 3 Anxiety 1 1 1 2 RENAL AND URINARY DISORDERS Enuresis 1 3 3 7 SKIN AND SUBCUTANEOUS TISSUE DISORDERS Hyperhidrosis 0 1 1 3 Dose-Response Information In clinical trials in narcolepsy, a dose-response relationship was observed for nausea, vomiting, paresthesia, disorientation, irritability, disturbance in attention, feeling drunk, sleepwalking, and enuresis. The incidence of all these reactions was notably higher at 9 g per night. In controlled trials in narcolepsy, discontinuations of treatment due to adverse reactions were greater at higher doses of Xyrem. Pediatric Patients (7 Years of Age and Older) In the pediatric clinical trial (Trial N5), 104 patients aged 7 to 17 years (37 patients aged 7 to 11 years; 67 patients aged 12 to 17 years) with narcolepsy received Xyrem for up to one year. This study included an open-label safety continuation period in which eligible patients received Xyrem for up to an additional 2 years. The median and maximum exposure across the entire study were 371 and 987 days, respectively. Adverse Reactions Leading to Treatment Discontinuation In the pediatric clinical trial, 7 of 104 patients reported adverse reactions that led to withdrawal from the study (hallucination, tactile; suicidal ideation; weight decreased; sleep apnea syndrome; affect lability; anger, anxiety, depression; and headache). Adverse Reactions in the Pediatric Clinical Trial The most common adverse reactions (≥5%) were nausea (20%), enuresis (19%), vomiting (18%), headache (17%), weight decreased (13%), decreased appetite (9%), dizziness (8%), and sleepwalking (6%). Additional information regarding safety in pediatric patients appears in the following sections: • Respiratory Depression and Sleep-Disordered Breathing [see Warnings and Precautions ( 5.4 )] • Depression and Suicidality [see Warnings and Precautions ( 5.5 )] • Other Behavioral or Psychiatric Adverse Reactions [see Warnings and Precautions ( 5.6 )] • Parasomnias [see Warnings and Precautions ( 5.7 )] The overall adverse reaction profile of Xyrem in the pediatric clinical trial was similar to that seen in the adult clinical trial program. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of Xyrem. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: arthralgia, decreased appetite, fall*, fluid retention, hangover, headache, hypersensitivity, hypertension, memory impairment, nocturia, panic attack, vision blurred, and weight decreased. * The sudden onset of sleep in patients taking sodium oxybate, including in a standing position or while rising from bed, has led to falls complicated by injuries, in some cases requiring hospitalization."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><col width=\"31%\"/><col width=\"14%\"/><col width=\"15%\"/><col width=\"14%\"/><col width=\"15%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Adverse Reaction</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(n=213)</content> <content styleCode=\"bold\">%</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Xyrem 4.5g</content> <content styleCode=\"bold\">(n=185)</content> <content styleCode=\"bold\">%</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Xyrem 6g</content> <content styleCode=\"bold\">(n=258)</content> <content styleCode=\"bold\">%</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Xyrem 9g</content> <content styleCode=\"bold\">(n=178)</content> <content styleCode=\"bold\">%</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">ANY ADVERSE REACTION</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>62</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>45</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>55</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>70</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">GASTROINTESTINAL DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>13</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>11</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain upper</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dry mouth</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">GENERAL DISORDERS AND ADMINISTRATIVE SITE CONDITIONS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Feeling drunk</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Edema peripheral</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MUSCULOSKELETAL AND CONNECTIVE TISSUE DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Cataplexy</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Muscle spasms</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Pain in extremity</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NERVOUS SYSTEM DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>11</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>15</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Somnolence</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>8</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Tremor</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Disturbance in attention</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Paresthesia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sleep paralysis</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">PSYCHIATRIC DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Disorientation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Irritability</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;1 </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sleepwalking</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Anxiety</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">RENAL AND URINARY DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Enuresis</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>7</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">SKIN AND SUBCUTANEOUS TISSUE DISORDERS</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Hyperhidrosis</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>3</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Concomitant use with divalproex sodium: An initial reduction in Xyrem dose of at least 20% is recommended ( 2.5 , 7.2 ). 7.1 Alcohol, Sedative Hypnotics, and CNS Depressants Xyrem is contraindicated for use in combination with alcohol or sedative hypnotics. Use of other CNS depressants may potentiate the CNS-depressant effects of Xyrem [see Warnings and Precautions ( 5.1 )] . 7.2 Divalproex Sodium Concomitant use of Xyrem with divalproex sodium results in an increase in systemic exposure to GHB, which was shown to cause a greater impairment on some tests of attention and working memory in a clinical study [see Clinical Pharmacology ( 12.3 )] . An initial dose reduction of Xyrem is recommended when used concomitantly with divalproex sodium [see Dosage and Administration ( 2.5 )] . Prescribers are advised to monitor patient response closely and adjust dose accordingly if concomitant use of Xyrem and divalproex sodium is warranted."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pregnancy: Based on animal data, may cause fetal harm ( 8.1 ). • Geriatric patients: Monitor for impaired motor and/or cognitive function when taking Xyrem ( 8.5 ). 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of sodium oxybate in pregnant women. Oral administration of sodium oxybate to pregnant rats (150, 350, or 1,000 mg/kg/day) or rabbits (300, 600, or 1,200 mg/kg/day) throughout organogenesis produced no clear evidence of developmental toxicity; however, oral administration to rats throughout pregnancy and lactation resulted in increased stillbirths and decreased offspring postnatal viability and growth, at a clinically relevant dose [see Data] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations Labor or Delivery Xyrem has not been studied in labor or delivery. In obstetric anesthesia using an injectable formulation of sodium oxybate, newborns had stable cardiovascular and respiratory measures but were very sleepy, causing a slight decrease in Apgar scores. There was a fall in the rate of uterine contractions 20 minutes after injection. Placental transfer is rapid and gamma-hydroxybutyrate (GHB) has been detected in newborns at delivery after intravenous administration of GHB to mothers. Subsequent effects of sodium oxybate on later growth, development, and maturation in humans are unknown. Data Animal Data Oral administration of sodium oxybate to pregnant rats (150, 350, or 1,000 mg/kg/day) or rabbits (300, 600, or 1,200 mg/kg/day) throughout organogenesis produced no clear evidence of developmental toxicity. The highest doses tested in rats and rabbits were approximately 1 and 3 times, respectively, the maximum recommended human dose (MRHD) of 9 g per night on a body surface area (mg/m 2 ) basis. Oral administration of sodium oxybate (150, 350, or 1,000 mg/kg/day) to rats throughout pregnancy and lactation resulted in increased stillbirths and decreased offspring postnatal viability and body weight gain at the highest dose tested. The no-effect dose for pre- and post-natal developmental toxicity in rats is less than the MRHD on a mg/m 2 basis. 8.2 Lactation Risk Summary GHB is excreted in human milk after oral administration of sodium oxybate. There is insufficient information on the risk to a breastfed infant, and there is insufficient information on milk production in nursing mothers. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Xyrem and any potential adverse effects on the breastfed infant from Xyrem or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of Xyrem in the treatment of cataplexy or excessive daytime sleepiness in pediatric patients (7 years of age and older) with narcolepsy have been established in a double-blind, placebo-controlled, randomized-withdrawal study [see Adverse Reactions ( 6.1 ) and Clinical Studies ( 14.3 )] . In the pediatric clinical trial with Xyrem administration in patients with narcolepsy, serious adverse reactions of central sleep apnea and oxygen desaturation documented by polysomnography evaluation; depression; suicidal ideation; neuropsychiatric reactions including acute psychosis, confusion, and anxiety; and parasomnias, including sleepwalking, have been reported [see Warnings and Precautions ( 5.4 , 5.5 , 5.6 , 5.7 ) and Adverse Reactions ( 6.1 )] . Safety and effectiveness of Xyrem in pediatric patients below the age of 7 years have not been established. Juvenile Animal Toxicity Data In a study in which sodium oxybate (0, 100, 300, or 900 mg/kg/day) was orally administered to rats during the juvenile period of development (postnatal days 21 through 90), mortality was observed at the two highest doses tested. Deaths occurred during the first week of dosing and were associated with clinical signs (including decreased activity and respiratory rate) consistent with the pharmacological effects of the drug. Reduced body weight gain in males and females and delayed sexual maturation in males were observed at the highest dose tested. The no-effect dose for adverse effects in juvenile rats is associated with plasma exposures (AUC) less than that at the maximum recommended human dose (9 g/night). 8.5 Geriatric Use Clinical studies of Xyrem in patients with narcolepsy did not include sufficient numbers of subjects age 65 years and older to determine whether they respond differently from younger subjects. In controlled trials in another population, 39 (5%) of 874 patients were 65 years or older. Discontinuations of treatment due to adverse reactions were increased in the elderly compared to younger adults (21% vs. 19%). Frequency of headaches was markedly increased in the elderly (39% vs. 19%). The most common adverse reactions were similar in both age categories. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Hepatic Impairment Because of an increase in exposure to Xyrem, the starting dose should be reduced by half in patients with hepatic impairment [see Dosage and Administration ( 2.4 ) and Clinical Pharmacology ( 12.3 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of sodium oxybate in pregnant women. Oral administration of sodium oxybate to pregnant rats (150, 350, or 1,000 mg/kg/day) or rabbits (300, 600, or 1,200 mg/kg/day) throughout organogenesis produced no clear evidence of developmental toxicity; however, oral administration to rats throughout pregnancy and lactation resulted in increased stillbirths and decreased offspring postnatal viability and growth, at a clinically relevant dose [see Data] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations Labor or Delivery Xyrem has not been studied in labor or delivery. In obstetric anesthesia using an injectable formulation of sodium oxybate, newborns had stable cardiovascular and respiratory measures but were very sleepy, causing a slight decrease in Apgar scores. There was a fall in the rate of uterine contractions 20 minutes after injection. Placental transfer is rapid and gamma-hydroxybutyrate (GHB) has been detected in newborns at delivery after intravenous administration of GHB to mothers. Subsequent effects of sodium oxybate on later growth, development, and maturation in humans are unknown. Data Animal Data Oral administration of sodium oxybate to pregnant rats (150, 350, or 1,000 mg/kg/day) or rabbits (300, 600, or 1,200 mg/kg/day) throughout organogenesis produced no clear evidence of developmental toxicity. The highest doses tested in rats and rabbits were approximately 1 and 3 times, respectively, the maximum recommended human dose (MRHD) of 9 g per night on a body surface area (mg/m 2 ) basis. Oral administration of sodium oxybate (150, 350, or 1,000 mg/kg/day) to rats throughout pregnancy and lactation resulted in increased stillbirths and decreased offspring postnatal viability and body weight gain at the highest dose tested. The no-effect dose for pre- and post-natal developmental toxicity in rats is less than the MRHD on a mg/m 2 basis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Xyrem in the treatment of cataplexy or excessive daytime sleepiness in pediatric patients (7 years of age and older) with narcolepsy have been established in a double-blind, placebo-controlled, randomized-withdrawal study [see Adverse Reactions ( 6.1 ) and Clinical Studies ( 14.3 )] . In the pediatric clinical trial with Xyrem administration in patients with narcolepsy, serious adverse reactions of central sleep apnea and oxygen desaturation documented by polysomnography evaluation; depression; suicidal ideation; neuropsychiatric reactions including acute psychosis, confusion, and anxiety; and parasomnias, including sleepwalking, have been reported [see Warnings and Precautions ( 5.4 , 5.5 , 5.6 , 5.7 ) and Adverse Reactions ( 6.1 )] . Safety and effectiveness of Xyrem in pediatric patients below the age of 7 years have not been established. Juvenile Animal Toxicity Data In a study in which sodium oxybate (0, 100, 300, or 900 mg/kg/day) was orally administered to rats during the juvenile period of development (postnatal days 21 through 90), mortality was observed at the two highest doses tested. Deaths occurred during the first week of dosing and were associated with clinical signs (including decreased activity and respiratory rate) consistent with the pharmacological effects of the drug. Reduced body weight gain in males and females and delayed sexual maturation in males were observed at the highest dose tested. The no-effect dose for adverse effects in juvenile rats is associated with plasma exposures (AUC) less than that at the maximum recommended human dose (9 g/night)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of Xyrem in patients with narcolepsy did not include sufficient numbers of subjects age 65 years and older to determine whether they respond differently from younger subjects. In controlled trials in another population, 39 (5%) of 874 patients were 65 years or older. Discontinuations of treatment due to adverse reactions were increased in the elderly compared to younger adults (21% vs. 19%). Frequency of headaches was markedly increased in the elderly (39% vs. 19%). The most common adverse reactions were similar in both age categories. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance Xyrem is a Schedule III controlled substance under the Federal Controlled Substances Act. Non-medical use of Xyrem could lead to penalties assessed under the higher Schedule I controls. 9.2 Abuse Xyrem (sodium oxybate), the sodium salt of GHB, produces dose-dependent central nervous system effects, including hypnotic and positive subjective reinforcing effects. The onset of effect is rapid, enhancing its potential for abuse or misuse. Drug abuse is the intentional non-therapeutic use of a drug product or substance, even once, for its desirable psychological or physiological effects. Misuse is the intentional use, for therapeutic purposes of a drug by an individual in a way other than prescribed by a health care provider or for whom it was not prescribed. Drug misuse and abuse may occur with or without progression to addiction. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. The rapid onset of sedation, coupled with the amnestic features of GHB, particularly when combined with alcohol, has proven to be dangerous for the voluntary and involuntary user (e.g., assault victim). Illicit GHB is abused in social settings primarily by young adults. Some of the doses estimated to be abused are in a similar dosage range to that used for treatment of patients with cataplexy. GHB has some commonalities with ethanol over a limited dose range, and some cross tolerance with ethanol has been reported as well. Cases of severe dependence and craving for GHB have been reported when the drug is taken around the clock. Patterns of abuse indicative of dependence include: 1) the use of increasingly large doses, 2) increased frequency of use, and 3) continued use despite adverse consequences. Because illicit use and abuse of GHB have been reported, physicians should carefully evaluate patients for a history of drug abuse and follow such patients closely, observing them for signs of misuse or abuse of GHB (e.g., increase in size or frequency of dosing, drug-seeking behavior, feigned cataplexy). Dispose of Xyrem according to state and federal regulations. It is safe to dispose of Xyrem down the sanitary sewer. 9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. There have been case reports of withdrawal, ranging from mild to severe, following discontinuation of illicit use of GHB at frequent repeated doses (18 g to 250 g per day) in excess of the recommended dosage range. Signs and symptoms of GHB withdrawal following abrupt discontinuation included insomnia, restlessness, anxiety, psychosis, lethargy, nausea, tremor, sweating, muscle cramps, tachycardia, headache, dizziness, rebound fatigue and sleepiness, confusion, and, particularly in the case of severe withdrawal, visual hallucinations, agitation, and delirium. These symptoms generally abated in 3 to 14 days. In cases of severe withdrawal, hospitalization may be required. The discontinuation effects of Xyrem have not been systematically evaluated in controlled clinical trials. In the clinical trial experience with Xyrem in narcolepsy/cataplexy patients at recommended doses, two patients reported anxiety and one reported insomnia following abrupt discontinuation at the termination of the clinical trial; in the two patients with anxiety, the frequency of cataplexy had increased markedly at the same time. Tolerance Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Tolerance to Xyrem has not been systematically studied in controlled clinical trials. There have been some case reports of symptoms of tolerance developing after illicit use at dosages far in excess of the recommended Xyrem dosage regimen. Clinical studies of sodium oxybate in the treatment of alcohol withdrawal suggest a potential cross-tolerance with alcohol. The safety and effectiveness of Xyrem in the treatment of alcohol withdrawal have not been established."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance Xyrem is a Schedule III controlled substance under the Federal Controlled Substances Act. Non-medical use of Xyrem could lead to penalties assessed under the higher Schedule I controls."
      ],
      "abuse": [
        "9.2 Abuse Xyrem (sodium oxybate), the sodium salt of GHB, produces dose-dependent central nervous system effects, including hypnotic and positive subjective reinforcing effects. The onset of effect is rapid, enhancing its potential for abuse or misuse. Drug abuse is the intentional non-therapeutic use of a drug product or substance, even once, for its desirable psychological or physiological effects. Misuse is the intentional use, for therapeutic purposes of a drug by an individual in a way other than prescribed by a health care provider or for whom it was not prescribed. Drug misuse and abuse may occur with or without progression to addiction. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. The rapid onset of sedation, coupled with the amnestic features of GHB, particularly when combined with alcohol, has proven to be dangerous for the voluntary and involuntary user (e.g., assault victim). Illicit GHB is abused in social settings primarily by young adults. Some of the doses estimated to be abused are in a similar dosage range to that used for treatment of patients with cataplexy. GHB has some commonalities with ethanol over a limited dose range, and some cross tolerance with ethanol has been reported as well. Cases of severe dependence and craving for GHB have been reported when the drug is taken around the clock. Patterns of abuse indicative of dependence include: 1) the use of increasingly large doses, 2) increased frequency of use, and 3) continued use despite adverse consequences. Because illicit use and abuse of GHB have been reported, physicians should carefully evaluate patients for a history of drug abuse and follow such patients closely, observing them for signs of misuse or abuse of GHB (e.g., increase in size or frequency of dosing, drug-seeking behavior, feigned cataplexy). Dispose of Xyrem according to state and federal regulations. It is safe to dispose of Xyrem down the sanitary sewer."
      ],
      "dependence": [
        "9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. There have been case reports of withdrawal, ranging from mild to severe, following discontinuation of illicit use of GHB at frequent repeated doses (18 g to 250 g per day) in excess of the recommended dosage range. Signs and symptoms of GHB withdrawal following abrupt discontinuation included insomnia, restlessness, anxiety, psychosis, lethargy, nausea, tremor, sweating, muscle cramps, tachycardia, headache, dizziness, rebound fatigue and sleepiness, confusion, and, particularly in the case of severe withdrawal, visual hallucinations, agitation, and delirium. These symptoms generally abated in 3 to 14 days. In cases of severe withdrawal, hospitalization may be required. The discontinuation effects of Xyrem have not been systematically evaluated in controlled clinical trials. In the clinical trial experience with Xyrem in narcolepsy/cataplexy patients at recommended doses, two patients reported anxiety and one reported insomnia following abrupt discontinuation at the termination of the clinical trial; in the two patients with anxiety, the frequency of cataplexy had increased markedly at the same time. Tolerance Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Tolerance to Xyrem has not been systematically studied in controlled clinical trials. There have been some case reports of symptoms of tolerance developing after illicit use at dosages far in excess of the recommended Xyrem dosage regimen. Clinical studies of sodium oxybate in the treatment of alcohol withdrawal suggest a potential cross-tolerance with alcohol. The safety and effectiveness of Xyrem in the treatment of alcohol withdrawal have not been established."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience Information regarding overdose with Xyrem is derived largely from reports in the medical literature that describe symptoms and signs in individuals who have ingested GHB illicitly. In these circumstances the co-ingestion of other drugs and alcohol was common, and may have influenced the presentation and severity of clinical manifestations of overdose. In adult clinical trials two cases of overdose with Xyrem were reported. In the first case, an estimated dose of 150 g, more than 15 times the maximum recommended dose, caused a patient to be unresponsive with brief periods of apnea and to be incontinent of urine and feces. This individual recovered without sequelae. In the second case, death was reported following a multiple drug overdose consisting of Xyrem and numerous other drugs. 10.2 Signs and Symptoms Information about signs and symptoms associated with overdosage with Xyrem derives from reports of illicit use of GHB. Patient presentation following overdose is influenced by the dose ingested, the time since ingestion, the co-ingestion of other drugs and alcohol, and the fed or fasted state. Patients have exhibited varying degrees of depressed consciousness that may fluctuate rapidly between a confusional, agitated combative state with ataxia and coma. Emesis (even when obtunded), diaphoresis, headache, and impaired psychomotor skills have been observed. No typical pupillary changes have been described to assist in diagnosis; pupillary reactivity to light is maintained. Blurred vision has been reported. An increasing depth of coma and acidosis have been observed at higher doses. Myoclonus and tonic-clonic seizures have been reported. Respiration may be unaffected or compromised in rate and depth. Cheyne-Stokes respiration and apnea have been observed. Bradycardia and hypothermia may accompany unconsciousness, as well as muscular hypotonia, but tendon reflexes remain intact. 10.3 Recommended Treatment of Overdose General symptomatic and supportive care should be instituted immediately, and gastric decontamination may be considered if co-ingestants are suspected. Because emesis may occur in the presence of obtundation, appropriate posture (left lateral recumbent position) and protection of the airway by intubation may be warranted. Although the gag reflex may be absent in deeply comatose patients, even unconscious patients may become combative to intubation, and rapid-sequence induction (without the use of sedative) should be considered. Vital signs and consciousness should be closely monitored. The bradycardia reported with GHB overdose has been responsive to atropine intravenous administration. No reversal of the central depressant effects of Xyrem can be expected from naloxone or flumazenil administration. The use of hemodialysis and other forms of extracorporeal drug removal have not been studied in GHB overdose, but have been reported in cases of acidosis associated with GHB ingestions of 125 g or greater; however, due to the rapid metabolism of sodium oxybate, these measures may not be warranted. 10.4 Poison Control Center As with the management of all cases of drug overdosage, the possibility of multiple drug ingestion should be considered. The healthcare provider is encouraged to collect urine and blood samples for routine toxicologic screening, and to consult with a regional poison control center (1-800-222-1222) for current treatment recommendations."
      ],
      "description": [
        "11 DESCRIPTION Sodium oxybate, a CNS depressant, is the active ingredient in Xyrem. The chemical name for sodium oxybate is sodium 4-hydroxybutyrate. The molecular formula is C 4 H 7 NaO 3 , and the molecular weight is 126.09 g/mole. The chemical structure is: Sodium oxybate is a white to off-white, crystalline powder that is very soluble in aqueous solutions. Each mL of Xyrem contains 0.5 g of sodium oxybate (equivalent to 0.413 g/mL of oxybate) in USP Purified Water, neutralized to pH 7.5 with malic acid. chemical structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Xyrem is a CNS depressant. The mechanism of action of Xyrem in the treatment of narcolepsy is unknown. Sodium oxybate is the sodium salt of gamma-hydroxybutyrate (GHB), an endogenous compound and metabolite of the neurotransmitter GABA. It is hypothesized that the therapeutic effects of Xyrem on cataplexy and excessive daytime sleepiness are mediated through GABA B actions at noradrenergic and dopaminergic neurons, as well as at thalamocortical neurons. 12.3 Pharmacokinetics Pharmacokinetics of GHB are nonlinear and are similar following single or repeat dosing of Xyrem. Absorption Following oral administration of Xyrem, GHB is absorbed rapidly across the clinical dose range, with an absolute bioavailability of about 88%. The average peak plasma concentrations (C max ) following administration of each of the two 2.25 g doses given under fasting conditions 4 hours apart were similar. The average time to peak plasma concentration (T max ) ranged from 0.5 to 1.25 hours. Following oral administration of Xyrem, the plasma levels of GHB increased more than dose-proportionally, with blood levels increasing 3.7 ‐ fold as total daily dose is doubled from 4.5 g to 9 g. Single doses greater than 4.5 g have not been studied. Effect of Food Administration of Xyrem immediately after a high-fat meal resulted in delayed absorption (average T max increased from 0.75 hr to 2 hr) and a reduction in C max of GHB by a mean of 59% and of systemic exposure (AUC) by 37%. Distribution GHB is a hydrophilic compound with an apparent volume of distribution averaging 190 mL/kg to 384 mL/kg. At GHB concentrations ranging from 3 mcg/mL to 300 mcg/mL, less than 1% is bound to plasma proteins. Elimination Metabolism Animal studies indicate that metabolism is the major elimination pathway for GHB, producing carbon dioxide and water via the tricarboxylic acid (Krebs) cycle and secondarily by beta-oxidation. The primary pathway involves a cytosolic NADP + -linked enzyme, GHB dehydrogenase, that catalyzes the conversion of GHB to succinic semialdehyde, which is then biotransformed to succinic acid by the enzyme succinic semialdehyde dehydrogenase. Succinic acid enters the Krebs cycle where it is metabolized to carbon dioxide and water. A second mitochondrial oxidoreductase enzyme, a transhydrogenase, also catalyzes the conversion to succinic semialdehyde in the presence of α-ketoglutarate. An alternate pathway of biotransformation involves β-oxidation via 3,4-dihydroxybutyrate to carbon dioxide and water. No active metabolites have been identified. Excretion The clearance of GHB is almost entirely by biotransformation to carbon dioxide, which is then eliminated by expiration. On average, less than 5% of unchanged drug appears in human urine within 6 to 8 hours after dosing. Fecal excretion is negligible. GHB has an elimination half-life of 0.5 to 1 hour. Specific Populations Geriatric Patients There is limited experience with Xyrem in the elderly. Results from a pharmacokinetic study (n=20) in another studied population indicate that the pharmacokinetic characteristics of GHB are consistent among younger (age 48 to 64 years) and older (age 65 to 75 years) adults. Pediatric Patients The pharmacokinetics of sodium oxybate were evaluated in pediatric patients from 7 to 17 years of age (n=29). The pharmacokinetic characteristics of sodium oxybate were shown to be similar in adults and pediatric patients. Body weight was found to be the major intrinsic factor affecting oxybate pharmacokinetics. Male and Female Patients In a study of 18 female and 18 male healthy adult volunteers, no gender differences were detected in the pharmacokinetics of GHB following a single Xyrem oral dose of 4.5 g. Racial or Ethnic Groups There are insufficient data to evaluate any pharmacokinetic differences among races. Patients with Renal Impairment No pharmacokinetic study in patients with renal impairment has been conducted. Patients with Hepatic Impairment The pharmacokinetics of GHB in 16 cirrhotic patients, half without ascites (Child’s Class A) and half with ascites (Child’s Class C), were compared to the kinetics in 8 subjects with normal hepatic function after a single Xyrem oral dose of 25 mg/kg. AUC values were double in the cirrhotic patients, with apparent oral clearance reduced from 9.1 mL/min/kg in healthy adults to 4.5 and 4.1 mL/min/kg in Class A and Class C patients, respectively. Elimination half-life was significantly longer in Class C and Class A patients than in control patients (mean t 1/2 of 59 and 32 minutes, respectively, versus 22 minutes). The starting dose of Xyrem should be reduced in patients with liver impairment [see Dosage and Administration ( 2.4 ) and Use in Specific Populations ( 8.6 )]. Drug Interactions Studies Studies in vitro with pooled human liver microsomes indicate that sodium oxybate does not significantly inhibit the activities of the human isoenzymes CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP2E1, or CYP3A up to the concentration of 3 mM (378 mcg/mL), a level considerably higher than levels achieved with recommended doses. Drug interaction studies in healthy adults (age 18 to 50 years) were conducted with Xyrem and divalproex sodium, diclofenac, and ibuprofen: • Divalproex sodium: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with divalproex sodium (valproic acid, 1250 mg per day) increased mean systemic exposure to GHB as shown by AUC by approximately 25% (AUC ratio range of 0.8 to 1.7), while C max was comparable. Co-administration did not appear to affect the pharmacokinetics of valproic acid. A greater impairment on some tests of attention and working memory was observed with co-administration of both drugs than with either drug alone [see Drug Interactions ( 7.2 ) and Dosage and Administration ( 2.5 )]. • Diclofenac: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with diclofenac (50 mg/dose twice per day) showed no significant differences in systemic exposure to GHB. Co-administration did not appear to affect the pharmacokinetics of diclofenac. • Ibuprofen: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with ibuprofen (800 mg/dose four times per day also dosed four hours apart) resulted in comparable systemic exposure to GHB as shown by plasma C max and AUC values. Co-administration did not affect the pharmacokinetics of ibuprofen. Drug interaction studies in healthy adults demonstrated no pharmacokinetic interactions between Xyrem and protriptyline hydrochloride, zolpidem tartrate, and modafinil. Also, there were no pharmacokinetic interactions with the alcohol dehydrogenase inhibitor fomepizole. However, pharmacodynamic interactions with these drugs cannot be ruled out. Alteration of gastric pH with omeprazole produced no significant change in the pharmacokinetics of GHB. In addition, drug interaction studies in healthy adults demonstrated no pharmacokinetic or clinically significant pharmacodynamic interactions between Xyrem and duloxetine HCl."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Xyrem is a CNS depressant. The mechanism of action of Xyrem in the treatment of narcolepsy is unknown. Sodium oxybate is the sodium salt of gamma-hydroxybutyrate (GHB), an endogenous compound and metabolite of the neurotransmitter GABA. It is hypothesized that the therapeutic effects of Xyrem on cataplexy and excessive daytime sleepiness are mediated through GABA B actions at noradrenergic and dopaminergic neurons, as well as at thalamocortical neurons."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Pharmacokinetics of GHB are nonlinear and are similar following single or repeat dosing of Xyrem. Absorption Following oral administration of Xyrem, GHB is absorbed rapidly across the clinical dose range, with an absolute bioavailability of about 88%. The average peak plasma concentrations (C max ) following administration of each of the two 2.25 g doses given under fasting conditions 4 hours apart were similar. The average time to peak plasma concentration (T max ) ranged from 0.5 to 1.25 hours. Following oral administration of Xyrem, the plasma levels of GHB increased more than dose-proportionally, with blood levels increasing 3.7 ‐ fold as total daily dose is doubled from 4.5 g to 9 g. Single doses greater than 4.5 g have not been studied. Effect of Food Administration of Xyrem immediately after a high-fat meal resulted in delayed absorption (average T max increased from 0.75 hr to 2 hr) and a reduction in C max of GHB by a mean of 59% and of systemic exposure (AUC) by 37%. Distribution GHB is a hydrophilic compound with an apparent volume of distribution averaging 190 mL/kg to 384 mL/kg. At GHB concentrations ranging from 3 mcg/mL to 300 mcg/mL, less than 1% is bound to plasma proteins. Elimination Metabolism Animal studies indicate that metabolism is the major elimination pathway for GHB, producing carbon dioxide and water via the tricarboxylic acid (Krebs) cycle and secondarily by beta-oxidation. The primary pathway involves a cytosolic NADP + -linked enzyme, GHB dehydrogenase, that catalyzes the conversion of GHB to succinic semialdehyde, which is then biotransformed to succinic acid by the enzyme succinic semialdehyde dehydrogenase. Succinic acid enters the Krebs cycle where it is metabolized to carbon dioxide and water. A second mitochondrial oxidoreductase enzyme, a transhydrogenase, also catalyzes the conversion to succinic semialdehyde in the presence of α-ketoglutarate. An alternate pathway of biotransformation involves β-oxidation via 3,4-dihydroxybutyrate to carbon dioxide and water. No active metabolites have been identified. Excretion The clearance of GHB is almost entirely by biotransformation to carbon dioxide, which is then eliminated by expiration. On average, less than 5% of unchanged drug appears in human urine within 6 to 8 hours after dosing. Fecal excretion is negligible. GHB has an elimination half-life of 0.5 to 1 hour. Specific Populations Geriatric Patients There is limited experience with Xyrem in the elderly. Results from a pharmacokinetic study (n=20) in another studied population indicate that the pharmacokinetic characteristics of GHB are consistent among younger (age 48 to 64 years) and older (age 65 to 75 years) adults. Pediatric Patients The pharmacokinetics of sodium oxybate were evaluated in pediatric patients from 7 to 17 years of age (n=29). The pharmacokinetic characteristics of sodium oxybate were shown to be similar in adults and pediatric patients. Body weight was found to be the major intrinsic factor affecting oxybate pharmacokinetics. Male and Female Patients In a study of 18 female and 18 male healthy adult volunteers, no gender differences were detected in the pharmacokinetics of GHB following a single Xyrem oral dose of 4.5 g. Racial or Ethnic Groups There are insufficient data to evaluate any pharmacokinetic differences among races. Patients with Renal Impairment No pharmacokinetic study in patients with renal impairment has been conducted. Patients with Hepatic Impairment The pharmacokinetics of GHB in 16 cirrhotic patients, half without ascites (Child’s Class A) and half with ascites (Child’s Class C), were compared to the kinetics in 8 subjects with normal hepatic function after a single Xyrem oral dose of 25 mg/kg. AUC values were double in the cirrhotic patients, with apparent oral clearance reduced from 9.1 mL/min/kg in healthy adults to 4.5 and 4.1 mL/min/kg in Class A and Class C patients, respectively. Elimination half-life was significantly longer in Class C and Class A patients than in control patients (mean t 1/2 of 59 and 32 minutes, respectively, versus 22 minutes). The starting dose of Xyrem should be reduced in patients with liver impairment [see Dosage and Administration ( 2.4 ) and Use in Specific Populations ( 8.6 )]. Drug Interactions Studies Studies in vitro with pooled human liver microsomes indicate that sodium oxybate does not significantly inhibit the activities of the human isoenzymes CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP2E1, or CYP3A up to the concentration of 3 mM (378 mcg/mL), a level considerably higher than levels achieved with recommended doses. Drug interaction studies in healthy adults (age 18 to 50 years) were conducted with Xyrem and divalproex sodium, diclofenac, and ibuprofen: • Divalproex sodium: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with divalproex sodium (valproic acid, 1250 mg per day) increased mean systemic exposure to GHB as shown by AUC by approximately 25% (AUC ratio range of 0.8 to 1.7), while C max was comparable. Co-administration did not appear to affect the pharmacokinetics of valproic acid. A greater impairment on some tests of attention and working memory was observed with co-administration of both drugs than with either drug alone [see Drug Interactions ( 7.2 ) and Dosage and Administration ( 2.5 )]. • Diclofenac: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with diclofenac (50 mg/dose twice per day) showed no significant differences in systemic exposure to GHB. Co-administration did not appear to affect the pharmacokinetics of diclofenac. • Ibuprofen: Co-administration of Xyrem (6 g per day as two equal doses of 3 grams dosed four hours apart) with ibuprofen (800 mg/dose four times per day also dosed four hours apart) resulted in comparable systemic exposure to GHB as shown by plasma C max and AUC values. Co-administration did not affect the pharmacokinetics of ibuprofen. Drug interaction studies in healthy adults demonstrated no pharmacokinetic interactions between Xyrem and protriptyline hydrochloride, zolpidem tartrate, and modafinil. Also, there were no pharmacokinetic interactions with the alcohol dehydrogenase inhibitor fomepizole. However, pharmacodynamic interactions with these drugs cannot be ruled out. Alteration of gastric pH with omeprazole produced no significant change in the pharmacokinetics of GHB. In addition, drug interaction studies in healthy adults demonstrated no pharmacokinetic or clinically significant pharmacodynamic interactions between Xyrem and duloxetine HCl."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Administration of sodium oxybate to rats at oral doses of up to 1,000 mg/kg/day for 83 (males) or 104 (females) weeks resulted in no increase in tumors. Plasma exposure (AUC) at the highest dose tested was 2 times that in humans at the maximum recommended human dose (MRHD) of 9 g per night. The results of 2-year carcinogenicity studies in mouse and rat with gamma-butyrolactone, a compound that is metabolized to sodium oxybate in vivo , showed no clear evidence of carcinogenic activity. The plasma AUCs of sodium oxybate achieved at the highest doses tested in these studies were less than that in humans at the MRHD. Mutagenesis Sodium oxybate was negative in the in vitro bacterial gene mutation assay, an in vitro chromosomal aberration assay in mammalian cells, and in an in vivo rat micronucleus assay. Impairment of Fertility Oral administration of sodium oxybate (150, 350, or 1,000 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females through early gestation resulted in no adverse effects on fertility. The highest dose tested is approximately equal to the MRHD on a mg/m 2 basis."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Administration of sodium oxybate to rats at oral doses of up to 1,000 mg/kg/day for 83 (males) or 104 (females) weeks resulted in no increase in tumors. Plasma exposure (AUC) at the highest dose tested was 2 times that in humans at the maximum recommended human dose (MRHD) of 9 g per night. The results of 2-year carcinogenicity studies in mouse and rat with gamma-butyrolactone, a compound that is metabolized to sodium oxybate in vivo , showed no clear evidence of carcinogenic activity. The plasma AUCs of sodium oxybate achieved at the highest doses tested in these studies were less than that in humans at the MRHD. Mutagenesis Sodium oxybate was negative in the in vitro bacterial gene mutation assay, an in vitro chromosomal aberration assay in mammalian cells, and in an in vivo rat micronucleus assay. Impairment of Fertility Oral administration of sodium oxybate (150, 350, or 1,000 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females through early gestation resulted in no adverse effects on fertility. The highest dose tested is approximately equal to the MRHD on a mg/m 2 basis."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of Xyrem for the treatment of cataplexy or excessive daytime sleepiness (EDS) in patients 7 years of age and older with narcolepsy has been established in the following adequate and well-controlled trials: • Cataplexy in adult narcolepsy in Trials N1 and N2 [see Clinical Studies ( 14.1 )] • Excessive Daytime Sleepiness (EDS) in adult narcolepsy in Trials N3 and N4 [see Clinical Studies ( 14.2 )] • Cataplexy and EDS in pediatric narcolepsy in Trial N5 [see Clinical Studies ( 14.3 )] 14.1 Cataplexy in Adult Narcolepsy The effectiveness of Xyrem in the treatment of cataplexy was established in two randomized, double-blind, placebo-controlled, multicenter, parallel-group trials (Trials N1 and N2) in patients with narcolepsy (see Table 5). In Trials N1 and N2, 85% and 80% of patients, respectively, were also being treated with CNS stimulants. The high percentages of concomitant stimulant use make it impossible to assess the efficacy and safety of Xyrem independent of stimulant use. In each trial, the treatment period was 4 weeks and the total nightly Xyrem doses ranged from 3 g to 9 g, with the total nightly dose administered as two equal doses. The first dose each night was taken at bedtime and the second dose was taken 2.5 to 4 hours later. There were no restrictions on the time between food consumption and dosing. Trial N1 enrolled 136 narcoleptic patients with moderate to severe cataplexy (median of 21 cataplexy attacks per week) at baseline. Prior to randomization, medications with possible effects on cataplexy were withdrawn, but stimulants were continued at stable doses. Patients were randomized to receive placebo, Xyrem 3 g per night, Xyrem 6 g per night, or Xyrem 9 g per night. Trial N2 was a randomized-withdrawal trial with 55 narcoleptic patients who had been taking open-label Xyrem for 7 to 44 months prior to study entry. To be included, patients were required to have a history of at least 5 cataplexy attacks per week prior to any treatment for cataplexy. Patients were randomized to continued treatment with Xyrem at their stable dose (ranging from 3 g to 9 g per night) or to placebo for 2 weeks. Trial N2 was designed specifically to evaluate the continued efficacy of sodium oxybate after long-term use. The primary efficacy measure in Trials N1 and N2 was the frequency of cataplexy attacks. Table 5 Median Number of Cataplexy Attacks in Trials N1 and N2 Trial/Dosage Group Baseline Median Change from Baseline Comparison to Placebo (p-value) Trial N1 (Prospective, Randomized, Parallel Group Trial) (median attacks/week) Placebo (n=33) 20.5 -4 – Xyrem 6 g per night (n=31) 23.0 -10 0.0451 Xyrem 9 g per night (n=33) 23.5 -16 0.0016 Trial N2 (Randomized-Withdrawal Trial) (median attacks/2 weeks) Placebo (n=29) 4.0 21 – Xyrem (n=26) 1.9 0 <0.001 In Trial N1, both the 6 g and 9 g per night Xyrem doses resulted in statistically significant reductions in the frequency of cataplexy attacks. The 3 g per night dose had little effect. In Trial N2, patients randomized to placebo after discontinuing long-term open-label Xyrem therapy experienced a significant increase in cataplexy attacks (p<0.001), providing evidence of long-term efficacy of Xyrem. In Trial N2, the response was numerically similar for patients treated with doses of 6 g to 9 g per night, but there was no effect seen in patients treated with doses less than 6 g per night, suggesting little effect at these doses. 14.2 Excessive Daytime Sleepiness in Adult Narcolepsy The effectiveness of Xyrem in the treatment of excessive daytime sleepiness in patients with narcolepsy was established in two randomized, double-blind, placebo-controlled trials (Trials N3 and N4) (see Tables 6 to 8). Seventy-eight percent of patients in Trial N3 were also being treated with CNS stimulants. Trial N3 was a multicenter randomized, double-blind, placebo-controlled, parallel-group trial that evaluated 228 patients with moderate to severe symptoms at entry into the study including a median Epworth Sleepiness Scale (see below) score of 18, and a Maintenance of Wakefulness Test (see below) score of 8.3 minutes. Patients were randomized to one of 4 treatment groups: placebo, Xyrem 4.5 g per night, Xyrem 6 g per night, or Xyrem 9 g per night. The period of double-blind treatment in this trial was 8 weeks. Antidepressants were withdrawn prior to randomization; stimulants were continued at stable doses. The primary efficacy measures in Trial N3 were the Epworth Sleepiness Scale and the Clinical Global Impression of Change. The Epworth Sleepiness Scale is intended to evaluate the extent of sleepiness in everyday situations by asking the patient a series of questions. In these questions, patients were asked to rate their chances of dozing during each of 8 activities on a scale from 0-3 (0=never; 1=slight; 2=moderate; 3=high). Higher total scores indicate a greater tendency to sleepiness. The Clinical Global Impression of Change is evaluated on a 7-point scale, centered at No Change , and ranging from Very Much Worse to Very Much Improved . In Trial N3, patients were rated by evaluators who based their assessments on the severity of narcolepsy at baseline. In Trial N3, statistically significant improvements were seen on the Epworth Sleepiness Scale score at Week 8 and on the Clinical Global Impression of Change score at Week 8 with the 6 g and 9 g per night doses of Xyrem compared to the placebo group. Table 6 Change from Baseline in Daytime Sleepiness Score (Epworth Sleepiness Scale) at Week 8 in Trial N3 (Range 0-24) Treatment Group Baseline Week 8 Median Change from Baseline at Week 8 p-value Placebo (n=59) 17.5 17.0 -0.5 - Xyrem 6 g per night (n=58) 19.0 16.0 -2.0 <0.001 Xyrem 9 g per night (n=47) 19.0 12.0 -5.0 <0.001 Table 7 Proportion of Patients with a Very Much or Much Improved Clinical Global Impression of Change in Daytime and Nighttime Symptoms in Trial N3 Treatment Group Percentages of Responders (Very Much Improved or Much Improved) Change from Baseline Significance Compared to Placebo (p-value) Placebo (n=59) 22% - Xyrem 6 g per night (n=58) 52% <0.001 Xyrem 9 g per night (n=47) 64% <0.001 Trial N4 was a multicenter randomized, double-blind, placebo-controlled, parallel-group trial that evaluated 222 patients with moderate to severe symptoms at entry into the study including a median Epworth Sleepiness Scale score of 15, and a Maintenance of Wakefulness Test (see below) score of 10.3 minutes. At entry, patients had to be taking modafinil at stable doses of 200 mg, 400 mg, or 600 mg daily for at least 1 month prior to randomization. The patients enrolled in the study were randomized to one of 4 treatment groups: placebo, Xyrem, modafinil, or Xyrem plus modafinil. Xyrem was administered in a dose of 6 g per night for 4 weeks, followed by 9 g per night for 4 weeks. Modafinil was continued in the modafinil alone and the Xyrem plus modafinil treatment groups at the patient’s prior dose. Trial N4 was not designed to compare the effects of Xyrem to modafinil because patients receiving modafinil were not titrated to a maximal dose. Patients randomized to placebo or to Xyrem treatment were withdrawn from their stable dose of modafinil. Patients taking antidepressants could continue these medications at stable doses. The primary efficacy measure in Trial N4 was the Maintenance of Wakefulness Test. The Maintenance of Wakefulness Test measures latency to sleep onset (in minutes) averaged over 4 sessions at 2-hour intervals following nocturnal polysomnography. For each test session, the subject was asked to remain awake without using extraordinary measures. Each test session is terminated after 20 minutes if no sleep occurs, or after 10 minutes, if sleep occurs. The overall score is the mean sleep latency for the 4 sessions. In Trial N4, a statistically significant improvement in the change in the Maintenance of Wakefulness Test score from baseline at Week 8 was seen in the Xyrem and Xyrem plus modafinil groups compared to the placebo group. This trial was not designed to compare the effects of Xyrem to modafinil, because patients receiving modafinil were not titrated to a maximally effective dose. Table 8 Change in Baseline in the Maintenance of Wakefulness Test Score (in minutes) at Week 8 in Trial N4 Treatment Group Baseline Week 8 Mean Change from Baseline at Week 8 p-value Placebo (modafinil withdrawn) (n=55) 9.7 6.9 -2.7 - Xyrem (modafinil withdrawn) (n=50) 11.3 12.0 0.6 <0.001 Xyrem plus modafinil (n=54) 10.4 13.2 2.7 <0.001 14.3 Cataplexy and Excessive Daytime Sleepiness in Pediatric Narcolepsy The effectiveness of Xyrem in the treatment of cataplexy and excessive daytime sleepiness in pediatric patients 7 years of age and older with narcolepsy was established in a double-blind, placebo-controlled, randomized-withdrawal study (Trial N5) (NCT02221869). The study was conducted in 106 pediatric patients (median age: 12 years; range: 7 to 17 years) with a baseline history of at least 14 cataplexy attacks in a typical 2-week period prior to any treatment for narcolepsy symptoms. Of the 106 patients, 2 did not receive study drug and 63 patients were randomized 1:1 either to continued treatment with Xyrem or to placebo. Randomization to placebo was stopped early as the efficacy criterion was met at the pre-planned interim analysis. Patients entered the study either taking a stable dose of Xyrem or were Xyrem-naïve. CNS stimulants were allowed at entry, and approximately 50% of patients used a stable dose of stimulant throughout the stable-dose and double-blind periods. Xyrem-naïve patients were initiated and titrated based on body weight over a period of up to 10 weeks. The total nightly dose was administered in two divided doses, with the first dose given at nighttime and the second given 2.5 to 4 hours later [see Dosage and Administration ( 2.2 )] . Once a stable dose of Xyrem had been achieved, these patients entered the 2-week stable-dose period; patients taking a stable dose of Xyrem at study entry remained taking this dose for 3 weeks, prior to randomization. Efficacy was established at doses ranging from 3 g to 9 g of Xyrem per night. The primary efficacy measure was the change in frequency of cataplexy attacks. In addition, change in cataplexy severity was evaluated with the Clinical Global Impression of Change for cataplexy severity [see Clinical Studies ( 14.2 ) for description of scale]. The efficacy of Xyrem in the treatment of excessive daytime sleepiness in pediatric patients with narcolepsy was evaluated with the change in the Epworth Sleepiness Scale (Child and Adolescent) score. The Epworth Sleepiness Scale (Child and Adolescent) is a modified version of the scale used in adult clinical trials described above [see Clinical Studies ( 14.2 ) for description and scoring] . The overall change in narcolepsy condition was assessed by the Clinical Global Impression of Change for narcolepsy overall. Efficacy was assessed during or at the end of the 2-week double-blind treatment period, relative to the last 2 weeks or end of the stable-dose period (see Tables 9 and 10). Pediatric patients taking stable doses of Xyrem who were withdrawn from Xyrem treatment and randomized to placebo during the double-blind treatment period experienced a statistically significant increase in weekly cataplexy attacks compared with patients who were randomized to continue treatment with Xyrem. Patients randomized to receive placebo during the double-blind treatment period experienced a statistically significant worsening of EDS compared with patients randomized to continue receiving Xyrem (see Table 9). Table 9 Number of Weekly Cataplexy Attacks and Epworth Sleepiness Scale (Child and Adolescent) Score (Trial N5) Treatment Group Baseline *,† Double-blind Treatment Period ‡,§ Median Change from Baseline Comparison to Placebo (p-value ¶ ) Median Number of Cataplexy Attacks (attacks/week) Placebo (n=32) 4.7 21.3 12.7 - Xyrem (n=31) 3.5 3.8 0.3 <0.0001 Median Epworth Sleepiness Scale (Child and Adolescent) Score Placebo (n=31**) 11 12 3 - Xyrem (n=30**) 8 9 0 0.0004 * For weekly number of cataplexy attacks, baseline value is calculated from the last 14 days of the stable-dose period. † For Epworth Sleepiness Scale score, baseline value is collected at the end of stable-dose period. ‡ Weekly number of cataplexy attacks is calculated from all days within the double-blind treatment period. § For Epworth Sleepiness Scale, value is collected at the end of the double-blind treatment period. ¶ P-value from rank-based analysis of covariance (ANCOVA) with treatment as a factor and rank baseline value as a covariate. ** One patient in each of the treatment groups did not have baseline ESS score available and were not included in this analysis. Patients randomized to receive placebo during the double-blind treatment period experienced a statistically significant worsening of cataplexy severity and narcolepsy overall according to the clinician’s assessment compared with patients randomized to continue receiving Xyrem (see Table 10). Table 10 Clinical Global Impression of Change (CGIc) for Cataplexy Severity and Narcolepsy Overall (Trial N5) Worsened, % † CGIc Cataplexy Severity * CGIc Narcolepsy Overall * Placebo (n=32) Xyrem (n=29) ‡ Placebo (n=32) Xyrem (n=29) ‡ Much worse or very much worse 66% 17% 59% 10% p-value § 0.0001 <0.0001 * Responses indicate change of severity or symptoms relative to receiving Xyrem treatment at baseline. † Percentages based on total number of observed values. ‡ Two patients randomized to Xyrem did not have the CGIc assessments completed and were excluded from the analysis. § P-value from Pearson’s chi-square test."
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><col width=\"34%\"/><col width=\"14%\"/><col width=\"29%\"/><col width=\"18%\"/><tbody><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Trial/Dosage Group </content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Baseline</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Change from Baseline</content></paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Comparison to Placebo (p-value)</content></paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Trial N1 (Prospective, Randomized, Parallel Group Trial)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>(median attacks/week)</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo </content>(n=33)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20.5</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-4</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2013;</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 6 g per night </content>(n=31)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>23.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-10</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.0451</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 9 g per night </content>(n=33)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>23.5</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-16</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.0016</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Trial N2 (Randomized-Withdrawal Trial)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>(median attacks/2 weeks)</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo </content>(n=29)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>21</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&#x2013;</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem </content>(n=26)</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1.9</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"20%\"/><col width=\"14%\"/><col width=\"15%\"/><col width=\"20%\"/><col width=\"26%\"/><tbody><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Group</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Baseline</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Week 8</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Change from Baseline at Week 8</content></paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">p-value</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo </content>(n=59)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>17.5</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>17.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-0.5</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 6 g per night </content>(n=58)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>19.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>16.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-2.0</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 9 g per night </content>(n=47)</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>19.0</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>12.0</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>-5.0</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"31%\"/><col width=\"33%\"/><col width=\"32%\"/><tbody><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Group </content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Percentages of Responders (Very Much Improved or Much Improved)</content></paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Change from Baseline </content></paragraph><paragraph><content styleCode=\"bold\">Significance Compared to Placebo (p-value)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo </content>(n=59)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>22%</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 6 g per night </content>(n=58)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>52%</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem 9 g per night </content>(n=47)</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>64%</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"21%\"/><col width=\"14%\"/><col width=\"15%\"/><col width=\"20%\"/><col width=\"25%\"/><tbody><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Group</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Baseline</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Week 8</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Mean Change from Baseline at Week 8</content></paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">p-value</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo (modafinil withdrawn) </content>(n=55)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>9.7</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>6.9</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-2.7</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem (modafinil withdrawn) </content>(n=50)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>11.3</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>12.0</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.6</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Xyrem plus modafinil </content>(n=54)</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>10.4</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>13.2</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>2.7</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;0.001</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"21%\"/><col width=\"14%\"/><col width=\"15%\"/><col width=\"20%\"/><col width=\"25%\"/><tbody><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Group </content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Baseline<sup>*,&#x2020;</sup></content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Double-blind Treatment Period<sup>&#x2021;,&#xA7;</sup></content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Change from Baseline</content></paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Comparison to Placebo (p-value<sup>&#xB6;</sup>)</content></paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Number of Cataplexy Attacks (attacks/week)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\"> Placebo </content>(n=32)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.7</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>21.3</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>12.7</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\"> Xyrem </content>(n=31)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.5</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.8</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.3</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt;0.0001</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Epworth Sleepiness Scale (Child and Adolescent) Score</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\"> Placebo </content>(n=31**)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>11</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>12</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\"> Xyrem </content>(n=30**)</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>8</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>9</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>0.0004</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"20%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Worsened, %<sup>&#x2020;</sup></content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CGIc Cataplexy Severity<sup>*</sup></content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CGIc Narcolepsy Overall<sup>*</sup></content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Placebo (n=32)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Xyrem (n=29)<sup> &#x2021;</sup></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Placebo (n=32)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Xyrem (n=29)<sup> &#x2021;</sup></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Much worse or very much worse</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>66%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>17%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>59%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>10%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">p-value<sup>&#xA7;</sup></content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>0.0001</paragraph></td><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt;0.0001</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Xyrem is a clear to slightly opalescent oral solution. Each prescription includes one bottle of Xyrem with attached press in bottle adaptor, an oral measuring device (plastic syringe), and a Medication Guide. The pharmacy provides two empty containers with child-resistant caps with each Xyrem shipment. Each amber bottle contains Xyrem oral solution at a concentration of 0.5 g per mL (0.5 g/mL of sodium oxybate equivalent to 0.413 g/mL of oxybate) and has a child-resistant cap. One 180 mL bottle NDC 68727-100-01 16.2 Storage Keep out of reach of children. Xyrem should be stored at 25°C (77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) (see USP Controlled Room Temperature). Dispense in tight containers. Solutions prepared following dilution should be consumed within 24 hours. 16.3 Handling and Disposal Xyrem is a Schedule III drug under the Controlled Substances Act. Xyrem should be handled according to state and federal regulations. It is safe to dispose of Xyrem down the sanitary sewer."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and/or caregiver to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Central Nervous System Depression Inform patients and/or caregivers that Xyrem can cause central nervous system depression, including respiratory depression, hypotension, profound sedation, syncope, and death. Instruct patients to not engage in activities requiring mental alertness or motor coordination, including operating hazardous machinery, for at least 6 hours after taking Xyrem. Instruct patients and/or their caregivers to inform their healthcare providers of all the medications they take [see Warnings and Precautions ( 5.1 )]. Abuse and Misuse Inform patients and/or caregivers that the active ingredient of Xyrem is gamma-hydroxybutyrate (GHB), which is associated with serious adverse reactions with illicit use and abuse [see Warnings and Precautions ( 5.2 )]. XYWAV and XYREM REMS Xyrem is available only through a restricted program called the XYWAV and XYREM REMS [see Warnings and Precautions ( 5.3 )]. Inform the patient and/or caregiver of the following notable requirements: • Xyrem is dispensed only by the central pharmacy • Xyrem will be dispensed and shipped only to patients enrolled in the XYWAV and XYREM REMS Xyrem is available only from the central pharmacy participating in the program. Therefore, provide patients and/or caregivers with the telephone number and website for information on how to obtain the product. Alcohol or Sedative Hypnotics Advise patients and/or caregivers that alcohol and other sedative hypnotics should not be taken with Xyrem [see Contraindications ( 4 )] . Sedation Inform patients and/or caregivers that the patient is likely to fall asleep quickly after taking Xyrem (often within 5 and usually within 15 minutes), but the time it takes to fall asleep can vary from night to night. The sudden onset of sleep, including in a standing position or while rising from bed, has led to falls complicated by injuries, in some cases requiring hospitalization [see Adverse Reactions ( 6.2 )] . Instruct patients and/or caregivers that the patient should remain in bed following ingestion of the first and second nightly doses. Instruct patients and/or caregivers that the patient should not take their second nightly dose until 2.5 to 4 hours after the first dose [see Dosage and Administration ( 2.3 )] . Food Effects on Xyrem Inform patients and/or caregivers that the first nightly dose should be taken at least 2 hours after eating. Respiratory Depression and Sleep-Disordered Breathing Inform patients that Xyrem may impair respiratory drive, especially in patients with compromised respiratory function, and may cause apnea [see Warnings and Precautions ( 5.4 )] . Depression and Suicidality Instruct patients and/or caregivers to contact a healthcare provider immediately if the patient develops depressed mood, markedly diminished interest or pleasure in usual activities, significant change in weight and/or appetite, psychomotor agitation or retardation, increased fatigue, feelings of guilt or worthlessness, slowed thinking or impaired concentration, or suicidal ideation [see Warnings and Precautions ( 5.5 )] . Other Behavioral or Psychiatric Adverse Reactions Inform patients and/or caregivers that Xyrem can cause behavioral or psychiatric adverse reactions, including confusion, anxiety, and psychosis. Instruct them to notify their healthcare provider if any of these types of symptoms occur [see Warnings and Precautions ( 5.6 )]. Sleepwalking Instruct patients and/or caregivers that Xyrem has been associated with sleepwalking and other behaviors during sleep, and to contact their healthcare provider if this occurs [see Warnings and Precautions ( 5.7 )] . Sodium Intake Instruct patients and/or caregivers that Xyrem contains a significant amount of sodium and patients who are sensitive to sodium intake (e.g., those with heart failure, hypertension, or renal impairment) should limit their sodium intake [see Warnings and Precautions ( 5.8 )] . Distributed By: Jazz Pharmaceuticals, Inc. Palo Alto, CA 94304 Protected by U.S. Patent Nos. 8,731,963; 8,772,306; 9,050,302; 9,486,426; 10,213,400; 10,864,181; and 11,253,494."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE XYREM ® (ZĪE-rem) (sodium oxybate) oral solution, CIII Read this Medication Guide carefully before you start or your child starts taking XYREM and each time you get or your child gets a refill. There may be new information. This information does not take the place of talking to your doctor about your or your child’s medical condition or treatment. What is the most important information I should know about XYREM? • XYREM is a central nervous system (CNS) depressant. Taking XYREM with other CNS depressants such as medicines used to make you or your child fall asleep, including opioid analgesics, benzodiazepines, sedating antidepressants, antipsychotics, sedating anti-epileptic medicines, general anesthetics, muscle relaxants, alcohol, or street drugs, may cause serious medical problems, including: o trouble breathing (respiratory depression) o low blood pressure (hypotension) o changes in alertness (drowsiness) o fainting (syncope) o death Ask your doctor if you are not sure if you are, or your child is, taking a medicine listed above. • XYREM is a federal controlled substance (CIII). The active ingredient of XYREM is a form of gamma-hydroxybutyrate (GHB) that is also a federal controlled substance (CI). Abuse of illegal GHB, either alone or with other CNS depressants may cause serious medical problems, including: o seizure o trouble breathing (respiratory depression) o changes in alertness (drowsiness) o coma o death Call your doctor right away if you have or your child has any of these serious side effects. • Anyone who takes XYREM should not do anything that requires them to be fully awake or is dangerous, including driving a car, using heavy machinery, or flying an airplane, for at least 6 hours after taking XYREM. Those activities should not be done until you know how XYREM affects you or your child. • Keep XYREM in a safe place to prevent abuse and misuse. Selling or giving away XYREM may harm others, and is against the law. Tell your doctor if you have ever abused or been dependent on alcohol, prescription medicines, or street drugs. • Because of the risk of CNS depression, abuse, and misuse, XYREM is available only by prescription, and filled through the central pharmacy in the XYWAV and XYREM REMS. You or your child must be enrolled in the XYWAV and XYREM REMS to receive XYREM. For information on how to receive XYREM visit www.XYWAVXYREMREMS.COM . Before you receive or your child receives XYREM, your doctor or pharmacist will make sure that you understand how to take XYREM safely and effectively. If you have any questions about XYREM, ask your doctor or call the XYWAV and XYREM REMS at 1-866-997-3688. What is XYREM? XYREM is a prescription medicine used to treat the following symptoms in people 7 years of age or older with narcolepsy: • sudden onset of weak or paralyzed muscles (cataplexy), or • excessive daytime sleepiness (EDS) It is not known if XYREM is safe and effective in children less than 7 years of age. Do not take XYREM if you or your child: • takes other sleep medicines or sedatives (medicines that cause sleepiness) • drinks alcohol • has a rare problem called succinic semialdehyde dehydrogenase deficiency Before taking XYREM, tell your doctor about all medical conditions, including if you or your child: • have a history of drug abuse • have short periods of not breathing while sleeping (sleep apnea) • has trouble breathing or has lung problems. You or your child may have a higher chance of having serious breathing problems when taking XYREM. • have or had depression or has tried to harm yourself or themselves. You or your child should be watched carefully for new symptoms of depression. • has or had behavior or other psychiatric problems such as: o anxiety o feeling more suspicious (paranoia) o acting aggressive o seeing or hearing things that are not real (hallucinations) o being out of touch with reality (psychosis) o agitation • have liver problems • are on a salt-restricted diet. XYREM contains a lot of sodium (salt) and may not be right for you or your child. • have high blood pressure • have heart failure • have kidney problems • are pregnant or plan to become pregnant. It is not known if XYREM can harm your unborn baby. • are breastfeeding or plan to breastfeed. XYREM passes into breast milk. You and your doctor should decide if you or your child will take XYREM or breastfeed. Tell your doctor about all the medicines you take or your child takes, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially, tell your doctor if you take or your child takes other medicines to help you or your child sleep (sedatives). Know the medicines you take or your child takes. Keep a list of them to show your doctor and pharmacist when you get or your child gets a new medicine. How should I take or give XYREM? • Read the Instructions for Use at the end of this Medication Guide for detailed instructions on how to take XYREM. • Take or give XYREM exactly as your doctor tells you to take or give it. • XYREM can cause physical dependence and craving for the medicine when it is not taken as directed. • Never change the XYREM dose without talking to your doctor. • XYREM can cause sleep very quickly without feeling drowsy. Some people fall asleep within 5 minutes and most fall asleep within 15 minutes. The time it takes to fall asleep might be different from night to night. • Falling asleep quickly, including while standing or while getting up from the bed, has led to falls with injuries that have required some people to be hospitalized. • XYREM is taken at night divided into 2 doses. o Adults: Take the first XYREM dose at bedtime while you are in bed and lie down immediately. Take the second XYREM dose 2½ to 4 hours after the first XYREM dose. You may want to set an alarm clock to make sure you wake up to take the second XYREM dose. You should remain in bed after taking the first and second doses of XYREM. o Children: Give the first XYREM dose at bedtime or after an initial period of sleep, while your child is in bed and have them lie down immediately. Give the second XYREM dose 2½ to 4 hours after the first XYREM dose. You may want to set an alarm clock to make sure you wake up to give the second XYREM dose. Your child should remain in bed after taking the first and second doses of XYREM. • If you miss or your child misses the second XYREM dose, skip that dose and do not take or give XYREM again until the next night. Never take or give 2 XYREM doses at 1 time. • Wait at least 2 hours after eating before taking XYREM. • If you take or your child takes too much XYREM, call your doctor or go to the nearest hospital emergency room right away. What are the possible side effects of XYREM? XYREM can cause serious side effects, including: • See “What is the most important information I should know about XYREM?” • breathing problems, including: o slower breathing o trouble breathing o short periods of not breathing while sleeping (sleep apnea). People who already have breathing or lung problems have a higher chance of having breathing problems when they take XYREM. • mental health problems, including: o confusion o seeing or hearing things that are not real (hallucinations) o unusual or disturbing thoughts (abnormal thinking) o feeling anxious or upset o depression o thoughts of killing yourself or trying to kill yourself o increased tiredness o feelings of guilt or worthlessness o difficulty concentrating Call your doctor right away if you have or your child has symptoms of mental health problems, or a change in weight or appetite. • sleepwalking. Sleepwalking can cause injuries. Call your doctor if you start or your child starts sleepwalking. Your doctor should check you or your child. The most common side effects of XYREM in adults include: • nausea • sleepiness • dizziness • vomiting • bedwetting • tremor The most common side effects of XYREM in children include: • nausea • bedwetting • vomiting • headache • weight decreased • decreased appetite • dizziness • sleepwalking Side effects may increase when taking higher doses of XYREM. These are not all the possible side effects of XYREM. For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store XYREM? • Store XYREM in the original bottle prior to mixing with water. After mixing with water, store XYREM in pharmacy containers with child-resistant caps provided by the pharmacy. • Store XYREM at room temperature between 68°F to 77°F (20°C to 25°C). • XYREM solution prepared after mixing with water should be taken within 24 hours. • When you have finished using a XYREM bottle: o empty any unused XYREM down the sink drain o cross out the label on the XYREM bottle with a marker o place the empty XYREM bottle in the trash XYREM comes in a child-resistant package. Keep XYREM and all medicines out of the reach of children and pets. General information about the safe and effective use of XYREM. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XYREM for a condition for which it was not prescribed. Do not give XYREM to other people, even if they have the same symptoms. It may harm them. You can ask your pharmacist or doctor for information about XYREM that is written for health professionals. What are the ingredients in XYREM? Active ingredients: sodium oxybate Inactive ingredients: purified water and malic acid Distributed By: Jazz Pharmaceuticals, Inc. Palo Alto, CA 94304 For more information, go to www.XYWAVXYREMREMS.com or call the XYWAV and XYREM REMS at 1-866-997-3688. This Medication Guide has been approved by the U.S. Food and Drug Administration Issued: 9/2020 Instructions for Use XYREM ® (ZĪE-rem) (sodium oxybate) oral solution, CIII Read this Instructions for Use carefully before you (or your child) start taking XYREM and each time you (or your child) get a refill. There may be new information. This information does not take the place of talking to your doctor about your (or your child’s) medical condition or treatment. Important Information: • You will need to split your (or your child’s) prescribed XYREM dose into 2 separate pharmacy containers for mixing. • You will need to mix XYREM with water before you take or give your child the dose. • Safely store the prepared XYREM doses and take within 24 hours after mixing. If the prepared dose was not taken within this time, throw the mixture away. See “Throwing away (disposing of) XYREM” section below for instructions about how to safely throw away XYREM. • Both XYREM doses should be taken while in bed. • The pharmacy containers may be rinsed out with water and emptied into the sink drain. Supplies you will need for mixing and taking (or giving your child) XYREM. See Figure A: • Bottle of XYREM medicine • Dosing syringe for measuring and dispensing the XYREM dose • Measuring cup that is able to measure about ¼ cup of water (not provided with the XYREM shipment) • 2 empty pharmacy containers with child-resistant caps for mixing, storing, and taking the XYREM doses • Alarm clock (not pictured which may be included in the first shipment) • Medication Guide Figure A Step 1: Setup • Take the XYREM bottle, syringe, and pharmacy containers out of the shipping box. • Take the syringe out of the plastic wrapper. Use only the syringe provided with the XYREM prescription. • Fill a measuring cup (not provided) with about ¼ cup of water available for mixing your dose. • Make sure the pharmacy containers are empty. • Open both pharmacy containers by holding the tab under the cap and turning counterclockwise (to the left). See Figure B. Figure B Remove the tamper evident band by pulling at the perforations and then remove the bottle cap from the XYREM bottle by pushing down while turning the cap counterclockwise. See Figure C. Figure C Step 2. Prepare the first XYREM dose (prepare before bedtime) Place the XYREM bottle on a hard, flat surface and grip the bottle with one hand and firmly press the syringe into the center opening of the bottle with the other hand. See Figure D. Figure D Pull back on the plunger until the medicine flows into the syringe and the liquid level is lined up with the marking on the syringe that matches you or your child’s dose. See Figure E. Figure E Note: The XYREM medicine will not flow into the syringe unless you keep the bottle upright. Figure F shows an example of drawing up a XYREM dose of 2.25 g. Figure G shows an example if an air space forms when drawing up the dose. Figure F Figure G Note: If an air space forms between the plunger and the liquid when drawing up the medicine, line up the liquid level with the marking on the syringe that matches your or your child’s dose. See Figure G above. • After you draw up the first divided XYREM dose, remove the syringe from the opening of the XYREM bottle. • Empty all of the medicine from the syringe into one of the provided empty pharmacy containers by pushing down on the plunger until it stops. See Figure H. Figure H • Using a measuring cup, pour about ¼ cup of water into the pharmacy container. Be careful to add only water to the pharmacy container and not more XYREM. • All shipped bottles of XYREM contain the concentrated medicine. Water for mixing the medicine is not provided in the shipment. • Place the child-resistant cap on the filled pharmacy container and turn the cap clockwise (to the right) until it clicks and locks into its child-resistant position. See Figure I. (Caution: the pharmacy container cap is reversible with a non-child resistant side. See Figure J. Ensure the child-resistant side of the cap is used to prevent access of the medicine by children.) Figure I Figure J Step 3. Prepare the second XYREM dose (prepare before bedtime) • Repeat Step 2 drawing up the amount of medicine prescribed for your (or your child’s) second dose: o emptying the syringe into the second pharmacy container o adding about ¼ cup of water and o closing the pharmacy container Step 4. Store the prepared XYREM doses • Put the cap back on the XYREM bottle and store the XYREM bottle and both prepared doses in a safe and secure place. Store in a locked place if needed. • Keep the XYREM bottle and both prepared XYREM doses out of the reach of children and pets. • Rinse the syringe out with water and squirt the liquid into the sink drain by pushing down on the plunger until it stops. Step 5. Take or give the first XYREM dose • At bedtime, and before you take (or give) the first XYREM dose, put the second XYREM dose in a safe place. Caregivers should make sure all XYREM doses are kept in a safe place until given. You may want to set an alarm clock for 2½ to 4 hours later to make sure you wake up to take (or give) the second dose. • When it is time to take (or give) the first XYREM dose, remove the cap from the pharmacy container by pressing down on the child-resistant locking tab and turning the cap counterclockwise. • Drink (or have your child drink) all of the first XYREM dose while sitting in bed. Put the cap back on the first pharmacy container and immediately lie down to sleep (or have your child lie down to sleep). • You (or your child) should fall asleep soon. Some people fall asleep within 5 minutes and most fall asleep within 15 minutes. Some patients take less time to fall asleep, and some take more time. The time it takes you (or your child) to fall asleep might be different from night to night. Step 6. Take or give the second XYREM dose • When you wake up 2½ to 4 hours later for your (or your child’s) second dose of XYREM, take the cap off the second pharmacy container. • If you (or your child) wake up before the alarm and it has been at least 2½ hours since the first XYREM dose, turn off the alarm and take (or give your child) the second XYREM dose. • Drink (or have your child drink) all of the second XYREM dose while sitting in bed. Put the cap back on the second pharmacy container and immediately lie down (or have your child lie down) to continue sleeping. How should I store XYREM? • Store XYREM in the original bottle prior to mixing with water. After mixing, store XYREM in the pharmacy containers provided by the pharmacy. The cap on the original bottle is child-resistant. The pharmacy container cap is child-resistant only when the child-resistant side of the cap is used. • Store XYREM at room temperature between 68°F to 77°F (20°C to 25°C). • XYREM solution prepared after mixing with water should be taken within 24 hours or emptied down the sink drain. Throwing away (disposing of) XYREM • When you have finished using a XYREM bottle: o empty any unused XYREM down the sink drain o cross out the label on the XYREM bottle with a marker (not provided with the XYREM shipment) o place the empty XYREM bottle in the trash • Keep XYREM and all medicines out of the reach of children and pets. Distributed By: Jazz Pharmaceuticals, Inc. Palo Alto, CA 94304 These Instructions for Use have been approved by the U.S. Food and Drug Administration. Approved: 10/2022 Figure A Figure B Figure C Figure D Figure E Figure F and G Figure H Figures I and J"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"100%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE XYREM<sup>&#xAE;</sup> (Z&#x12A;E-rem) (sodium oxybate) oral solution, CIII</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Read this Medication Guide carefully before you start or your child starts taking XYREM and each time you get or your child gets a refill. There may be new information. This information does not take the place of talking to your doctor about your or your child&#x2019;s medical condition or treatment.  </paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about XYREM?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>XYREM is a central nervous system (CNS) depressant. Taking XYREM with other CNS depressants such as medicines used to make you or your child fall asleep, including opioid analgesics, benzodiazepines, sedating antidepressants, antipsychotics, sedating anti-epileptic medicines, general anesthetics, muscle relaxants, alcohol, or street drugs, may cause serious medical problems, including:<list listType=\"unordered\"><item><caption>o</caption>trouble breathing (respiratory depression)</item><item><caption>o</caption>low blood pressure (hypotension)</item><item><caption>o</caption>changes in alertness (drowsiness)</item><item><caption>o</caption>fainting (syncope)</item><item><caption>o</caption>death</item></list></item></list><paragraph> Ask your doctor if you are not sure if you are, or your child is, taking a medicine listed above.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>XYREM is a federal controlled substance (CIII). The active ingredient of XYREM is a form of gamma-hydroxybutyrate (GHB) that is also a federal controlled substance (CI). Abuse of illegal GHB, either alone or with other CNS depressants may cause serious medical problems, including:<list listType=\"unordered\"><item><caption>o</caption>seizure</item><item><caption>o</caption>trouble breathing (respiratory depression)</item><item><caption>o</caption>changes in alertness (drowsiness)</item><item><caption>o</caption>coma</item><item><caption>o</caption>death</item></list></item></list><paragraph> Call your doctor right away if you have or your child has any of these serious side effects.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Anyone who takes XYREM should not do anything that requires them to be fully awake or is dangerous, including driving a car, using heavy machinery, or flying an airplane, for at least 6 hours after taking XYREM. Those activities should not be done until you know how XYREM affects you or your child.</item><item><caption>&#x2022;</caption>Keep XYREM in a safe place to prevent abuse and misuse. Selling or giving away XYREM may harm others, and is against the law. Tell your doctor if you have ever abused or been dependent on alcohol, prescription medicines, or street drugs.</item><item><caption>&#x2022;</caption>Because of the risk of CNS depression, abuse, and misuse, XYREM is available only by prescription, and filled through the central pharmacy in the XYWAV and XYREM REMS. You or your child must be enrolled in the XYWAV and XYREM REMS to receive XYREM. For information on how to receive XYREM visit <linkHtml href=\"http://www.XYWAVXYREMREMS.COM\">www.XYWAVXYREMREMS.COM</linkHtml>. Before you receive or your child receives XYREM, your doctor or pharmacist will make sure that you understand how to take XYREM safely and effectively. If you have any questions about XYREM, ask your doctor or call the XYWAV and XYREM REMS at 1-866-997-3688.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is XYREM?</content></paragraph><paragraph>XYREM is a prescription medicine used to treat the following symptoms in people 7 years of age or older with narcolepsy:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>sudden onset of weak or paralyzed muscles (cataplexy), or</item><item><caption>&#x2022;</caption>excessive daytime sleepiness (EDS)</item></list><paragraph>It is not known if XYREM is safe and effective in children less than 7 years of age.  </paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Do not take XYREM if you or your child:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>takes other sleep medicines or sedatives (medicines that cause sleepiness)</item><item><caption>&#x2022;</caption>drinks alcohol </item><item><caption>&#x2022;</caption>has a rare problem called succinic semialdehyde dehydrogenase deficiency</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking XYREM, tell your doctor about all medical conditions, including if you or your child:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have a history of drug abuse</item><item><caption>&#x2022;</caption>have short periods of not breathing while sleeping (sleep apnea)</item><item><caption>&#x2022;</caption>has trouble breathing or has lung problems. You or your child may have a higher chance of having serious breathing problems when taking XYREM.</item><item><caption>&#x2022;</caption>have or had depression or has tried to harm yourself or themselves. You or your child should be watched carefully for new symptoms of depression. </item><item><caption>&#x2022;</caption>has or had behavior or other psychiatric problems such as:<list listType=\"unordered\"><item><caption>o</caption>anxiety</item><item><caption>o</caption>feeling more suspicious (paranoia)</item><item><caption>o</caption>acting aggressive</item><item><caption>o</caption>seeing or hearing things that are not real (hallucinations)</item><item><caption>o</caption>being out of touch with reality (psychosis)</item><item><caption>o</caption>agitation</item></list></item><item><caption>&#x2022;</caption>have liver problems </item><item><caption>&#x2022;</caption>are on a salt-restricted diet. XYREM contains a lot of sodium (salt) and may not be right for you or your child.</item><item><caption>&#x2022;</caption>have high blood pressure</item><item><caption>&#x2022;</caption>have heart failure</item><item><caption>&#x2022;</caption>have kidney problems </item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if XYREM can harm your unborn baby.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. XYREM passes into breast milk. You and your doctor should decide if you or your child will take XYREM or breastfeed.</item></list><paragraph><content styleCode=\"bold\"> Tell your doctor about all the medicines you take or your child takes,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. </paragraph><paragraph>Especially, tell your doctor if you take or your child takes other medicines to help you or your child sleep (sedatives). Know the medicines you take or your child takes. Keep a list of them to show your doctor and pharmacist when you get or your child gets a new medicine.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take or give XYREM?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Read the <content styleCode=\"bold\">Instructions for Use</content> at the end of this Medication Guide for detailed instructions on how to take XYREM. </item><item><caption>&#x2022;</caption>Take or give XYREM exactly as your doctor tells you to take or give it.</item><item><caption>&#x2022;</caption>XYREM can cause physical dependence and craving for the medicine when it is not taken as directed.</item><item><caption>&#x2022;</caption>Never change the XYREM dose without talking to your doctor.</item><item><caption>&#x2022;</caption>XYREM can cause sleep very quickly without feeling drowsy. Some people fall asleep within 5 minutes and most fall asleep within 15 minutes. The time it takes to fall asleep might be different from night to night.</item><item><caption>&#x2022;</caption>Falling asleep quickly, including while standing or while getting up from the bed, has led to falls with injuries that have required some people to be hospitalized.</item><item><caption>&#x2022;</caption>XYREM is taken at night divided into 2 doses.<list listType=\"unordered\"><item><caption>o</caption><content styleCode=\"bold\">Adults:</content> Take the first XYREM dose at bedtime while you are in bed and lie down immediately. Take the second XYREM dose 2&#xBD; to 4 hours after the first XYREM dose. You may want to set an alarm clock to make sure you wake up to take the second XYREM dose. You should remain in bed after taking the first and second doses of XYREM.</item><item><caption>o</caption><content styleCode=\"bold\">Children:</content> Give the first XYREM dose at bedtime or after an initial period of sleep, while your child is in bed and have them lie down immediately. Give the second XYREM dose 2&#xBD; to 4 hours after the first XYREM dose. You may want to set an alarm clock to make sure you wake up to give the second XYREM dose. Your child should remain in bed after taking the first and second doses of XYREM.</item></list></item><item><caption>&#x2022;</caption>If you miss or your child misses the second XYREM dose, skip that dose and do not take or give XYREM again until the next night. Never take or give 2 XYREM doses at 1 time.</item><item><caption>&#x2022;</caption>Wait at least 2 hours after eating before taking XYREM. </item><item><caption>&#x2022;</caption>If you take or your child takes too much XYREM, call your doctor or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of XYREM?</content></paragraph><paragraph><content styleCode=\"bold\">XYREM can cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about XYREM?&#x201D;</content></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">breathing problems, including: </content><list listType=\"unordered\"><item><caption>o</caption>slower breathing</item><item><caption>o</caption>trouble breathing</item><item><caption>o</caption>short periods of not breathing while sleeping (sleep apnea). People who already have breathing or lung problems have a higher chance of having breathing problems when they take XYREM.</item></list></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">mental health problems, including: </content><list listType=\"unordered\"><item><caption>o</caption>confusion </item><item><caption>o</caption>seeing or hearing things that are not real (hallucinations)</item><item><caption>o</caption>unusual or disturbing thoughts (abnormal thinking)</item><item><caption>o</caption>feeling anxious or upset</item><item><caption>o</caption>depression</item><item><caption>o</caption>thoughts of killing yourself or trying to kill yourself</item><item><caption>o</caption>increased tiredness</item><item><caption>o</caption>feelings of guilt or worthlessness</item><item><caption>o</caption>difficulty concentrating</item></list></item></list><paragraph><content styleCode=\"bold\"> Call your doctor right away if you have or your child has symptoms of mental health problems, or a change in weight or appetite.</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">sleepwalking.</content> Sleepwalking can cause injuries. Call your doctor if you start or your child starts sleepwalking. Your doctor should check you or your child. </item></list><paragraph><content styleCode=\"bold\">The most common side effects of XYREM in adults include:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>nausea</item><item><caption>&#x2022;</caption>sleepiness</item><item><caption>&#x2022;</caption>dizziness</item><item><caption>&#x2022;</caption>vomiting</item><item><caption>&#x2022;</caption>bedwetting</item><item><caption>&#x2022;</caption>tremor</item></list><paragraph><content styleCode=\"bold\">The most common side effects of XYREM in children include:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>nausea</item><item><caption>&#x2022;</caption>bedwetting</item><item><caption>&#x2022;</caption>vomiting</item><item><caption>&#x2022;</caption>headache</item><item><caption>&#x2022;</caption>weight decreased</item><item><caption>&#x2022;</caption>decreased appetite</item><item><caption>&#x2022;</caption>dizziness</item><item><caption>&#x2022;</caption>sleepwalking</item></list><paragraph>Side effects may increase when taking higher doses of XYREM. </paragraph><paragraph>These are not all the possible side effects of XYREM. <content styleCode=\"bold\">For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store XYREM?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store XYREM in the original bottle prior to mixing with water. After mixing with water, store XYREM in pharmacy containers with child-resistant caps provided by the pharmacy.</item><item><caption>&#x2022;</caption>Store XYREM at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item><item><caption>&#x2022;</caption>XYREM solution prepared after mixing with water should be taken within 24 hours.</item><item><caption>&#x2022;</caption>When you have finished using a XYREM bottle:<list listType=\"unordered\"><item><caption>o</caption>empty any unused XYREM down the sink drain</item><item><caption>o</caption>cross out the label on the XYREM bottle with a marker</item><item><caption>o</caption>place the empty XYREM bottle in the trash</item></list></item></list><paragraph>XYREM comes in a child-resistant package. <content styleCode=\"bold\">Keep XYREM and all medicines out of the reach of children and pets.  </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of XYREM.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XYREM for a condition for which it was not prescribed. Do not give XYREM to other people, even if they have the same symptoms. It may harm them.   </paragraph><paragraph>You can ask your pharmacist or doctor for information about XYREM that is written for health professionals.  </paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in XYREM? Active ingredients:</content> sodium oxybate <content styleCode=\"bold\">Inactive ingredients:</content> purified water and malic acid   </paragraph><paragraph><content styleCode=\"bold\">Distributed By: </content>Jazz Pharmaceuticals, Inc. Palo Alto, CA 94304  </paragraph><paragraph>For more information, go to <linkHtml href=\"http://www.XYWAVXYREMREMS.com\">www.XYWAVXYREMREMS.com</linkHtml> or call the XYWAV and XYREM REMS at 1-866-997-3688.  </paragraph></td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "Instructions for Use XYREM ® (ZĪE-rem) (sodium oxybate) oral solution, CIII Read this Instructions for Use carefully before you (or your child) start taking XYREM and each time you (or your child) get a refill. There may be new information. This information does not take the place of talking to your doctor about your (or your child’s) medical condition or treatment. Important Information: • You will need to split your (or your child’s) prescribed XYREM dose into 2 separate pharmacy containers for mixing. • You will need to mix XYREM with water before you take or give your child the dose. • Safely store the prepared XYREM doses and take within 24 hours after mixing. If the prepared dose was not taken within this time, throw the mixture away. See “Throwing away (disposing of) XYREM” section below for instructions about how to safely throw away XYREM. • Both XYREM doses should be taken while in bed. • The pharmacy containers may be rinsed out with water and emptied into the sink drain. Supplies you will need for mixing and taking (or giving your child) XYREM. See Figure A: • Bottle of XYREM medicine • Dosing syringe for measuring and dispensing the XYREM dose • Measuring cup that is able to measure about ¼ cup of water (not provided with the XYREM shipment) • 2 empty pharmacy containers with child-resistant caps for mixing, storing, and taking the XYREM doses • Alarm clock (not pictured which may be included in the first shipment) • Medication Guide Figure A Step 1: Setup • Take the XYREM bottle, syringe, and pharmacy containers out of the shipping box. • Take the syringe out of the plastic wrapper. Use only the syringe provided with the XYREM prescription. • Fill a measuring cup (not provided) with about ¼ cup of water available for mixing your dose. • Make sure the pharmacy containers are empty. • Open both pharmacy containers by holding the tab under the cap and turning counterclockwise (to the left). See Figure B. Figure B Remove the tamper evident band by pulling at the perforations and then remove the bottle cap from the XYREM bottle by pushing down while turning the cap counterclockwise. See Figure C. Figure C Step 2. Prepare the first XYREM dose (prepare before bedtime) Place the XYREM bottle on a hard, flat surface and grip the bottle with one hand and firmly press the syringe into the center opening of the bottle with the other hand. See Figure D. Figure D Pull back on the plunger until the medicine flows into the syringe and the liquid level is lined up with the marking on the syringe that matches you or your child’s dose. See Figure E. Figure E Note: The XYREM medicine will not flow into the syringe unless you keep the bottle upright. Figure F shows an example of drawing up a XYREM dose of 2.25 g. Figure G shows an example if an air space forms when drawing up the dose. Figure F Figure G Note: If an air space forms between the plunger and the liquid when drawing up the medicine, line up the liquid level with the marking on the syringe that matches your or your child’s dose. See Figure G above. • After you draw up the first divided XYREM dose, remove the syringe from the opening of the XYREM bottle. • Empty all of the medicine from the syringe into one of the provided empty pharmacy containers by pushing down on the plunger until it stops. See Figure H. Figure H • Using a measuring cup, pour about ¼ cup of water into the pharmacy container. Be careful to add only water to the pharmacy container and not more XYREM. • All shipped bottles of XYREM contain the concentrated medicine. Water for mixing the medicine is not provided in the shipment. • Place the child-resistant cap on the filled pharmacy container and turn the cap clockwise (to the right) until it clicks and locks into its child-resistant position. See Figure I. (Caution: the pharmacy container cap is reversible with a non-child resistant side. See Figure J. Ensure the child-resistant side of the cap is used to prevent access of the medicine by children.) Figure I Figure J Step 3. Prepare the second XYREM dose (prepare before bedtime) • Repeat Step 2 drawing up the amount of medicine prescribed for your (or your child’s) second dose: o emptying the syringe into the second pharmacy container o adding about ¼ cup of water and o closing the pharmacy container Step 4. Store the prepared XYREM doses • Put the cap back on the XYREM bottle and store the XYREM bottle and both prepared doses in a safe and secure place. Store in a locked place if needed. • Keep the XYREM bottle and both prepared XYREM doses out of the reach of children and pets. • Rinse the syringe out with water and squirt the liquid into the sink drain by pushing down on the plunger until it stops. Step 5. Take or give the first XYREM dose • At bedtime, and before you take (or give) the first XYREM dose, put the second XYREM dose in a safe place. Caregivers should make sure all XYREM doses are kept in a safe place until given. You may want to set an alarm clock for 2½ to 4 hours later to make sure you wake up to take (or give) the second dose. • When it is time to take (or give) the first XYREM dose, remove the cap from the pharmacy container by pressing down on the child-resistant locking tab and turning the cap counterclockwise. • Drink (or have your child drink) all of the first XYREM dose while sitting in bed. Put the cap back on the first pharmacy container and immediately lie down to sleep (or have your child lie down to sleep). • You (or your child) should fall asleep soon. Some people fall asleep within 5 minutes and most fall asleep within 15 minutes. Some patients take less time to fall asleep, and some take more time. The time it takes you (or your child) to fall asleep might be different from night to night. Step 6. Take or give the second XYREM dose • When you wake up 2½ to 4 hours later for your (or your child’s) second dose of XYREM, take the cap off the second pharmacy container. • If you (or your child) wake up before the alarm and it has been at least 2½ hours since the first XYREM dose, turn off the alarm and take (or give your child) the second XYREM dose. • Drink (or have your child drink) all of the second XYREM dose while sitting in bed. Put the cap back on the second pharmacy container and immediately lie down (or have your child lie down) to continue sleeping. How should I store XYREM? • Store XYREM in the original bottle prior to mixing with water. After mixing, store XYREM in the pharmacy containers provided by the pharmacy. The cap on the original bottle is child-resistant. The pharmacy container cap is child-resistant only when the child-resistant side of the cap is used. • Store XYREM at room temperature between 68°F to 77°F (20°C to 25°C). • XYREM solution prepared after mixing with water should be taken within 24 hours or emptied down the sink drain. Throwing away (disposing of) XYREM • When you have finished using a XYREM bottle: o empty any unused XYREM down the sink drain o cross out the label on the XYREM bottle with a marker (not provided with the XYREM shipment) o place the empty XYREM bottle in the trash • Keep XYREM and all medicines out of the reach of children and pets. Distributed By: Jazz Pharmaceuticals, Inc. Palo Alto, CA 94304 These Instructions for Use have been approved by the U.S. Food and Drug Administration. Approved: 10/2022 Figure A Figure B Figure C Figure D Figure E Figure F and G Figure H Figures I and J"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL Bottle Label"
      ],
      "set_id": "926eb076-a4a8-45e4-91ef-411f0aa4f3ca",
      "id": "96a284c8-c28c-460f-8ac5-375b33184d6f",
      "effective_time": "20221004",
      "version": "22",
      "openfda": {
        "application_number": [
          "NDA021196"
        ],
        "brand_name": [
          "Xyrem"
        ],
        "generic_name": [
          "SODIUM OXYBATE"
        ],
        "manufacturer_name": [
          "Jazz Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "68727-100"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "SODIUM OXYBATE"
        ],
        "spl_id": [
          "96a284c8-c28c-460f-8ac5-375b33184d6f"
        ],
        "spl_set_id": [
          "926eb076-a4a8-45e4-91ef-411f0aa4f3ca"
        ],
        "package_ndc": [
          "68727-100-01"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "7G33012534"
        ]
      }
    }
  ]
}