{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "IXEMPRA ixabepilone IXEMPRA ixabepilone IXABEPILONE IXABEPILONE DILUENT diluent POLYOXYL 35 CASTOR OIL ALCOHOL IXEMPRA ixabepilone IXEMPRA ixabepilone IXABEPILONE IXABEPILONE DILUENT diluent POLYOXYL 35 CASTOR OIL ALCOHOL"
      ],
      "boxed_warning": [
        "WARNING: TOXICITY IN PATIENTS WITH HEPATIC IMPAIRMENT IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN due to increased risk of toxicity and neutropenia-related death [see Contraindications ( 4 ) and Warnings and Precautions ( 5.3 )]. WARNING: TOXICITY IN PATIENTS WITH HEPATIC IMPAIRMENT See full prescribing information for complete boxed warning. IXEMPRA ® in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN due to increased risk of toxicity and neutropenia-related death. ( 4 , 5.3 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE IXEMPRA is indicated in combination with capecitabine for the treatment of patients with metastatic or locally advanced breast cancer resistant to treatment with an anthracycline and a taxane, or whose cancer is taxane resistant and for whom further anthracycline therapy is contraindicated. Anthracycline resistance is defined as progression while on therapy or within 6 months in the adjuvant setting or 3 months in the metastatic setting. Taxane resistance is defined as progression while on therapy or within 12 months in the adjuvant setting or 4 months in the metastatic setting [see Clinical Studies ( 14 )]. IXEMPRA is indicated as a single agent for the treatment of patients with metastatic or locally advanced breast cancer whose tumors are resistant or refractory to anthracyclines, taxanes, and capecitabine [see Clinical Studies ( 14 )]. IXEMPRA is a microtubule inhibitor indicated for treatment: In combination with capecitabine for patients with metastatic or locally advanced breast cancer resistant to treatment with an anthracycline and a taxane, or whose cancer is taxane resistant and for whom further anthracycline therapy is contraindicated. ( 1 ). As a single agent for patients with metastatic or locally advanced breast cancer after failure of an anthracycline, a taxane, and capecitabine. ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dosage of IXEMPRA is 40 mg/m 2 administered as a 3-hour intravenous infusion once every 3 weeks ( 2.2 ). Dose reduction is required in patients with elevated AST, ALT, or bilirubin.( 2.3, 8.6 ) IXEMPRA must be reconstituted with the supplied DILUENT and further diluted to a concentration of 0.2 mg/mL to 0.6 mg/mL prior to administration ( 2.6 ). 2.1 Premedication All patients must be premedicated approximately 1 hour before the infusion of IXEMPRA with: An H 1 antagonist (eg, diphenhydramine 50 mg orally or equivalent) and An H 2 antagonist (eg, ranitidine 150 - 300 mg orally or equivalent). Patients who experienced a hypersensitivity reaction to IXEMPRA require premedication with corticosteroids (eg, dexamethasone 20 mg intravenously, 30 minutes before infusion or orally, 60 minutes before infusion) in addition to pretreatment with H 1 and H 2 antagonists [see Warnings and Precautions ( 5.4 )] . 2.2 Recommended Dosage The recommended dosage of IXEMPRA is 40 mg/m 2 administered intravenously over 3 hours every 3 weeks. Calculate doses for patients with body surface area (BSA) greater than 2.2 m 2 should be calculated based on 2.2 m 2 . 2.3 Dosage Modification for Adverse Reactions Re-treatment Criteria: Determine dosage modifications at the start of each cycle based on nonhematologic toxicity or blood counts from the preceding cycle following the guidelines in Table 1 . Do not begin a new cycle of treatment unless the neutrophil count is at least 1500 cells/mm 3 , the platelet count is at least 100,000 cells/mm 3 [see Contraindictions]. Withhold IXEMPRA until nonhematologic toxicities have improved to grade 1 (mild) or resolved prior to beginning a new cycle of treatment. Evaluate patients during treatment by periodic clinical observation and laboratory tests including complete blood cell counts [see the Warnings and Precautions ( 5 )] . Dosage modifications for IXEMPRA for adverse reactions are shown in Table 1 . If adverse reactions recur, reduce dose by an additional 20%. Table 1: Dosage for Modification for Adverse Reactions a a Toxicities graded in accordance with National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events(CTCAE v3.0). IXEMPRA IXEMPRA (Single Agent or Combination Therapy) Dosage Modification Nonhematologic: Grade 2 neuropathy (moderate) lasting ≥7 days Decrease the dose by 20% Grade 3 neuropathy (severe) lasting <7 days Decrease the dose by 20% Grade 3 neuropathy (severe) lasting ≥7 days or disabling neuropathy Discontinue treatment Any grade 3 toxicity (severe) other than neuropathy Decrease the dose by 20% Transient grade 3 arthralgia/myalgia or fatigue No change in dose of IXEMPRA Grade 3 hand-foot syndrome (palmar-plantar erythrodysesthesia) Any grade 4 toxicity (disabling) Discontinue treatment Hematologic: Neutrophil <500 cells/mm 3 for ≥7 days Decrease the dose by 20% Febrile neutropenia Decrease the dose by 20% Platelets <25,000/mm 3 or platelets <50,000/mm 3 with bleeding Decrease the dose by 20% Capecitabine Capecitabine (when used in combination with DCEMPRA) Dosage Modification Nonhematologic: See capecitabine prescribing information Hematologic: Platelets <25,000/mm 3 or <50,000/mm 3 with bleeding Hold for concurrent diarrhea or stomatitis until platelet count >50,000/mm 3 , then continue at same dose. Neutrophils <500 cells/mm 3 for ≥7 days or febrile neutropenia Hold for concurrent diarrhea or stomatitis until neutrophil count >1,000 cells/mm 3 , then continue at same dose. Combination Therapy: IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN. Patients receiving combination treatment who have AST and ALT ≤2.5 x ULN and bilirubin ≤1 x ULN [see Contraindictions ( 4 )]. 2.4 Dosage Modifications in Patients with Hepatic Impairment Dosage Modifications in Patients with Hepatic Impairment Combination Therapy IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN [see Contraindications ( 4 )] . Single Agent Reduce the dose of IXEMPRA for patients with hepaptic impairment as recommended in Table 2 . [see Warnings and Precautions ( 5.3 ) and Use in Specific Populations ( 8.6 )]. Table 2: Dose Modifications for IXEMPRA as a Single Agent for Patients with Hepatic Impairment a Excluding patients whose total bilirubin is elevated due to Gilbert's disease. b Dosage recommendations are for first course of therapy; further decreases in subsequent courses should be based on individual tolerance. c For patients with AST and ALT ≤ 10x ULN and lilirubin >1.5 to 3x ULN, consider increasing the dose from 20mg/m 2 to 30mg/m 2 in subsequent cycles if a dose of 20 mg/m 2 is tolerated. Transaminase Levels Bilirubin Levels a IXEMPRA b (mg/m 2 AST and ALT ≤2.5 x ULN and ≤1 x ULN No Modification AST and ALT ≤10x ULN and ≤1.5 x ULN 32 AST and ALT ≤10 x ULN and >1.5 to ≤3 x ULN 20-30 c AST and ALT > 10 x ULN or >3 x ULN Avoid Use 2.5 Dosage Modification for Drug Interactions Strong CYP3A4 Inhibitors Avoid the use of concomitant use of strong CYP3A4 inhibitors. If coadministration of a strong CYP3A4 inhibitor with IXEMPRA cannot be avoided, reduce the dose of IXEMPRA to 20 mg/m 2 . If the strong inhibitor is discontinued, increase the IXEMPRA dose (at 1 week after discontinuing the inhibitor) to that was used before starting the strong inhibitor [see Clinical Pharmacology ( 12.3 )]. Strong CYP3A4 Inducers Avoid the concomitant use of strong CYP3A4 inducers. If coadministration of a strong CYP3A4 inducer with IXEMPRA cannot be avoided, gradually increase the dose from 40 mg/m2 to 60 mg/m 2 as tolerated once a patient has been maintained on a strong CYP3A4 inducer. Administer IXEMPRA as a 4-hour intravenous infusion and monitor patients carefully for adverse reactions. If the strong inducer is discontinued, reduce the IXEMPRA dose to that before that before starting the strong CYP3A4 inducer [see Clinical Pharmacology ( 12.3 )]. 2.6 Preparation and Administration IXEMPRA is a hazardous drug. Follow aplicable special handling and disposal procedures. 1 IXEMPRA Kit contains two vials, a vial labeled IXEMPRA (ixabepilone) for injection which contains ixabepilone powder and a vial containing DILUENT for IXEMPRA. Use only the supplied DILUENT to reconstitute IXEMPRA (ixabepilone) for injection. Reconstituation 1. Prior to reconstituting, remove the IXEMPRA Kit from the refrigerator and allow it to stand at room temperature for approximately 30 minutes. When the vials are first removed from the refrigerator, a white precipitate may be observed in the DILUENT vial. This precipitate will dissolve to form a clear solution once the DILUENT warms to room temperature. 2. With a suitable syringe, aseptically withdraw the DILUENT and slowly inject it into the IXEMPRA for injection vial. The 15-mg IXEMPRA is reconstituted with 8 mL of DILUENT and the 45-mg IXEMPRA is reconstituted with 23.5 mL of DILUENT. 3. Gently swirl and invert the vial until the powder in IXEMPRA is completely dissolved. 4. After reconstituting with the DILUENT, the concentration of ixabepilone is 2 mg/mL. 5. After reconstituting IXEMPRA, dilute the reconstituted with infusion fluid as soon as possible. The reconstituted solution may be stored in the vial (not the syringe) for a maximum of 1 hour at room temperature and room light. Dilution Before administration, the reconstituted solution must be further diluted with one of the specified infusion fluids listed below. Other infusion fluids should not be used with IXEMPRA. The IXEMPRA infusion must be prepared in a DEHP [di-(2-ethylhexyl) phthalate] free bag. The following infusion fluids have been qualified for use in the dilution of IXEMPRA: Lactated Ringer’s Injection, USP 0.9% Sodium Chloride Injection, USP (pH adjusted with Sodium Bicarbonate Injection, USP) When using a 250 mL or a 500 mL bag of 0.9% Sodium Chloride Injection to prepare the infusion, the pH must be adjusted to a pH between 6.0 and 9.0 by adding 2 mEq (ie, 2 mL of an 8.4% w/v solution or 4 mL of a 4.2% w/v solution) of Sodium Bicarbonate Injection, prior to the addition of the reconstituted IXEMPRA solution. PLASMA-LYTE A Injection pH 7.4 ® For most doses, a 250 mL bag of infusion fluid is sufficient. However, it is necessary to check the final IXEMPRA infusion concentration of each dose based on the volume of infusion fluid to be used. The final concentration for infusion must be between 0.2 mg/mL and 0.6 mg/mL. To calculate the final infusion concentration, use the following formulas: Total Infusion Volume = mL of Reconstituted Solution + mL of infusion fluid Final Infusion Concentration = Dose of IXEMPRA (mg)/Total Infusion Volume (mL) 1. Aseptically, withdraw the appropriate volume of reconstituted solution containing 2 mg of ixabepilone per mL. 2. Aseptically, transfer to an intravenous bag containing an appropriate volume of infusion fluid to achieve the final desired concentration of IXEMPRA. 3. Thoroughly mix the infusion bag by manual rotation. 4. Once diluted with infusion fluid, the solution is stable at room temperature and room light for a maximum of 6 hours. Administration of diluted IXEMPRA must be completed within this 6-hour period. Administration The infusion solution must be administered through an appropriate in-line filter with a microporous membrane of 0.2 to 1.2 microns. DEHP-free infusion containers and administration sets must be used. Discard any remaining solution according to institutional procedures for hazardous drugs."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\" ID=\"t1\"><caption>Table 1: Dosage for Modification for Adverse Reactions <sup>a</sup></caption><colgroup><col align=\"left\" width=\"58.300%\"/><col align=\"left\" width=\"41.700%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"5\" styleCode=\"Toprule Botrule\" valign=\"top\"><paragraph><sup>a</sup>Toxicities graded in accordance with National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events(CTCAE v3.0). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA</content></td><td align=\"center\" styleCode=\"Toprule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\"><content styleCode=\"bold\">(Single Agent or Combination Therapy)</content></td><td align=\"center\" styleCode=\"Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Dosage Modification</content></td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Nonhematologic:</content></td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Grade 2 neuropathy (moderate) lasting &#x2265;7 days</td><td align=\"left\" valign=\"top\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" valign=\"bottom\">Grade 3 neuropathy (severe) lasting &lt;7 days</td><td align=\"left\" valign=\"bottom\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" valign=\"top\">Grade 3 neuropathy (severe) lasting &#x2265;7 days or disabling neuropathy</td><td align=\"left\" valign=\"top\">Discontinue treatment</td></tr><tr><td align=\"left\" valign=\"bottom\">Any grade 3 toxicity (severe) other than neuropathy</td><td align=\"left\" valign=\"bottom\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" valign=\"bottom\">Transient grade 3 arthralgia/myalgia or fatigue</td><td align=\"left\" valign=\"bottom\">No change in dose of IXEMPRA</td></tr><tr><td align=\"left\" valign=\"top\">Grade 3 hand-foot syndrome (palmar-plantar erythrodysesthesia)</td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Any grade 4 toxicity (disabling)</td><td align=\"left\" valign=\"top\">Discontinue treatment</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Hematologic:</content></td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Neutrophil &lt;500 cells/mm <sup>3</sup> for &#x2265;7 days </td><td align=\"left\" valign=\"top\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" valign=\"bottom\">Febrile neutropenia</td><td align=\"left\" valign=\"bottom\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">Platelets &lt;25,000/mm <sup>3</sup> or platelets &lt;50,000/mm <sup>3</sup> with bleeding </td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">Decrease the dose by 20%</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Capecitabine</content></td><td align=\"center\" valign=\"bottom\"><content styleCode=\"bold\">Capecitabine</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">(when used in combination with DCEMPRA)</content></td><td align=\"center\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Dosage Modification</content></td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Nonhematologic:</content></td><td align=\"left\" valign=\"bottom\">See capecitabine prescribing information</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Hematologic:</content></td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Platelets &lt;25,000/mm <sup>3</sup> or &lt;50,000/mm <sup>3</sup> with bleeding </td><td align=\"left\" valign=\"bottom\">Hold for concurrent diarrhea or</td></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"bottom\">stomatitis until platelet count &gt;50,000/mm <sup>3</sup>, </td></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\">then continue at same dose.</td></tr><tr><td align=\"left\" valign=\"bottom\">Neutrophils &lt;500 cells/mm <sup>3</sup> for &#x2265;7 days or febrile neutropenia </td><td align=\"left\" valign=\"bottom\">Hold for concurrent diarrhea or</td></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"bottom\">stomatitis until neutrophil count &gt;1,000 cells/mm <sup>3</sup>, </td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">then continue at same dose.</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"t2\"><caption>Table 2: Dose Modifications for IXEMPRA as a Single Agent for Patients with Hepatic Impairment</caption><colgroup><col align=\"left\" width=\"13.017%\"/><col align=\"left\" width=\"34.673%\"/><col align=\"left\" width=\"5.159%\"/><col align=\"left\" width=\"31.854%\"/><col align=\"left\" width=\"15.297%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"5\" styleCode=\"Toprule\" valign=\"top\"><paragraph><sup>a</sup> Excluding patients whose total bilirubin is elevated due to Gilbert&apos;s disease. </paragraph></td></tr><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule\" valign=\"top\"><paragraph><sup>b</sup> Dosage recommendations are for first course of therapy; further decreases in subsequent courses should be based on individual tolerance. </paragraph><paragraph><sup>c </sup>For patients with AST and ALT &#x2264; 10x ULN and lilirubin &gt;1.5 to 3x ULN, consider increasing the dose from 20mg/m <sup>2</sup> to 30mg/m <sup>2 </sup>in subsequent cycles if a dose of 20 mg/m <sup>2 </sup>is tolerated. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Transaminase</content>  <content styleCode=\"bold\">Levels</content></td><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Bilirubin</content>  <content styleCode=\"bold\">Levels</content><content styleCode=\"bold\"><sup>a</sup></content></td><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA</content><content styleCode=\"bold\"><sup>b</sup></content>  <content styleCode=\"bold\">(mg/m</content><content styleCode=\"bold\"><sup>2</sup></content></td></tr><tr><td align=\"left\" valign=\"bottom\"/><td align=\"left\" valign=\"bottom\">AST and ALT &#x2264;2.5 x ULN</td><td align=\"left\" valign=\"bottom\">and</td><td align=\"left\" valign=\"bottom\">&#x2264;1 x ULN</td><td align=\"left\" valign=\"bottom\">No Modification</td></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"bottom\">AST and ALT &#x2264;10x ULN</td><td align=\"left\" valign=\"bottom\">and</td><td align=\"left\" valign=\"bottom\">&#x2264;1.5 x ULN</td><td align=\"left\" valign=\"bottom\">32</td></tr><tr><td align=\"left\" valign=\"bottom\"/><td align=\"left\" valign=\"bottom\">AST and ALT &#x2264;10 x ULN</td><td align=\"left\" valign=\"bottom\">and</td><td align=\"left\" valign=\"bottom\">&gt;1.5 to &#x2264;3 x ULN</td><td align=\"left\" valign=\"bottom\">20-30 <sup> c</sup></td></tr><tr><td align=\"left\" valign=\"bottom\"/><td align=\"left\" valign=\"bottom\">AST and ALT &gt; 10 x ULN</td><td align=\"left\" valign=\"bottom\">or</td><td align=\"left\" valign=\"bottom\">&gt;3 x ULN</td><td align=\"left\" valign=\"bottom\">Avoid Use</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS IXEMPRA for injection, 15 mg single-dose vial supplied with DILUENT for IXEMPRA, 8 mL. IXEMPRA for injection, 45 mg single-dose vial supplied with DILUENT for IXEMPRA, 23.5 mL. IXEMPRA for injection, 15 mg supplied with DILUENT for IXEMPRA, 8 mL ( 3 ) IXEMPRA for injection, 45 mg supplied with DILUENT for IXEMPRA, 23.5 mL ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS IXEMPRA is contraindicated in patients who have: a neutrophil count <1500 cells/mm 3 or a platelet count <100,000 cells/mm 3 [see Warnings and Precautions ( 5.2 )]. a history of severe hypersensitivity to agents containing Cremophor ® EL or its derivatives (e.g., polyoxyethylated castor oil) [see Warnings and Precautions ( 5.4 )]. IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN [see Boxed Warning and Warnings and Precautions ( 5.3 )]. Baseline neutrophil count <1500 cells/mm 3 or a platelet count <100,000 cells/mm 3 ( 4 ). Hypersensitivity to drugs formulated with Cremophor ® EL ( 4 ). IXEMPRA in combination with capecitabine is contraindicated for use in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN.( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Peripheral Neuropathy: Monitor for symptoms of neuropathy (sensory and motor neuropathy).) Withhold, reduce, or discontinue IXEMPRA depending on severity. ( 2.3 , 5.1 ). Myelosuppression: Neutropenia, febrile neutropenia, and infections have occurred. Monitor blood cell counts before and during treatment with IXEMPRA. Withhold, reduce, or discontinue IXEMPRA depending on severity ( 2.3 , 5.2 ). Increased Toxicity in Patients with Hepatic Impairment: Grade 4 neutropenia, febrile neutropenia, and serious adverse reactions may occur in patients with hepatic impairment during treatment with IXEMPRA. Reduce dose depending on severity. ( 2.3 , 5.3 , 6.1 ). Hypersensitivity Reactions: Severe hypersensitivity reactions (including anaphylaxis) have occurred. Premedicate all patients before treatment with IXEMPRA. Withhold, reduce, or discontinue IXEMPRA depending on severity ( 2.1 , 2.3 , 5.4 ). Cardiac Adverse Reactions: Myocardial ischemia and ventricular dysfunction have occurred. Closely monitor patients with a history of cardiac disease during treatment with IXEMPRA. Consider discontinuation of IXEMPRA in patients who develop cardiac ischemia or impaired cardiac function ( 2.3 , 5.5 ). Embryo-Fetal Toxicity: Can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception ( 5.6 , 8.1 , 8.3) Alcohol Content: The alcohol content in a dose of IXEMPRA may affect the central nervous system. This may include impairment of a patient's ability to drive or use machines immediately after infusion. ( 5.7 ). 5.2 Myelosuppression Severe, life-threatening, or fatal myelosuppression can occur in patients treated with IXEMPRA. Myelosuppression is dose-dependent and primarily manifests as neutropenia. In clinical studies, grade 4 neutropenia (<500 cells/mm 3 ) occurred in 36% of patients treated with IXEMPRA in combination with capecitabine and 23% of patients treated with single agent IXEMPRA monotherapy. Febrile neutropenia and infection with neutropenia were reported in 5% and 6% of patients treated with IXEMPRA in combination with capecitabine, respectively, and 3% and 5% of patients treated with IXEMPRA as a single agent, respectively. Neutropenia-related death occurred in 1.9% of 414 patients with normal hepatic function or mild hepatic impairment treated with IXEMPRA in combination with capecitabine. The rate of neutropenia-related deaths was higher (29%, 5 out of 17) in patients with AST or ALT >2.5 x ULN or bilirubin >1.5 x ULN [see Boxed Warning, Contraindications ( 4 ), and Warnings and Precautions ( 5.3 )] . Neutropenia-related death occurred in 0.4% of 240 patients treated with IXEMPRA as a single agent. No neutropenia-related deaths were reported in 24 patients with AST or ALT >2.5 x ULN or bilirubin >1.5 x ULN treated with IXEMPRA as a single agent. IXEMPRA is contraindicated for use in patients with a neutrophil count of <1500 cells/mm 3 . [see Contraindications ( 4 )] . Monitor patients receiving IXEMPRA for myelosuppression with frequent peripheral blood cell counts. Withhold, reduce, or discontinue IXEMPRA depending on the severity and persistence of myelosuppression [see Dosage and Administration ( 2.3 )] . 5.1 Peripheral Neuropathy Peripheral neuropathy (sensory and motor neuropathy) occurred in patients treated with IXEMPRA in combination with capecitabine and in patients treated with single agent IXEMPRA as shown in Table (see Table 3 ). Table 3: Peripheral Neuropathy a Sensory and motor neuropathy combined. b 24% and 27% of patients in 046 and 081, respectively, had preexisting neuropathy (grade 1). IXEMPRA IXEMPRA as with capecitabine Single Agent Study 046 Study 081 Peripheral neuropathy (all grades) a,b 67% 63% Peripheral neuropathy (grades 3/4) a,b 23% 14% Discontinuation due to neuropathy 21% 6% Median number of cycles to onset of grade 3/4 neuropathy 4 4 Median time to improvement of grade 3/4 neuropathy to baseline or to grade 1 6.0 weeks 4.6 weeks In Studies 046 and 081, 80% and 87%, respectively, of patients with peripheral neuropathy who received IXEMPRA had improvement or no worsening of their neuropathy following dose reduction. For patients with grade 3 or 4 neuropathy in Studies 046 and 081, 76% and 79%, respectively, had documented improvement to baseline or grade 1, twelve weeks after onset. A pooled analysis of 1540 cancer patients treated with IXEMPRA indicated that patients with diabetes mellitus or preexisting peripheral neuropathy may be at increased risk of severe neuropathy. Patients with moderate to severe neuropathy (grade 2 or greater) were excluded from studies with IXEMPRA. Monitor patients for symptoms of neuropathy, such as burning sensation, hyperesthesia, hypoesthesia, paresthesia, discomfort, or neuropathic pain. Withhold, reduce, or discontinue IXEMPRA depending on the severity and persistence of peripheral neuropathy [ see Dosage and Administration ( 2.3 ) ]. 5.3 Increased Toxicities in Patients with Hepatic Impairment Patients with baseline AST or ALT >2.5 x ULN or bilirubin >1.5 x ULN experienced greater toxicity than patients with baseline AST or ALT ≤2.5 x ULN or bilirubin ≤1.5 x ULN when treated with IXEMPRA at 40 mg/m 2 in combination with capecitabine or as single agent in breast cancer studies. In combination with capecitabine, the overall frequency of grade 3/4 adverse reactions, febrile neutropenia, serious adverse reactions, and toxicity-related deaths was increased oin patients with hepatic impairment. IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN due to increased risk of toxicity- and neutropenia-related death [see Boxed Warning , Contraindications ( 4 ), and Warnings and Precautions ( 5.2 )]. With IXEMPRA single agent therapy, grade 4 neutropenia, febrile neutropenia, and serious adverse reatcitons were increased in patients with hepatic impairment [see Warnings and Precautions ( 5.2 ) and Adverse Reactions ( 6.1 ). Reduce the dose IXEMPRA based in the degree of hepatic impairment. Avoid use in patients with AST or ALT >10 x ULN or bilirubin >3 x ULN [see Dosage and Administration ( 2.4 )] 5.4 Hypersensitivity Reactions IXEMPRA is contraindicated in patients with a history of a severe hypersensitivity reaction to agents containing Cremophor ® EL or its derivatives (eg, polyoxyethylated castor oil) [ see Contraindications ( 4 )] . Of the 1323 patients treated with IXEMPRA in clinical studies, 9 patients (1 %) had experienced severe hypersensitivity reactions (including anaphylaxis). Three of the 9 patients were able to be retreated. Patients who experience a hypersensitivity reaction in one cycle of IXEMPRA must be premedicated in subsequent cycles with a corticosteroid in addition to the H 1 and H 2 antagonists, and extension of the infusion time should be considered [see Dosage and Administration ( 2.3 ) and Contraindications ( 4 )] Administer an H 1 and H 2 antagonist approximately 1 hour before IXEMPRA infusion and observe patients for hypersensitivity reaction occur, stop the infusion of IXEMPRA provide supportive treatment as clinically indicated (e.g.. epinephrine, corticosteriods). 5.5 Cardiac Adverse Reactions Cardiac adverse reactions (myocardial ischemia and ventricular dysfunction) occurred in patients receiving IXEMPRA in combination with capecitabine (1.9%) and as a single agent (0.3%). Supraventricular arrhythmias were observed in the combination arm (0.5%). Closely monitor patients with a history of cardiac disease during treatment with IXEMPRA. Consider discontinuation of IXEMPRA in patients who develop cardiac ischemia or impaired cardiac function [see Dosage and Administration ( 2.3 )]. 5.6 Embryo-Fetal Toxicity Based on findings in animals and its mechanism of action, IXEMPRA can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, intravenous administration of ixabepilone to pregnant rats and rabbits during the period of organogenesis caused maternal toxicity, embryo-fetal lethality, and fetal abnormalities at maternal exposures below the human clinical exposure based on AUC. Advise females of reproductive potential and pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with IXEMPRA and for 7 months after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with IXEMPRA and for 4 months after the last dose [see Use in Specific Populations ( 8.1 , 8.3 ) and Clinical Pharmacology ( 12.1 )]. 5.7 Alcohol Content The alcohol content in a dose of IXEMPRA may affect the central nervous system and should be taken into account for patients in whom alcohol intake should be avoided or minimized. Consideration should be given to the alcohol content in IXEMPRA on the ability to drive or use machines immediately after the infusion. Each administration of IXEMPRA at the recommended dosage of 40 mg/m 2 delivers approximately 8.4 g/m 2 of ethanol. For a patient with a BSA of 2.0 m 2 , this would deliver approximately 16.8 grams of ethanol [see Description ( 11 )]."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"100%\" ID=\"t3\"><caption>Table 3: Peripheral Neuropathy</caption><colgroup><col align=\"left\" width=\"70.200%\"/><col align=\"left\" width=\"16.933%\"/><col align=\"left\" width=\"12.867%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Toprule\" valign=\"top\"><paragraph><sup>a</sup> Sensory and motor neuropathy combined. </paragraph></td></tr><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><paragraph><sup>b</sup> 24% and 27% of patients in 046 and 081, respectively, had preexisting neuropathy (grade 1). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"bottom\"/><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"center\" valign=\"top\"><content styleCode=\"bold\">IXEMPRA</content></td><td align=\"center\" valign=\"top\"><content styleCode=\"bold\">IXEMPRA as</content></td></tr><tr><td align=\"left\" valign=\"top\"/><td align=\"center\" valign=\"bottom\"><content styleCode=\"bold\">with capecitabine</content></td><td align=\"center\" valign=\"bottom\"><content styleCode=\"bold\">Single Agent</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Study 046</content></td><td align=\"center\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Study 081</content></td></tr><tr><td align=\"left\" valign=\"bottom\">Peripheral neuropathy (all grades) <sup>a,b</sup></td><td align=\"left\" valign=\"bottom\">67%</td><td align=\"left\" valign=\"bottom\">63%</td></tr><tr><td align=\"left\" valign=\"top\">Peripheral neuropathy (grades 3/4) <sup>a,b</sup></td><td align=\"left\" valign=\"top\">23%</td><td align=\"left\" valign=\"top\">14%</td></tr><tr><td align=\"left\" valign=\"top\">Discontinuation due to neuropathy</td><td align=\"left\" valign=\"top\">21%</td><td align=\"left\" valign=\"top\">6%</td></tr><tr><td align=\"left\" valign=\"top\">Median number of cycles to onset of grade 3/4 neuropathy</td><td align=\"left\" valign=\"top\">4</td><td align=\"left\" valign=\"top\">4</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Median time to improvement of grade 3/4 neuropathy to baseline or to grade 1</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">6.0 weeks</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><paragraph/><paragraph>4.6 weeks</paragraph></td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections. Peripheral neuropathy [see Warnings and Precautions ( 5.1 )] Myelosuppression [see Warnings and Precautions ( 5.2 )] Hypersensitivity reactions [see Warnings and Precautions ( 5.4 )] Cardiac Adverse reactions [see Warnings and Precautions ( 5.5) ] The most common adverse reactions (≥20%) are peripheral sensory neuropathy, fatigue/asthenia, myalgia/arthralgia, alopecia, nausea, vomiting, stomatitis/mucositis, diarrhea, and musculoskeletal pain. Additional reactions occurred in ≥20% in combination treatment: palmar-plantar erythrodysesthesia syndrome, anorexia, abdominal pain, nail disorder, and constipation ( 6 ). Hematologic laboratory abnormalities (>40%) include neutropenia, leukopenia, anemia, and thrombocytopenia ( 6 ). To report SUSPECTED ADVERSE REACTIONS, contact R-Pharm US at 1-844-586-8953 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, the adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in other clinical trials and may not reflect the rates observed in clinical practice. Unless otherwise specified, assessment of adverse reactions is based on one randomized study (Study 046) and one single-arm study (Study 081). In Study 046, 369 patients with metastatic breast cancer were treated with IXEMPRA 40 mg/m 2 administered intravenously over 3 hours every 21 days, combined with capecitabine 1000 mg/m 2 twice daily for 2 weeks followed by a 1-week rest period. Patients treated with capecitabine as a single agent (n=368) in this study received 1250 mg/m twice daily for 2 weeks every 21 days. In Study 081, 126 patients with metastatic or locally advanced breast cancer were treated with IXEMPRA 40 mg/m 2 administered intravenously over 3 hours every 3 weeks. The most common adverse reactions (≥20%) reported by patients receiving IXEMPRA were peripheral sensory neuropathy, fatigue/asthenia, myalgia/arthralgia, alopecia, nausea, vomiting, stomatitis/mucositis, diarrhea, and musculo­skeletal pain. The following additional reactions occurred in ≥20% in combination treatment: palmar-plantar erythrodysesthesia (hand-foot) syndrome, anorexia, abdominal pain, nail disorder, and constipation. The most common hematologic abnormalities (>40%) include neutropenia, leukopenia, anemia, and thrombocytopenia. Table 4 presents nonhematologic adverse reactions reported in 5% or more of patients. Hematologic abnormalities are presented separately in Table 5 . b A composite of multiple terms. c Three patients (1 %) experienced Grade 5 (fatal) febrile neutropenia. Other neutropenia-related deaths (9) occurred in the absence of reported febrile neutropenia [see Warnings and Precautions ( 5.2 )]. d No grade 4 reports. e Peripheral sensory neuropathy was defined as the occurrence of any of the following: areflexia, burning sensation, dysesthesia, hyperesthesia, hypoesthesia, hyporeflexia, neuralgia, neuritis, neuropathy, neuropathy peripheral, neurotoxicity, painful response to normal stimuli, paresthesia, pallanesthesia, peripheral sensory neuropathy, polyneuropathy, polyneuropathy toxic and sensorimotor disorder. Peripheral motor neuropathy was defined as the occurrence of any of the following: multifocal motor neuropathy, neuromuscular toxicity, peripheral motor neuropathy, and peripheral sensorimotor neuropathy. f Palmar-plantar erythrodysesthesia (hand-foot syndrome) was graded on a 1 -3 severity scale in Study 046. Study 046 Study 081 IXEMPRA with capecitabine n=369 Capecitabine n=368 IXEMPRA Single Agent n=126 Adverse Reaction All Grades Grade 3/4 All Grades Grade 3/4 All Grades Grade 3/4 Preferred Term (%) (%) (%) (%) (%) (%) Infections and Infestations Upper respiratory tract infection 4 0 3 0 6 0 Blood and Lymphatic System Disorders 1 d 3 d Febrile neutropenia 5 4 c 1 3 Immune System Disorders 1 d Hypersensitivity b 2 1 d 0 0 5 Metabolism and Nutrition Disorders Anorexia b 34 3 d 15 1 d 19 2 d Dehydration b 5 2 2 <1 d 2 1 d Psychiatric Disorders Insomnia b 9 <1 d 2 0 5 0 Nervous System Disorders Peripheral neuropathy Sensory neuropathy b 65 21 16 0 62 14 Motor neuropathy b 16 5 d <1 0 10 1 d Headache 8 <1 d 3 0 11 0 Taste disorder b 12 0 4 0 6 0 Dizziness 8 1 d 5 1 d 7 0 Eye Disorders Lacrimation increased 5 0 4 <1 d 4 0 Vascular Disorders Hot flush b 5 0 2 0 6 0 Respiratory, Thoracic, and Mediastinal Disorders Dyspnea b 7 1 4 1 9 1 d Cough b 6 0 2 0 2 0 Gastrointestinal Disorders Nausea 53 3 d 40 2 d 42 2 d Vomiting b 39 4 d 24 2 29 1 d Stomatitis/mucositis b 31 4 20 3 d 29 6 Diarrhea b 44 6 d 39 9 22 1 d Constipation 22 0 6 <1 d 16 2 d Abdominal pain b 24 2 d 14 1 d 13 2 d Gastroesophageal reflux disease b 7 1 d 8 0 6 0 Skin and Subcutaneous Tissue Disorders Alopecia b 31 0 3 0 48 0 Skin rash b 17 1 d 7 0 9 2 d Nail disorder b 24 2 d 10 <1 d 9 0 Palmar-plantar erythrodysesthesia syndrome b 64 18 d 63 17 d 8 2 d Pruritus 5 0 2 0 6 1 d Skin exfoliation b 5 <1 d 3 0 2 0 Skin hyperpigmentation b 11 0 14 0 2 0 Musculoskeletal, Connective Tissue, and Bone Disorders Myalgia/arthralgia b 39 8 d 5 <1 d 49 8 d Musculoskeletal pain b 23 2 d 5 0 20 3 d General Disorders and Administration Site Conditions Fatigue/asthenia b 60 16 29 4 56 13 Edema b 8 0 5 <1 d 9 1 d Pyrexia 10 1 d 4 0 8 1 d Pain b 9 1 d 2 0 8 3 d Chest pain b 4 1 d <1 0 5 1 d Investigations Weight decreased 11 0 3 0 6 0 Table 5: Hematologic Abnormalities in Patients with Metastatic or Locally Advanced Breast Cancer Treated with IXEMPRA a G-CSF (granulocyte colony stimulating factor) or GM-CSF (granulocyte macrophage colony stimulating factor) was used in 20% and 17% of patients who received IXEMPRA in Study 046 and Study 081, respectively. Study 046 Study 081 IXEMPRA with capecitabine n=369 Capecitabine n=368 IXEMPRA single agent n=126 Hematology Parameter Grade 3 (%) Grade 4 (%) Grade 3 (%) Grade 4 (%) Grade 3 (%) Grade 4 (%) Neutropenia a 32 36 9 2 31 23 Leukopenia (WBC) 41 16 5 1 36 13 Anemia (Hgb) 8 2 4 1 6 2 Thrombocytopenia 5 3 2 2 5 2 The following serious adverse reactions were also reported in 1323 patients treated with IXEMPRA as single agent or in combination with other therapies in clinical studies. Infections and Infestations: sepsis, pneumonia, infection, neutropenic infection, urinary tract infection, bacterial infection, enterocolitis, laryngitis, lower respiratory tract infection Blood and Lymphatic System Disorders: coagulopathy, lymphopenia Metabolism and Nutrition Disorders: hyponatremia, metabolic acidosis, hypokalemia, hypovolemia Nervous System Disorders: cognitive disorder, syncope, cerebral hemorrhage, abnormal coordination, lethargy Cardiac Disorders: myocardial infarction, supraventricular arrhythmia, left ventricular dysfunction, angina pectoris, atrial flutter, cardiomyopathy, myocardial ischemia Vascular Disorders: hypotension, thrombosis, embolism, hemorrhage, hypovolemic shock, vasculitis Respiratory, Thoracic, and Mediastinal Disorders: pneumonitis, hypoxia, respiratory failure, acute pulmonary edema, dysphonia, pharyngolaryngeal pain Gastrointestinal Disorders: ileus, colitis, impaired gastric emptying, esophagitis, dysphagia, gastritis, gastrointestinal hemorrhage Hepatobiliary Disorders: acute hepatic failure, jaundice Skin and Subcutaneous Tissue Disorders: erythema multiforme Musculoskeletal, Connective Tissue, and Bone Disorders: muscular weakness, muscle spasms, trismus Renal and Urinary Disorders: nephrolithiasis, renal failure General Disorders and Administration Site Conditions: chills Investigations: increased transaminases, increased blood alkaline phosphatase, increased gamma-glutamyltransferase 6.2 Postmarketing Experience The following adverse reaction has been identified during postapproval use of IXEMPRA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate the frequency or establish a causal relationship to drug exposure. Procedural Complications: Radiation recall"
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\" ID=\"t4\"><colgroup><col align=\"left\" width=\"52.800%\"/><col align=\"left\" width=\"12.100%\"/><col align=\"left\" width=\"7.857%\"/><col align=\"left\" width=\"7.257%\"/><col align=\"left\" width=\"7.257%\"/><col align=\"left\" width=\"4.643%\"/><col align=\"left\" width=\"8.086%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"7\" valign=\"top\"><paragraph><sup>b</sup> A composite of multiple terms. </paragraph></td></tr><tr><td align=\"left\" colspan=\"7\" valign=\"top\"><paragraph><sup>c</sup> Three patients (1 %) experienced Grade 5 (fatal) febrile neutropenia. Other neutropenia-related deaths (9) occurred in the absence of reported febrile neutropenia <content styleCode=\"italics\">[see Warnings and Precautions ( <linkHtml href=\"#s21\">5.2</linkHtml>)]. </content></paragraph></td></tr><tr><td align=\"left\" colspan=\"7\" valign=\"top\"><paragraph><sup>d</sup> No grade 4 reports. </paragraph></td></tr><tr><td align=\"left\" colspan=\"7\" valign=\"top\"><paragraph><sup>e</sup> Peripheral sensory neuropathy was defined as the occurrence of any of the following: areflexia, burning sensation, dysesthesia, hyperesthesia, hypoesthesia, hyporeflexia, neuralgia, neuritis, neuropathy, neuropathy peripheral, neurotoxicity, painful response to normal stimuli, paresthesia, pallanesthesia, peripheral sensory neuropathy, polyneuropathy, polyneuropathy toxic and sensorimotor disorder.   Peripheral motor neuropathy was defined as the occurrence of any of the following: multifocal motor neuropathy, neuromuscular toxicity, peripheral motor neuropathy, and peripheral sensorimotor neuropathy. </paragraph></td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule\" valign=\"top\"><paragraph><sup>f </sup>Palmar-plantar erythrodysesthesia (hand-foot syndrome) was graded on a 1 -3 severity scale in Study 046. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Study 046</content></td><td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"top\"/><td align=\"left\" colspan=\"2\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Study 081</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/><td align=\"center\" colspan=\"2\" styleCode=\"Botrule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA with capecitabine n=369</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Capecitabine</content> <content styleCode=\"bold\">n=368</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA</content>  Single Agent  <content styleCode=\"bold\">n=126</content></td></tr><tr><td align=\"left\" valign=\"bottom\">Adverse Reaction</td><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content></td><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3/4</content></td><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content></td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3/4</content></td><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content></td><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3/4</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\"><content styleCode=\"bold\">Preferred Term</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\">(%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\">(%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\">(%)</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"middle\">(%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\">(%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"middle\">(%)</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Infections and Infestations</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Upper respiratory tract infection</td><td align=\"left\" valign=\"top\">4</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">3</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Blood and Lymphatic System Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"top\"/><td align=\"left\" rowspan=\"2\" valign=\"bottom\">3 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Febrile neutropenia</td><td align=\"left\" valign=\"top\">5</td><td align=\"left\" valign=\"top\">4 <sup>c</sup></td><td align=\"left\" valign=\"bottom\">1</td><td align=\"left\" valign=\"top\">3</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Immune System Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" rowspan=\"2\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Hypersensitivity <sup>b</sup></td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">5</td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">Metabolism and Nutrition Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Anorexia <sup>b</sup></td><td align=\"left\" valign=\"bottom\">34</td><td align=\"left\" valign=\"bottom\">3 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">15</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">19</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Dehydration <sup>b</sup></td><td align=\"left\" valign=\"middle\">5</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"middle\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Psychiatric Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Insomnia <sup>b</sup></td><td align=\"left\" valign=\"top\">9</td><td align=\"left\" valign=\"top\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">5</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Nervous System Disorders</content></content>  Peripheral neuropathy </td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Sensory neuropathy <sup>b</sup></td><td align=\"left\" valign=\"top\">65</td><td align=\"left\" valign=\"bottom\">21</td><td align=\"left\" valign=\"bottom\">16</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">62</td><td align=\"left\" valign=\"top\">14</td></tr><tr><td align=\"left\" valign=\"bottom\">Motor neuropathy <sup>b</sup></td><td align=\"left\" valign=\"bottom\">16</td><td align=\"left\" valign=\"middle\">5 <sup>d</sup></td><td align=\"left\" valign=\"middle\">&lt;1</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">10</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"middle\">Headache</td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"middle\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"middle\">3</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">11</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"middle\">Taste disorder <sup>b</sup></td><td align=\"left\" valign=\"bottom\">12</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"middle\">4</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\">Dizziness</td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">5</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">7</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Eye Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Lacrimation increased</td><td align=\"left\" valign=\"top\">5</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">4</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"top\">4</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Vascular Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"middle\">Hot flush <sup>b</sup></td><td align=\"left\" valign=\"middle\">5</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">Respiratory, Thoracic, and Mediastinal Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Dyspnea <sup>b</sup></td><td align=\"left\" valign=\"top\">7</td><td align=\"left\" valign=\"bottom\">1</td><td align=\"left\" valign=\"top\">4</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">1</td><td align=\"left\" valign=\"top\">9</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Cough <sup>b</sup></td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">Gastrointestinal Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Nausea</td><td align=\"left\" valign=\"bottom\">53</td><td align=\"left\" valign=\"bottom\">3 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">40</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">2 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">42</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Vomiting <sup>b</sup></td><td align=\"left\" valign=\"top\">39</td><td align=\"left\" valign=\"top\">4 <sup>d</sup></td><td align=\"left\" valign=\"top\">24</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">2</td><td align=\"left\" valign=\"top\">29</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Stomatitis/mucositis <sup>b</sup></td><td align=\"left\" valign=\"bottom\">31</td><td align=\"left\" valign=\"bottom\">4</td><td align=\"left\" valign=\"bottom\">20</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">3 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">29</td><td align=\"left\" valign=\"bottom\">6</td></tr><tr><td align=\"left\" valign=\"bottom\">Diarrhea <sup>b</sup></td><td align=\"left\" valign=\"bottom\">44</td><td align=\"left\" valign=\"bottom\">6 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">39</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">9</td><td align=\"left\" valign=\"bottom\">22</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Constipation</td><td align=\"left\" valign=\"bottom\">22</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">16</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Abdominal pain <sup>b</sup></td><td align=\"left\" valign=\"top\">24</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td><td align=\"left\" valign=\"top\">14</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"top\">13</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Gastroesophageal reflux disease <sup>b</sup></td><td align=\"left\" valign=\"middle\">7</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">Skin and Subcutaneous Tissue Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Alopecia <sup>b</sup></td><td align=\"left\" valign=\"top\">31</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">3</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">48</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\">Skin rash <sup>b</sup></td><td align=\"left\" valign=\"top\">17</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"top\">7</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">9</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Nail disorder <sup>b</sup></td><td align=\"left\" valign=\"bottom\">24</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">10</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">9</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\">Palmar-plantar erythrodysesthesia syndrome <sup>b</sup></td><td align=\"left\" valign=\"top\">64</td><td align=\"left\" valign=\"bottom\">18 <sup>d</sup></td><td align=\"left\" valign=\"top\">63</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">17 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"middle\">Pruritus</td><td align=\"left\" valign=\"middle\">5</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">6</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Skin exfoliation <sup>b</sup></td><td align=\"left\" valign=\"bottom\">5</td><td align=\"left\" valign=\"bottom\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">3</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"bottom\">Skin hyperpigmentation <sup>b</sup></td><td align=\"left\" valign=\"bottom\">11</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"top\">14</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" valign=\"bottom\">0</td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">Musculoskeletal, Connective Tissue, and Bone Disorders</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Myalgia/arthralgia <sup>b</sup></td><td align=\"left\" valign=\"top\">39</td><td align=\"left\" valign=\"bottom\">8 <sup>d</sup></td><td align=\"left\" valign=\"top\">5</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"top\">49</td><td align=\"left\" valign=\"bottom\">8 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Musculoskeletal pain <sup>b</sup></td><td align=\"left\" valign=\"top\">23</td><td align=\"left\" valign=\"bottom\">2 <sup>d</sup></td><td align=\"left\" valign=\"top\">5</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">20</td><td align=\"left\" valign=\"top\">3 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"italics\">General Disorders and Administration Site Conditions</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\">Fatigue/asthenia <sup>b</sup></td><td align=\"left\" valign=\"bottom\">60</td><td align=\"left\" valign=\"bottom\">16</td><td align=\"left\" valign=\"top\">29</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">4</td><td align=\"left\" valign=\"top\">56</td><td align=\"left\" valign=\"top\">13</td></tr><tr><td align=\"left\" valign=\"bottom\">Edema <sup>b</sup></td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">5</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">&lt;1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">9</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"middle\">Pyrexia</td><td align=\"left\" valign=\"bottom\">10</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"middle\">4</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"top\">Pain <sup>b</sup></td><td align=\"left\" valign=\"top\">9</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">8</td><td align=\"left\" valign=\"top\">3 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\">Chest pain <sup>b</sup></td><td align=\"left\" valign=\"bottom\">4</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td><td align=\"left\" valign=\"bottom\">&lt;1</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">0</td><td align=\"left\" valign=\"bottom\">5</td><td align=\"left\" valign=\"bottom\">1 <sup>d</sup></td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"italics\">Investigations</content></content></td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Weight decreased</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">11</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">0</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">3</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"bottom\">0</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">6</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">0</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"t5\"><caption>Table 5: Hematologic Abnormalities in Patients with Metastatic or Locally Advanced Breast Cancer Treated with IXEMPRA</caption><colgroup><col align=\"left\" width=\"24.039%\"/><col align=\"left\" width=\"12.670%\"/><col align=\"left\" width=\"12.670%\"/><col align=\"left\" width=\"12.655%\"/><col align=\"left\" width=\"12.655%\"/><col align=\"left\" width=\"12.655%\"/><col align=\"left\" width=\"12.655%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"7\" styleCode=\"Toprule Botrule\" valign=\"top\"><paragraph><sup>a</sup>G-CSF (granulocyte colony stimulating factor) or GM-CSF (granulocyte macrophage colony stimulating factor) was used in 20% and 17% of patients who received IXEMPRA in Study 046 and Study 081, respectively. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/><td align=\"center\" colspan=\"4\" styleCode=\"Botrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Study 046</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Study 081</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/><td align=\"center\" colspan=\"2\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">IXEMPRA with capecitabine    n=369 </content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Capecitabine   n=368 </content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule\" valign=\"top\"><content styleCode=\"bold\">IXEMPRA   single agent   n=126 </content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Hematology Parameter</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Grade 3 (%)</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Grade 4 (%)</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Grade 3 (%)</content></td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Grade 4 (%)</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Grade 3 (%)</content></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"><content styleCode=\"bold\">Grade 4 (%)</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Neutropenia <sup>a</sup></td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">32</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">36</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">9</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">2</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">31</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">23</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Leukopenia (WBC)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">41</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">16</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">5</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">36</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">13</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Anemia (Hgb)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">8</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">2</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">4</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">6</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">2</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Thrombocytopenia</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">5</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">3</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">2</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">2</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">5</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">2</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 Inhibitors: Avoid strong CYP3A4 inhibitors. If coadministration cannot be avoided, reduce the dosage of IXEMPRA ( 2.5 , 7.1 ). Strong CYP3A4 Inducers: Avoid strong CYP3A4 inducers. If coadministration cannot be avoided, reduce the dosage of IXEMPRA ( 2.5 , 7.1 ). 7.1 Effect of Other Drugs on IXEMPRA Strong CYP3A4 Inhibitors The coadministration of IXEMPRA with a strong CYP3A4 inhibitor increased ixabepilone plasma concentration, which may increase the incidence and severity of adverse reactions of IXEMPRA. Avoid coadministration of IXEMPRA with strong CYP3A4 inhibitors. If the coadministration of IXEMPRA with strong CYP3A4 cannot be avoided, reduce the dose of IXEMPRA [see Dosage and Administration ( 2.5 ), Clinical Pharmacology ( 12.3 ]. Moderate or Weak CYP3A4 Inhibitors The coadministration of IXEMPRA with moderate or weak CYP3A4 inhibitors may increase the incidence and severity of adverse reactions of IXEMPRA. Monitor for adverse reactions and reduce the dose of IXEMPRA as recommended [see Dosage and Administration ( 2.5 ), Adverse Reactions ( 6 )]. Strong CYP3A4 Inducers The coadministration of IXEMPRA with a strong CYP3A4 inducer, decreased plasma concentrations of ixabepilone, which may decrease the efficacy of IXEMPRA [see Clinical Pharmacology ( 12.3 )]. Avoid the coadministration IXEMPRA with strong CYP3A4 inducers. If the coadministration of IXEMPRA with a strong CYP3A4 inducer cannot be avoided, increase the dose of IXEMPRA [see Dosage and Administration ( 2.4 )]. Concomitant Use of IXEMPRA and Capecitabine No clinically meaningful differences in the pharmacokinetics of ixabepilone and capecitabine were observed when IXEMPRA was administered in combination with capecitabine (1000 mg/m 2 ) [see Clinical Pharmacology ( 12.3 )]. 7.2 Effect of Ixabepilone on Other Drugs Ixabepilone does not inhibit CYP enzymes at relevant clinical concentrations and is not expected to alter the plasma concentrations of other drugs [see Clinical Pharmacology ( 12.3 )]. 7.3 Capecitabine In patients with cancer who received ixabepilone (40 mg/m 2 ) in combination with capecitabine (1000 mg/m 2 ), ixabepilone Cmax decreased by 19%, capecitabine Cmax decreased by 27%, and 5-fluorouracil AUC increased by 14%, as compared to ixabepilone or capecitabine administered separately. The interaction is not clinically significant given that the combination treatment is supported by efficacy data."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed ( 8.2 ). Hepatic Impairment: Reduce the dosage in patients with elevated AST, ALT, or bilirubin ( 2.4 , 8.6 ). 8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action, IXEMPRA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on the use of IXEMPRA in pregnant women to inform the drug-associated risk. IXEMPRA contains alcohol which can interfere with neurobehavioral development [see Clinical Considerations]. In animal reproduction studies, intravenous administration of ixabepilone to pregnant rats and rabbits during the period of organogenesis caused maternal toxicity, embryo-fetal lethality, and fetal abnormalities at maternal exposures below the human clinical exposure based on AUC (see Data). Advise females of reproductive potential and pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations IXEMPRA contains alcohol [see Warnings and Precautions ( 5.7 )] . Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development. Data Animal data In embryo-fetal development studies, pregnant rats and rabbits received intravenous doses of 0.02, 0.08, and 0.3 mg/kg/day and 0.01, 0.03, 0.11, and 0.3 mg/kg/day, respectively during the period of organogenesis. In rats, an increase in resorptions and post-implantation loss and a decrease in the number of live fetuses and fetal weight was observed at the maternally toxic dose of 0.3 mg/kg/day (approximately 0.1 times the human clinical exposure based on AUC). Abnormalities included a reduced ossification of caudal vertebrae, sternebrae, and metacarpals. In rabbits, ixabepilone caused maternal toxicity (death) and embryo-fetal toxicity (resorptions) at 0.3 mg/kg/day (approximately 0.1 times the human clinical dose based on body surface area). 8.2 Lactation Risk Summary There is no data on the presence of IXEMPRA in human milk, the effects on the breastfed child, or the effects on milk production. Ixabepilone and/or its metabolites were present in milk of lactating rats (see Data). Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with IXEMPRA and for 2 weeks after the last dose. Data Animal data Following intravenous administration of radiolabeled ixabepilone to rats on days 7 to 9 postpartum, concentrations of radioactivity in milk were comparable with those in plasma and declined in parallel with the plasma concentrations. 8.3 Females and Males of Reproductive Potential Based on findings in animals and its mechanism of action, IXEMPRA can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations ( 8.1 )]. Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating treatment with IXEMPRA. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with IXEMPRA and for 7 months after the last dose. Males Based on genotoxicity and animal studies, advise male patients with female partners of reproductive potential to use effective contraception during treatment with IXEMPRA and for 4 months after the last dose [see Nonclinical Toxicology ( 13.1 )]. Infertility Based on findings in animals, IXEMPRA may impair male and female fertility [see Nonclinical Toxicology ( 13.1 )] . . 8.4 Pediatric Use The alcohol content of IXEMPRA should be taken into account when given to pediatric patients [see Warnings and Precautions ( 5.6 )] . The safety and effectiveness of IXEMPRA in pediatric patients have not been established. Safety and efficacy were assessed, but not established for IXEMPRA across two studies: an open-label, dose-finding trial in 21 patients aged 2 to 18 years with advanced or refractory solid tumors and hematologic malignancies [NCT00030108] and a trial with 28 patients aged 3 to 18 years with advanced or refractory solid tumors [NCT00331643] that was terminated early due to lack of efficacy. No new safety signals were identified. The median BSA normalized clearance of ixabepilone in 16 patients aged 2 to 18 years (17 L/h/m 2 ) was within range of that of patients greater than 18 years (20 L/h/m 2 ). 8.5 Geriatric Use Clinical studies of IXEMPRA did not include sufficient numbers of patients aged sixty-five and over to determine whether they respond differently from younger patients. Of the 431 patients treated with IXEMPRA in combination with capecitabine, 10% were 65 years of age and over, and 0.1% were 75 years of age and over. The incidence of grade 3/4 adverse reactions was higher in patients ³65 years of age versus those <65 years of age (82% versus 68%) including grade 3/4 stomatitis (9% versus 1%), diarrhea (9% versus 6%), palmar-plantar erythrodysesthesia syndrome (27% versus 20%), peripheral neuropathy (24% versus 22%), febrile neutropenia (9% versus 3%), fatigue (16% versus 12%), and asthenia (11% versus 6%). Deaths due to adverse reactions occurred in 2 (4.7%) of 43 patients ³65 years with normal baseline hepatic function or mild impairment. Of the 240 patients with breast cancer treated with IXEMPRA as a single agent, 13% were 65 years of age and over, and 0.2% were 75 years of age and over. 8.6 Hepatic Impairment Monitor hepatic function before initiation of IXEMPRA and periodically thereafter. Dose reduction is recommended when administering IXEMPRA as a single agent to patients with hepatic impairment [see Dosage and Administration ( 2.4 )]. IXEMPRA in combination with capecitabine is contraindicated in patients with AST or ALT >2.5 x ULN or bilirubin >1 x ULN [see Contraindications ( 4 )]. The alcohol content of IXEMPRA should be taken into account when given to patients with hepatic impairment [see Warnings and Precautions ( 5.7 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action, IXEMPRA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on the use of IXEMPRA in pregnant women to inform the drug-associated risk. IXEMPRA contains alcohol which can interfere with neurobehavioral development [see Clinical Considerations]. In animal reproduction studies, intravenous administration of ixabepilone to pregnant rats and rabbits during the period of organogenesis caused maternal toxicity, embryo-fetal lethality, and fetal abnormalities at maternal exposures below the human clinical exposure based on AUC (see Data). Advise females of reproductive potential and pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations IXEMPRA contains alcohol [see Warnings and Precautions ( 5.7 )] . Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development. Data Animal data In embryo-fetal development studies, pregnant rats and rabbits received intravenous doses of 0.02, 0.08, and 0.3 mg/kg/day and 0.01, 0.03, 0.11, and 0.3 mg/kg/day, respectively during the period of organogenesis. In rats, an increase in resorptions and post-implantation loss and a decrease in the number of live fetuses and fetal weight was observed at the maternally toxic dose of 0.3 mg/kg/day (approximately 0.1 times the human clinical exposure based on AUC). Abnormalities included a reduced ossification of caudal vertebrae, sternebrae, and metacarpals. In rabbits, ixabepilone caused maternal toxicity (death) and embryo-fetal toxicity (resorptions) at 0.3 mg/kg/day (approximately 0.1 times the human clinical dose based on body surface area)."
      ],
      "nursing_mothers": [
        "8.2 Lactation Risk Summary There is no data on the presence of IXEMPRA in human milk, the effects on the breastfed child, or the effects on milk production. Ixabepilone and/or its metabolites were present in milk of lactating rats (see Data). Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with IXEMPRA and for 2 weeks after the last dose. Data Animal data Following intravenous administration of radiolabeled ixabepilone to rats on days 7 to 9 postpartum, concentrations of radioactivity in milk were comparable with those in plasma and declined in parallel with the plasma concentrations."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The alcohol content of IXEMPRA should be taken into account when given to pediatric patients [see Warnings and Precautions ( 5.6 )] . The safety and effectiveness of IXEMPRA in pediatric patients have not been established. Safety and efficacy were assessed, but not established for IXEMPRA across two studies: an open-label, dose-finding trial in 21 patients aged 2 to 18 years with advanced or refractory solid tumors and hematologic malignancies [NCT00030108] and a trial with 28 patients aged 3 to 18 years with advanced or refractory solid tumors [NCT00331643] that was terminated early due to lack of efficacy. No new safety signals were identified. The median BSA normalized clearance of ixabepilone in 16 patients aged 2 to 18 years (17 L/h/m 2 ) was within range of that of patients greater than 18 years (20 L/h/m 2 )."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of IXEMPRA did not include sufficient numbers of patients aged sixty-five and over to determine whether they respond differently from younger patients. Of the 431 patients treated with IXEMPRA in combination with capecitabine, 10% were 65 years of age and over, and 0.1% were 75 years of age and over. The incidence of grade 3/4 adverse reactions was higher in patients ³65 years of age versus those <65 years of age (82% versus 68%) including grade 3/4 stomatitis (9% versus 1%), diarrhea (9% versus 6%), palmar-plantar erythrodysesthesia syndrome (27% versus 20%), peripheral neuropathy (24% versus 22%), febrile neutropenia (9% versus 3%), fatigue (16% versus 12%), and asthenia (11% versus 6%). Deaths due to adverse reactions occurred in 2 (4.7%) of 43 patients ³65 years with normal baseline hepatic function or mild impairment. Of the 240 patients with breast cancer treated with IXEMPRA as a single agent, 13% were 65 years of age and over, and 0.2% were 75 years of age and over."
      ],
      "overdosage": [
        "10 OVERDOSAGE In patients who received an overdosage of IXEMPRA of up to 100 mg/m 2 (approximately 2.5 times the recommended dosage), peripheral neuropathy, fatigue, musculoskeletal pain/myalgia, and gastrointestinal symptoms (nausea, anorexia, diarrhea, abdominal pain, stomatitis) occurred. There is no known antidote for overdosage of IXEMPRA. In case of overdosage, closely monitor patients for adverse reactions and provide supportive treatment as clinically indicated."
      ],
      "description": [
        "11 DESCRIPTION IXEMPRA (ixabepilone) is a microtubule inhibitor belonging to a class of antineoplastic agents, the epothilones and their analogs. The epothilones are isolated from the myxobacterium Sorangium cellulosum. Ixabepilone is a semisynthetic analog of epothilone B, a 16-membered polyketide macrolide, with a chemically modified lactam substitution for the naturally existing lactone. The chemical name for ixabepilone is (1 S ,3 S ,7 S ,10 R ,11 S ,12 S ,16 R )-7,11 -dihydroxy-8,8,10,12,16-pentamethyl-3- [(1 E )-1 -methyl-2-(2-methyl-4-thiazolyl)ethenyl]-17-oxa-4-azabicyclo[14.1.0] heptadecane-5,9-dione, and it has a molecular weight of 506.7. Ixabepilone has the following structural formula: IXEMPRA (ixabepilone) for injection is intended for intravenous infusion only after constitution with the supplied DILUENT and after further dilution with a specified infusion fluid [see dosage ( 2. )]. IXEMPRA (ixabepilone) for injection is supplied as a sterile, non-pyrogenic, single-dose vial providing 15 mg or 45 mg ixabepilone as a lyophilized white powder. The DILUENT for IXEMPRA is a sterile, non-pyrogenic, solution of 52.8% (w/v) purified polyoxyethylated castor oil and 39.8% (w/v) dehydrated alcohol, USP. The IXEMPRA (ixabepilone) for injection and the DILUENT for IXEMPRA are copackaged and supplied as IXEMPRA Kit Structural Formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Ixabepilone is a semi-synthetic analog of epothilone B. Ixabepilone binds directly to β-tubulin subunits on microtubules, leading to suppression of microtubule dynamics. Ixabepilone suppresses the dynamic instability of αβ-II and αβ-III microtubules. Ixabepilone possesses low in vitro susceptibility to multiple tumor resistance mechanisms including efflux transporters, such as MRP-1 and P-glycoprotein (P-gp). Ixabepilone blocks cells in the mitotic phase of the cell division cycle, leading to cell death. 12.2 Pharmacodynamics Ixabepilone has a plasma concentration-dependent effect on tubulin dynamics in peripheral blood mononuclear cells that is observed as the formation of microtubule bundles. Cardiac Electrophysiology At the recommended dosage, IXEMPRA does not cause large mean increases (i.e., >20 msec) in the QT interval. The QT prolongation potential of ixabepilone was assessed as part of an uncontrolled, open-label, single-dose study in advanced cancer patients. Fourteen patients received a single dose of IXEMPRA 40 mg/m2 intravenously over 3 hours and serial ECGs were collected over 24 hours. The maximum mean ΔQTcF was observed 1 hour after the end of infusion and was 8 ms (upper 95% CI: 12 ms). No patients had a QTcF interval >450 ms or ΔQTcF >30 ms after IXEMPRA administration. However, small increases in QTc interval with the use of ixabepilone cannot be excluded due to study design limitations 12.3 Pharmacokinetics Following administration of a single 40 mg/m 2 dose of IXEMPRA, the mean (% coefficient of variation) maximum plasma concentration (Cmax) was 252 ng/mL (56%), and the mean (%CV) area under the curve (AUC) was 2,143 ng·hr/mL (48%). The pharmacokinetics of ixabepilone were linear at doses of 15 (0.375 times the approved recommended dosage) to 57 mg/m 2 (1.425 times the approved recommended dosage). Distribution The mean (%CV) volume of distribution at steady-state was greater than1,000 L (x CV%). Serum protein binding of ixabepilone ranged from 67% to 77% and the blood-to-plasma concentration ratios ranged from 0.65 to 0.85. Elimination Ixabepilone has a terminal elimination half-life of approximately 52 hours (x CV%). Metabolism Ixabepilone is metabolized by CYP3A4. Excretion Ixabepilone is eliminated primarily as metabolites in feces (65% of the dose) and in urine (21% of the dose). Unchanged ixabepilone accounted for approximately 1.6% and 5.6% of the dose in feces and urine, respectively. Specific Populations Based upon a population pharmacokinetic analysis in 676 cancer patients, gender, race, age, mild and moderate renal insufficiency (creatinine clearance [CLcr]CrCL >30 mL/min) do not have clinically meaningful effects on the pharmacokinetics of ixabepilone. Patients with Hepatic Impairment IXEMPRA was evaluated in 56 patients with mild to severe hepatic impairment defined by bilirubin levels and AST levels. Compared to patients with normal hepatic function (n=17), the area under the curve (AUC 0-infinity ) of ixabepilone AUC increased by: 22% in patients with mild hepatic impairment [a) bilirubin >1 to 1.5 x ULN and AST < ULN or b) AST >ULN but bilirubin <1.5 x ULN]; 30% in patients with moderate hepatic impairment (bilirubin >1.5 to 3 x ULN and any AST level); 81% in patients with severe hepatic impairment (bilirubin >3 x ULN and any AST level). Drug Interaction Studies Clinical Studies Effect of Strong CYP3A4 Inhibitors on IXEMPRA: Coadministration of ixabepilone with ketoconazole, a strong CYP3A4 inhibitor, increased ixabepilone AUC by 79% compared to ixabepilone treatment alone. Effect of Strong CYP3A4 Inducers on IXEMPRA: Coadministration of IXEMPRA with rifampin, a strong CYP3A4 inducer, decreased ixabepilone AUC by 43% compared to IXEMPRA treatment alone. Capecitabine: In patients with cancer who received ixabepilone (40 mg/m 2 ) in combination with capecitabine decreased (1000 mg/m 2 ), ixabepilone Cmax decreased by 19% and capecitabine Cmax decreased by 27%, and 5-fluorouracil AUC increased by 14%; as compared to ixabepilone or capecitabine administered separately. In Vitro Studies Cytochrome P450 (CYP) Enzymes: In vitro studies using human liver microsomes indicate that clinically relevant concentrations of ixabepilone do not inhibit CYP3A4, CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, or CYP2D6. Ixabepilone does not induce the activity or the corresponding mRNA levels of CYP1A2, CYP2B6, CYP2C9, or CYP3A4 in cultured human hepatocytes at clinically relevant concentrations. Transporter Systems: Ixabepilone is a substrate of P-gp but is not a substrate of BCRP. Ixabepilone is an inhibitor of P-gp for the drug efflux transporter P‑glycoprotein (P-gp)."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Ixabepilone is a semi-synthetic analog of epothilone B. Ixabepilone binds directly to β-tubulin subunits on microtubules, leading to suppression of microtubule dynamics. Ixabepilone suppresses the dynamic instability of αβ-II and αβ-III microtubules. Ixabepilone possesses low in vitro susceptibility to multiple tumor resistance mechanisms including efflux transporters, such as MRP-1 and P-glycoprotein (P-gp). Ixabepilone blocks cells in the mitotic phase of the cell division cycle, leading to cell death."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Ixabepilone has a plasma concentration-dependent effect on tubulin dynamics in peripheral blood mononuclear cells that is observed as the formation of microtubule bundles. Cardiac Electrophysiology At the recommended dosage, IXEMPRA does not cause large mean increases (i.e., >20 msec) in the QT interval. The QT prolongation potential of ixabepilone was assessed as part of an uncontrolled, open-label, single-dose study in advanced cancer patients. Fourteen patients received a single dose of IXEMPRA 40 mg/m2 intravenously over 3 hours and serial ECGs were collected over 24 hours. The maximum mean ΔQTcF was observed 1 hour after the end of infusion and was 8 ms (upper 95% CI: 12 ms). No patients had a QTcF interval >450 ms or ΔQTcF >30 ms after IXEMPRA administration. However, small increases in QTc interval with the use of ixabepilone cannot be excluded due to study design limitations"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following administration of a single 40 mg/m 2 dose of IXEMPRA, the mean (% coefficient of variation) maximum plasma concentration (Cmax) was 252 ng/mL (56%), and the mean (%CV) area under the curve (AUC) was 2,143 ng·hr/mL (48%). The pharmacokinetics of ixabepilone were linear at doses of 15 (0.375 times the approved recommended dosage) to 57 mg/m 2 (1.425 times the approved recommended dosage). Distribution The mean (%CV) volume of distribution at steady-state was greater than1,000 L (x CV%). Serum protein binding of ixabepilone ranged from 67% to 77% and the blood-to-plasma concentration ratios ranged from 0.65 to 0.85. Elimination Ixabepilone has a terminal elimination half-life of approximately 52 hours (x CV%). Metabolism Ixabepilone is metabolized by CYP3A4. Excretion Ixabepilone is eliminated primarily as metabolites in feces (65% of the dose) and in urine (21% of the dose). Unchanged ixabepilone accounted for approximately 1.6% and 5.6% of the dose in feces and urine, respectively. Specific Populations Based upon a population pharmacokinetic analysis in 676 cancer patients, gender, race, age, mild and moderate renal insufficiency (creatinine clearance [CLcr]CrCL >30 mL/min) do not have clinically meaningful effects on the pharmacokinetics of ixabepilone. Patients with Hepatic Impairment IXEMPRA was evaluated in 56 patients with mild to severe hepatic impairment defined by bilirubin levels and AST levels. Compared to patients with normal hepatic function (n=17), the area under the curve (AUC 0-infinity ) of ixabepilone AUC increased by: 22% in patients with mild hepatic impairment [a) bilirubin >1 to 1.5 x ULN and AST < ULN or b) AST >ULN but bilirubin <1.5 x ULN]; 30% in patients with moderate hepatic impairment (bilirubin >1.5 to 3 x ULN and any AST level); 81% in patients with severe hepatic impairment (bilirubin >3 x ULN and any AST level). Drug Interaction Studies Clinical Studies Effect of Strong CYP3A4 Inhibitors on IXEMPRA: Coadministration of ixabepilone with ketoconazole, a strong CYP3A4 inhibitor, increased ixabepilone AUC by 79% compared to ixabepilone treatment alone. Effect of Strong CYP3A4 Inducers on IXEMPRA: Coadministration of IXEMPRA with rifampin, a strong CYP3A4 inducer, decreased ixabepilone AUC by 43% compared to IXEMPRA treatment alone. Capecitabine: In patients with cancer who received ixabepilone (40 mg/m 2 ) in combination with capecitabine decreased (1000 mg/m 2 ), ixabepilone Cmax decreased by 19% and capecitabine Cmax decreased by 27%, and 5-fluorouracil AUC increased by 14%; as compared to ixabepilone or capecitabine administered separately. In Vitro Studies Cytochrome P450 (CYP) Enzymes: In vitro studies using human liver microsomes indicate that clinically relevant concentrations of ixabepilone do not inhibit CYP3A4, CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, or CYP2D6. Ixabepilone does not induce the activity or the corresponding mRNA levels of CYP1A2, CYP2B6, CYP2C9, or CYP3A4 in cultured human hepatocytes at clinically relevant concentrations. Transporter Systems: Ixabepilone is a substrate of P-gp but is not a substrate of BCRP. Ixabepilone is an inhibitor of P-gp for the drug efflux transporter P‑glycoprotein (P-gp)."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with ixabepilone have not been conducted. Ixabepilone did not induce mutations in the microbial mutagenesis (Ames) assay and was not clastogenic in an in vitro cytogenetic assay using primary human lymphocytes. Ixabepilone was clastogenic (induction of micronuclei) in the in vivo rat micronucleus assay at doses ≥0.625 mg/kg/day. There were no effects on male or female rat mating or fertility at doses up to 0.2 mg/kg/day in both males and females (approximately 0.1 times the expected human clinical exposure based on AUC). The effect of ixabepilone on human fertility is unknown. However, when rats were given an IV infusion of ixabepilone during breeding and through the first 7 days of gestation, a significant increase in resorptions and pre- and post-implantation loss and a decrease in the number of corpora lutea was observed at 0.2 mg/kg/day. Testicular atrophy or degeneration was observed in 6-month rat and 9-month dog studies when ixabepilone was given every 21 days at intravenous doses of 6.7 mg/kg (40 mg/m 2 ) in rats (approximately 2.1 times the expected clinical exposure based on AUC) and 0.5 and 0.75 mg/kg (10 and 15 mg/m 2 ) in dogs (approximately 0.2 and 0.4 times the expected clinical exposure based on AUC). 13.2 Animal Toxicology and/or Pharmacology Overdosage In rats, single intravenous doses of ixabepilone from 60 to 180 mg/m 2 (mean AUC values ≥8156ng·h/mL) were associated with mortality occurring between 5 and 14 days after dosing, and toxicity was principally manifested in the gastrointestinal, hematopoietic (bone-marrow), lymphatic, peripheral-nervous, and male-reproductive systems. In dogs, a single intravenous dose of 100 mg/m 2 (mean AUC value of 6925 ng·h/mL) was markedly toxic, inducing severe gastrointestinal toxicity and death 3 days after dosing."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with ixabepilone have not been conducted. Ixabepilone did not induce mutations in the microbial mutagenesis (Ames) assay and was not clastogenic in an in vitro cytogenetic assay using primary human lymphocytes. Ixabepilone was clastogenic (induction of micronuclei) in the in vivo rat micronucleus assay at doses ≥0.625 mg/kg/day. There were no effects on male or female rat mating or fertility at doses up to 0.2 mg/kg/day in both males and females (approximately 0.1 times the expected human clinical exposure based on AUC). The effect of ixabepilone on human fertility is unknown. However, when rats were given an IV infusion of ixabepilone during breeding and through the first 7 days of gestation, a significant increase in resorptions and pre- and post-implantation loss and a decrease in the number of corpora lutea was observed at 0.2 mg/kg/day. Testicular atrophy or degeneration was observed in 6-month rat and 9-month dog studies when ixabepilone was given every 21 days at intravenous doses of 6.7 mg/kg (40 mg/m 2 ) in rats (approximately 2.1 times the expected clinical exposure based on AUC) and 0.5 and 0.75 mg/kg (10 and 15 mg/m 2 ) in dogs (approximately 0.2 and 0.4 times the expected clinical exposure based on AUC)."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Overdosage In rats, single intravenous doses of ixabepilone from 60 to 180 mg/m 2 (mean AUC values ≥8156ng·h/mL) were associated with mortality occurring between 5 and 14 days after dosing, and toxicity was principally manifested in the gastrointestinal, hematopoietic (bone-marrow), lymphatic, peripheral-nervous, and male-reproductive systems. In dogs, a single intravenous dose of 100 mg/m 2 (mean AUC value of 6925 ng·h/mL) was markedly toxic, inducing severe gastrointestinal toxicity and death 3 days after dosing."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Combination Therapy In an open-label, multicenter, multinational, randomized trial of 752 patients with metastatic or locally advanced breast cancer, the efficacy and safety of IXEMPRA (40 mg/m 2 every 3 weeks) in combination with capecitabine (at 1000 mg/m 2 twice daily for 2 weeks followed by 1 week rest) were assessed in comparison with capecitabine as a single agent (at 1250 mg/m 2 twice daily for 2 weeks followed by 1 week rest). Patients were previously treated with anthracyclines and taxanes. Patients were required to have demonstrated tumor progression or resistance to taxanes and anthracyclines as follows: tumor progression within 3 months of the last anthracycline dose in the metastatic setting or recurrence within 6 months in the adjuvant or neoadjuvant setting, and tumor progression within 4 months of the last taxane dose in the metastatic setting or recurrence within 12 months in the adjuvant or neoadjuvant setting. For anthracyclines, patients who received a minimum cumulative dose of 240 mg/m 2 of doxorubicin or 360 mg/m 2 of epirubicin were also eligible. In this study, the median age of patients was 53 years, 67% were White, 23% were Asian, and 3% were Black; Karnofsky performance status was 70-100%, and 75% had received prior adjuvant or neo-adjuvant chemotherapy. Tumors were ER-positive in 47% of patients, ER-negative in 43%, HER2-positive in 15%, HER2-negative in 61%, and ER-negative, PR-negative, HER2-negative in 25%. The baseline disease characteristics and previous therapies for all patients (n=752) are shown in Table 6 . Table 6: Baseline Disease Characteristics and Previous Therapies a For IXEMPRA plus capecitabine versus capecitabine only, prior treatment in the metastatic setting included cyclophosphamide (25% vs. 23%), fluorouracil (22% vs. 16%), vinorelbine (11% vs. 12%), gemcitabine (9% each arm), carboplatin (9% vs. 7%), liposomal doxorubicin (3% each arm), and cisplatin (2% vs. 3%). b Tumor progression within 3 months in the metastatic setting or recurrence within 6 months in the adjuvant or neoadjuvant setting. c 24% and 21% of patients had received 2 or more taxane-containing regimens in the combination and single agent treatment groups, respectively. IXEMPRA with capecitabine n=375 Capecitabine n=377 Site of disease Visceral disease (liver or lung) 316(84%) 315 (84%) Liver 245 (65%) 228(61%) Lung 180(48%) 174 (46%) Lymph node 250 (67%) 249 (66%) Bone 168(45%) 162 (43%) Skin/soft tissue 60(16%) 62(16%) Number of prior chemotherapy regimens in metastatic setting a 0 27 ( 7%) 33 ( 9%) 1 179(48%) 184(49%) 2 152(41%) 138(37%) ≥3 17 ( 5%) 22 ( 6%) Anthracycline resistance b 164(44%) 165 (44%) Taxane Resistance c Neoadjuvant/adjuvant setting 40(11%) 44(12%) Metastatic setting 327 (87%) 319 (85%) The patients in the combination treatment group received a median of 5 cycles of treatment and patients in the capecitabine single-agent treatment group received a median of 4 cycles of treatment. The major efficacy outcome measures of the study was progression-free survival (PFS) defined as time from randomization to radiologic progression as determined by Independent Radiologic Review (IRR), clinical progression of measurable skin lesions or death from any cause. Additional efficacy outcome measures included objective tumor response based on Response Evaluation Criteria in Solid Tumors (RECIST), response duration, and overall survival. IXEMPRA in combination with capecitabine resulted in a statistically significant improvement in PFS compared to capecitabine. The results of the study are presented in Table 7 and Figure 1 . Table 7: Efficacy of IXEMPRA in Combination with Capecitabine vs Capecitabine Alone - Intent-to-Treat Analysis a Stratified by visceral metastasis in liver/lung, prior chemotherapy in metastatic setting, and anthracycline resistance. b Cochran-Mantel-Haenszel test Efficacy Parameter IXEMPRA with capecitabine n=375 Capecitabine n=377 PFS Number of events 242 256 Median 5.7 months 4.1 months (95% Cl) (4.8 - 6.7) (3.1 - 4.3) Hazard Ratio (95% Cl) 0.69 (0.58 - 0.83) p-value a (Log rank) <0.0001 Objective Tumor Response Rate 34.7% 14.3% (95% Cl) (29.9 - 39.7) (10.9 -18.3) p-value a,b (CMH) <0.0001 Duration of Response, Median 6.4 months 5.6 months (95% Cl) (5.6 - 7.1) (4.2 - 7.5) Figure 1: Progression-free Survival Kaplan Meier Curves There was no statistically significant difference in overall survival between treatment arms in this study, as well as in a second similar study. In the study described above, the median overall survivals were 12.9 months (95% Cl: 11.5, 14.2) in the combination therapy arm and 11.1 months (95% Cl: 10.0,12.5) in the capecitabine alone arm [Hazard Ratio 90 (95% Cl: 0.77,1.05), p-value=0.19j. In the second trial, comparing IXEMPRA in combination with capecitabine versus capecitabine alone, conducted in 1221 patients pretreated with an anthracycline and a taxane, the median overall survival was 16.4 months (95% Cl: 15.0,17.9) in the combination therapy arm and 15.6 months (95% Cl: 13.9,17.0), in the capecitabine alone arm [Hazard Ratio 0.90 (95% Cl: 0.78,1.03), p-value=0.12. Figure 1 IXEMPRA as a Single Agent IXEMPRA was evaluated as a single agent in a multicenter single-arm study in 126 women with metastatic or locally advanced breast cancer. The study enrolled patients whose tumors had recurred or had progressed following two or more chemotherapy regimens including an anthracycline, a taxane, and capecitabine. Patients who had received a minimum cumulative dose of 240 mg/m 2 of doxorubicin or 360 mg/m 2 of epirubicin were also eligible. Tumor progression or recurrence were prospectively defined as follows: Disease progression while on therapy in the metastatic setting (defined as progression while on treatment or within 8 weeks of last dose), Recurrence within 6 months of the last dose in the adjuvant or neoadjuvant setting (only for anthracycline and taxane), HER2-positive patients must also have progressed during or after discontinuation of trastuzumab. In this study, the median age was 51 years (range, 30-78), and 79% were White, 5% Black, and 2% Asian, Kamofsky performance status was 70-100%, 88% had received two or more prior chemotherapy regimens for metastatic disease, and 86% had liver and/or lung metastases. Tumors were ER-positive in 48% of patients, ER-negative in 44%, HER2-positive in 7%, HER2-negative in 72%, and ER-negative, PR-negative, HER2-negative in 33%. IXEMPRA was administered at a dose of 40 mg/m 2 intravenously over 3 hours every 3 weeks. Patients received a median of 4 cycles (range 1 to 18) of IXEMPRA therapy. Objective tumor response was determined by independent radiologic and investigator review using RECIST. Efficacy results are presented in Table 8 . Table 8: Efficacy of IXEMPRA in Metastatic and Locally Advanced Breast Cancer a All responses were partial. b As assessed by IRR. Endpoint Result Objective tumor response rate (95% Cl) IRR Assessment a (n=113) Investigator Assessment (n=126) 12.4% (6.9 -19.9) 18.3% (11.9-26.1) Time to response b (n=14) Median, weeks (min - max) 6.1 (5 - 54.4) Duration of response b (n=14) Median, months (95% Cl) 6.0 (5.0 - 7.6)"
      ],
      "clinical_studies_table": [
        "<table width=\"100%\" ID=\"t6\"><caption>Table 6: Baseline Disease Characteristics and Previous Therapies</caption><colgroup><col align=\"left\" width=\"56.748%\"/><col align=\"left\" width=\"31.223%\"/><col align=\"left\" width=\"12.029%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Toprule\" valign=\"top\"><paragraph><sup>a</sup>For IXEMPRA plus capecitabine versus capecitabine only, prior treatment in the metastatic setting included cyclophosphamide (25% vs. 23%), fluorouracil (22% vs. 16%), vinorelbine (11% vs. 12%), gemcitabine (9% each arm), carboplatin (9% vs. 7%), liposomal doxorubicin (3% each arm), and cisplatin (2% vs. 3%). </paragraph></td></tr><tr><td align=\"left\" colspan=\"3\" valign=\"top\"><paragraph><sup>b</sup> Tumor progression within 3 months in the metastatic setting or recurrence within 6 months in the adjuvant or neoadjuvant setting. </paragraph></td></tr><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><paragraph><sup>c</sup> 24% and 21% of patients had received 2 or more taxane-containing regimens in the combination and single agent treatment groups, respectively. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"/><td align=\"center\" styleCode=\"Toprule Botrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA with capecitabine n=375</content></td><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Capecitabine</content> <content styleCode=\"bold\">n=377</content></td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Site of disease</content></td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Visceral disease (liver or lung)</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">316(84%)</td><td align=\"left\" valign=\"bottom\">315 (84%)</td></tr><tr><td align=\"left\" valign=\"top\">Liver</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">245 (65%)</td><td align=\"left\" valign=\"top\">228(61%)</td></tr><tr><td align=\"left\" valign=\"bottom\">Lung</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">180(48%)</td><td align=\"left\" valign=\"bottom\">174 (46%)</td></tr><tr><td align=\"left\" valign=\"bottom\">Lymph node</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">250 (67%)</td><td align=\"left\" valign=\"bottom\">249 (66%)</td></tr><tr><td align=\"left\" valign=\"bottom\">Bone</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">168(45%)</td><td align=\"left\" valign=\"bottom\">162 (43%)</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">Skin/soft tissue</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">60(16%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">62(16%)</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Number of prior chemotherapy regimens in metastatic setting</content><content styleCode=\"bold\"><sup>a</sup></content></td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">0</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">27 ( 7%)</td><td align=\"left\" valign=\"bottom\">33 ( 9%)</td></tr><tr><td align=\"left\" valign=\"bottom\">1</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">179(48%)</td><td align=\"left\" valign=\"top\">184(49%)</td></tr><tr><td align=\"left\" valign=\"bottom\">2</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">152(41%)</td><td align=\"left\" valign=\"top\">138(37%)</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">&#x2265;3</td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">17 ( 5%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\">22 ( 6%)</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Anthracycline resistance</content><content styleCode=\"bold\"><sup>b</sup></content></td><td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"bottom\">164(44%)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">165 (44%)</td></tr><tr><td align=\"left\" valign=\"bottom\"><content styleCode=\"bold\">Taxane Resistance</content><content styleCode=\"bold\"><sup>c</sup></content></td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Neoadjuvant/adjuvant setting</td><td align=\"left\" styleCode=\"Rrule\" valign=\"bottom\">40(11%)</td><td align=\"left\" valign=\"bottom\">44(12%)</td></tr><tr><td align=\"left\" valign=\"top\">Metastatic setting</td><td align=\"left\" styleCode=\"Rrule\" valign=\"top\">327 (87%)</td><td align=\"left\" valign=\"top\">319 (85%)</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"t7\"><caption>Table 7: Efficacy of IXEMPRA in Combination with Capecitabine vs Capecitabine Alone - Intent-to-Treat Analysis</caption><colgroup><col align=\"left\" width=\"51.067%\"/><col align=\"left\" width=\"27.000%\"/><col align=\"left\" width=\"21.933%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"3\" styleCode=\"Toprule\" valign=\"top\"><paragraph><sup>a</sup> Stratified by visceral metastasis in liver/lung, prior chemotherapy in metastatic setting, and anthracycline resistance. </paragraph></td></tr><tr><td align=\"left\" colspan=\"3\" valign=\"top\"><paragraph><sup>b</sup> Cochran-Mantel-Haenszel test </paragraph></td></tr><tr><td align=\"left\" colspan=\"3\" valign=\"top\"><paragraph/></td></tr><tr><td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"><paragraph/></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">IXEMPRA</content> <content styleCode=\"bold\">with</content> <content styleCode=\"bold\">capecitabine</content> <content styleCode=\"bold\">n=375</content></td><td align=\"center\" styleCode=\"Toprule Botrule\" valign=\"bottom\"><content styleCode=\"bold\">Capecitabine</content> <content styleCode=\"bold\">n=377</content></td></tr><tr><td align=\"left\" valign=\"bottom\">PFS</td><td align=\"left\" valign=\"top\"/><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Number of events</td><td align=\"left\" valign=\"bottom\">242</td><td align=\"left\" valign=\"bottom\">256</td></tr><tr><td align=\"left\" valign=\"top\">Median</td><td align=\"left\" valign=\"top\">5.7 months</td><td align=\"left\" valign=\"top\">4.1 months</td></tr><tr><td align=\"left\" valign=\"bottom\">(95% Cl)</td><td align=\"left\" valign=\"bottom\">(4.8 - 6.7)</td><td align=\"left\" valign=\"bottom\">(3.1 - 4.3)</td></tr><tr><td align=\"left\" valign=\"top\">Hazard Ratio (95% Cl)</td><td align=\"left\" valign=\"top\">0.69 (0.58 - 0.83)</td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">p-value <sup>a</sup> (Log rank) </td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">&lt;0.0001</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Objective Tumor Response Rate</td><td align=\"left\" valign=\"bottom\">34.7%</td><td align=\"left\" valign=\"bottom\">14.3%</td></tr><tr><td align=\"left\" valign=\"bottom\">(95% Cl)</td><td align=\"left\" valign=\"bottom\">(29.9 - 39.7)</td><td align=\"left\" valign=\"bottom\">(10.9 -18.3)</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">p-value <sup>a,b</sup> (CMH) </td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">&lt;0.0001</td><td align=\"left\" styleCode=\"Botrule\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"bottom\">Duration of Response, Median</td><td align=\"left\" valign=\"bottom\">6.4 months</td><td align=\"left\" valign=\"bottom\">5.6 months</td></tr><tr><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">(95% Cl)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">(5.6 - 7.1)</td><td align=\"left\" styleCode=\"Botrule\" valign=\"bottom\">(4.2 - 7.5)</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"t8\"><caption>Table 8: Efficacy of IXEMPRA in Metastatic and Locally Advanced Breast Cancer</caption><colgroup><col align=\"left\" width=\"40.500%\"/><col align=\"left\" width=\"59.500%\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"2\" styleCode=\"Toprule Botrule\" valign=\"top\"><paragraph><sup>a</sup> All responses were partial. </paragraph></td></tr><tr><td align=\"left\" colspan=\"2\" valign=\"top\"><paragraph><sup>b</sup> As assessed by IRR. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"><content styleCode=\"bold\">Endpoint</content></td><td align=\"left\" styleCode=\"Toprule Botrule\" valign=\"top\"><content styleCode=\"bold\">Result</content></td></tr><tr><td align=\"left\" valign=\"top\">Objective tumor response rate (95% Cl)</td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>IRR Assessment <sup>a</sup> (n=113) </item><item>Investigator Assessment (n=126)</item></list></td><td align=\"left\" valign=\"top\">12.4% (6.9 -19.9) 18.3% (11.9-26.1)</td></tr><tr><td align=\"left\" valign=\"top\">Time to response <sup>b</sup> (n=14) </td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Median, weeks (min - max)</item></list></td><td align=\"left\" valign=\"top\">6.1 (5 - 54.4)</td></tr><tr><td align=\"left\" valign=\"top\">Duration of response <sup>b</sup> (n=14) </td><td align=\"left\" valign=\"top\"/></tr><tr><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Median, months (95% Cl)</item></list></td><td align=\"left\" valign=\"top\">6.0 (5.0 - 7.6)</td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES OSHA Hazardous Drugs. OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html OSHA"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING IXEMPRA is supplied as a Kit containing one single-dose vial of IXEMPRA ® (ixabepilone) for injection and one vial of DILUENT for IXEMPRA. NDC 70020-1910-1 IXEMPRA ® Kit containing one single-dose vial of IXEMPRA ® (ixabepilone) for injection, 15 mg and one vial of DILUENT for IXEMPRA, 8 mL NDC 70020-1911 -1 IXEMPRA ® Kit containing one single-dose vial of IXEMPRA ® (ixabepilone) for injection, 45 mg and one vial of DILUENT for IXEMPRA, 23.5 mL IXEMPRA Kit must be stored in a refrigerator at 2° C to 8° C (36° F to 46° F). Retain in original package until time of use to protect from light. IXEMPRA is a hazardous drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><colgroup><col align=\"left\" width=\"50.000%\"/><col align=\"left\" width=\"50.000%\"/></colgroup><tbody><tr><td align=\"left\" valign=\"top\">NDC 70020-1910-1</td><td align=\"left\" valign=\"top\">IXEMPRA <sup>&#xAE;</sup> Kit containing one single-dose vial of IXEMPRA <sup>&#xAE;</sup> (ixabepilone) for injection, 15 mg and one vial of DILUENT for IXEMPRA, 8 mL </td></tr><tr><td align=\"left\" valign=\"top\">NDC 70020-1911 -1</td><td align=\"left\" valign=\"top\">IXEMPRA <sup>&#xAE; </sup><content styleCode=\"italics\">Kit</content> containing one single-dose vial of IXEMPRA <sup>&#xAE;</sup> (ixabepilone) for injection, 45 mg and one vial of DILUENT for IXEMPRA, 23.5 mL </td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling 17.1 Peripheral Neuropathy Advice patients to report any numbness and tingling of the hands or feet to their healthcare provider [see Warnings and Precautions ( 5.1 )]. 17.2 Fever/Neutropenia Instruct patients to immediately contact their healthcare provider if a fever of 100.5° F or greater or other evidence of potential infection such as chills, cough, or burning or pain on urination occur [see Warnings and Precautions ( 5.2 )]. 17.3 Hypersensitivity Reactions Advise patients to immediately contact their healthcare provider if they experience urticaria, pruritus, rash, flushing, swelling, dyspnea, chest tightness, or other hypersensitivity-related symptoms following an infusion of IXEMPRA [see Warnings and Precautions ( 5.4 )]. 17.4 Cardiac Adverse Reactions Advise patients to immediately contact call their healthcare provider if they experience chest pain, difficulty breathing, palpitations, or unusual weight gain [see Warnings and Precautions ( 5.5 )]. 17.5 Embryo-Fetal Toxicity Advise females of reproductive potential and pregnant women of the potential risk to a fetus. Advise patients to inform their healthcare provider of a known or suspected pregnancy. Advise females of reproductive potential to use effective contraception during treatment with IXEMPRA and for 7 months after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with IXEMPRA and for 4 months after the last dose [see Warnings and Precautions ( 5.6 ) and Use in Specific Populations ( 8.1 , 8.3 )]."
      ],
      "spl_patient_package_insert": [
        "FDA-Approved Patient Labeling Patient Information IXEMPRA ® Kit (ĭk-'sĕm-pră) (ixabepilone) for injection, for intravenous use What is the most important information I should know about IXEMPRA? Your healthcare provider should do blood tests to check your liver function: before you begin receiving IXEMPRA as needed while you are receiving IXEMPRA If blood tests show that you have liver problems, do not receive injections of IXEMPRA along with the medicine capecitabine. Taking these two medicines together if you have liver problems increases your chance of serious problems. These include serious infection and death due to a very low white blood cell count (neutropenia). What is IXEMPRA? IXEMPRA is used alone or with another cancer medicine called capecitabine to treat locally advanced breast cancer or breast cancer that has spread to other parts of the body (metastatic), when certain other medicines have not worked or no longer work. It is not known if IXEMPRA is safe and effective in children. Do not receive IXEMPRA if you: have low white blood cell or platelet counts. Your healthcare provider will check your blood counts. are allergic to a medicine, such as TAXOL®, that contains Cremophor® EL or polyoxyethylated castor oil.. are also taking a cancer medicine called capecitabine and you have liver problems. See “What is the most important information I should know about IXEMPRA?” Before you receive IXEMPRA, tell your healthcare provider about all of your medical conditions, including if you: have liver problems have heart problems or a history of heart problems have had an allergic reaction to IXEMPRA. You will receive medicines before each injection of IXEMPRA to decrease the chance of an allergic reaction. See “How will I receive IXEMPRA?” are pregnant or plan to become pregnant. IXEMPRA can harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with IXEMPRA. o If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with IXEMPRA. o Females who are able to become pregnant should use effective birth control during treatment with IXEMPRA and for 7 months after the last dose. o Males with female partners who are able to become pregnant should use effective birth control during treatment with IXEMPRA and for 4 months after the last dose. · are breastfeeding or plan to breastfeed. It is not known if IXEMPRA passes into breast milk. Do not breastfeed during treatment with IXEMPRA and for 2 weeks after the last dose. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. IXEMPRA and certain other medicines may affect each other causing side effects. IXEMPRA may affect the way other medicines work, and other medicines may affect how IXEMPRA works. Know the medicines you take. Keep a list of your medicines with you to show your healthcare provider. How will I receive IXEMPRA? IXEMPRA is given by an injection directly into your vein (intravenous infusion). IXEMPRA is usually given 1 time every 3 weeks. Each treatment with IXEMPRA will take about 3 hours. Your healthcare provider will decide how much IXEMPRA you will receive and how often you will receive it. To lower the chance of allergic reaction, you will receive other medicines about 1 hour before each treatment with IXEMPRA. See “What are the possible side effects of IXEMPRA?” If you have an allergic reaction to IXEMPRA, you will receive a steroid medicine before future doses of IXEMPRA. You may also need to receive your doses of IXEMPRA more slowly. What should I avoid while receiving IXEMPRA? IXEMPRA contains alcohol. If you are dizzy or drowsy, avoid activities that may be dangerous, such as driving or operating machinery. Do not drink grapefruit juice during treatment with IXEMPRA. Drinking grapefruit juice may cause you to have too much IXEMPRA in your blood and lead to side effects. What are the possible side effects of IXEMPRA? IXEMPRA may cause serious side effects including: Numbness, tingling, or burning in the hands or feet can occur during treatment with IXEMPRA peripheral neuropathy (PN). These symptoms may be new or get worse during treatment with IXEMPRA. If you have diabetes, you may have a higher risk for severe neuropathy. These symptoms often occur early during treatment with IXEMPRA. Tell your healthcare provider if you have any of these symptoms. Your dose of IXEMPRA may need to be decreased, stopped until your symptoms get better, or totally stopped. Low blood cell counts especially low white blood counts (neutropenia). Low white blood cell counts are common with IXEMPRA treatment, but can sometimes be severe and have led to death. White blood cells help protect the body from infections caused by bacteria. If you get a fever or infection when your white blood cells are very low, you can become seriously ill and die. You may need treatment in the hospital with antibiotic medicines. Your healthcare provider will monitor your white blood cell count often with blood tests. Tell your healthcare provider right away or go to the nearest hospital emergency room if you have a fever (temperature above 100.5° F) or other signs of infection, such as chills, cough, burning or pain when you urinate, any time between treatments with IXEMPRA. Allergic reactions. Severe allergic reactions can happen with IXEMPRA and may cause death in some cases. Allergic reactions are most likely to happen while IXEMPRA is being injected into your vein. Tell your healthcare provider right away if you get any of the following signs and symptoms of an allergic reaction: itching, hives (raised itchy welts), rash flushed face sudden swelling of face, throat or tongue chest tightness, trouble breathing feel dizzy or faint feel your heart beating (palpitations) Heart problems. IXEMPRA might cause decreased blood flow to the heart, problems with heart function, and abnormal heart beat. This is seen more often in patients who also take capecitabine. Tell your healthcare provider right away if you have any of the following symptoms: chest pain difficulty breathing feel your heart beating (palpitations) unusual weight gain The most common side effects with IXEMPRA when used alone or with capecitabine may include: tiredness loss of appetite disorders of toenails and fingernails hair loss fever decreased red blood cell count (anemia) joint and muscle pain headache decreased platelet count (thrombocytopenia) nausea, vomiting, diarrhea, constipation, and abdominal pain sores on the lip, in the mouth and esophagus tender, red palms and soles of feet (hand-foot syndrome) that looks like a sunburn; the skin may become dry and peel. There may also be numbness and tingling. IXEMPRA may cause fertility problems in females and males, which may affect your ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of IXEMPRA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of IXEMPRA Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. If you would like more information about IXEMPRA, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for information about IXEMPRA that is written for health professionals. What are the ingredients in IXEMPRA? Active ingredient: ixabepilone Inactive ingredients: The DILUENT for IXEMPRA contains purified polyoxyethylated castor oil and dehydrated alcohol. IXEMPRA ® (ixabepilone) for injection Manufactured by: Baxter Oncology GmbH, 33790 Halle/Westfalen, Germany DILUENT for IXEMPRA Manufactured by: Baxter Oncology GmbH, 33790 Halle/ Westfalen, Germany Distributed by R-Pharm US LLC, Princeton, NJ 08543 USA R-PHARM US RPH-00002 5645-0006 For more information about IXEMPRA, call 1-844-586-8953. This Patient Information has been approved by the U.S. Food and Drug Administration. Revised January 2022"
      ],
      "recent_major_changes": [
        "Indications and Usage"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel - Carton Label Single dose vials NDC 70020-1910-1 IXEMPRA ® Kit (ixabepilone) for injection 15 mg Rx only For intravenous infusion only Each carton contains 1 vial IXEMPRA (ixabepilone) for injection 15 mg 1 vial DILUENT for IXEMPRA 8 mL Reconstitution and dilution required (see insert). Refrigerate Distribute by R-Pharm US LLC Princeton, NJ 08543 USA ixe00-0000-03-2.jpg",
        "Principal Display Panel - Carton Label Single dose vials NDC 70020-1911-1 IXEMPRA ® Kit (ixabepilone) for injection 45 mg Rx only For intravenous infusion only Each carton contains 1 vial IXEMPRA (ixabepilone) for injection 15 mg 1 vial DILUENT for IXEMPRA 23.5 mL Reconstitution and dilution required (see insert). Refrigerate Distribute by R-Pharm US LLC Princeton, NJ 08543 USA ixe00-0000-04-2.jpg",
        "Principal Display Panel - Vial Label Single dose vial NDC 70020-1910-2 IXEMPRA ® (ixabepilone) for injection 15 mg Rx only For intravenous infusion only reconstitution and dilution required (see insert). Distributed by R-Pharm US LLC Princeton, NJ 08543 USA ixe-00-0000-05-02.jpg",
        "Principal Display Panel - Vial Label Single dose vial NDC 70020-1911-2 IXEMPRA ® (ixabepilone) for injection 45 mg Rx only For intravenous infusion only Reconstitution and dilution required (see insert). Distributed by R-Pharm US LLC Princeton, NJ 08543 USA ixe00-0000-06-2.jpg",
        "Principal Display Panel - Vial Label Single dose vial NDC 70020-1265-1 DILUENT for IXEMPRA ® (ixabepilone) for injection 8 mL Rx only Not for direct administration Distributed by R-Pharm US LLC Princeton, NJ 08543 USA ixe00-0000-07-2.jpg",
        "Principal Display Panel - Vial Label Single dose vial NDC 70020-1266-2 DILUENT for IXEMPRA ® (ixabepilone) for injection 23.5 mL Rx only Not for direct administration Distributed by R-Pharm US LLC Princeton, NJ 08543 USA ixe00-0000-08-2"
      ],
      "set_id": "241f0b1e-8b95-470d-876f-bf1804daaf18",
      "id": "e3a3219f-dced-1ff4-e053-2995a90a9df8",
      "effective_time": "20220712",
      "version": "9",
      "openfda": {
        "application_number": [
          "NDA022065"
        ],
        "brand_name": [
          "IXEMPRA"
        ],
        "generic_name": [
          "IXABEPILONE"
        ],
        "manufacturer_name": [
          "R-Pharm US Operating, LLC"
        ],
        "product_ndc": [
          "70020-1910",
          "70020-1911"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "rxcui": [
          "1726271",
          "1726274",
          "1726276",
          "1726278"
        ],
        "spl_id": [
          "e3a3219f-dced-1ff4-e053-2995a90a9df8"
        ],
        "spl_set_id": [
          "241f0b1e-8b95-470d-876f-bf1804daaf18"
        ],
        "package_ndc": [
          "70020-1910-1",
          "70020-1911-1"
        ],
        "is_original_packager": [
          true
        ]
      }
    }
  ]
}