{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE POVIDONE, UNSPECIFIED TALC FD&C YELLOW NO. 6 SUCROSE SYNTHROID;25 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;50 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA SUCROSE LACTOSE MONOHYDRATE MAGNESIUM STEARATE POVIDONE, UNSPECIFIED TALC FD&C RED NO. 40 FD&C BLUE NO. 2 Violet SYNTHROID;75 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C BLUE NO. 1 FD&C YELLOW NO. 6 D&C YELLOW NO. 10 SUCROSE POVIDONE, UNSPECIFIED Olive SYNTHROID;88 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC D&C YELLOW NO. 10 FD&C YELLOW NO. 6 SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;100 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC D&C RED NO. 27 D&C RED NO. 30 SUCROSE POVIDONE, UNSPECIFIED Rose SYNTHROID;112 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C YELLOW NO. 6 FD&C RED NO. 40 FD&C BLUE NO. 1 SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;125 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C BLUE NO. 1 SUCROSE POVIDONE, UNSPECIFIED Turquoise SYNTHROID;137 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C BLUE NO. 2 SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;150 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C BLUE NO. 1 D&C RED NO. 27 D&C RED NO. 30 SUCROSE POVIDONE, UNSPECIFIED Lilac SYNTHROID;175 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC FD&C RED NO. 40 SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;200 Synthroid Levothyroxine Sodium LEVOTHYROXINE SODIUM LEVOTHYROXINE LEVOTHYROXINE SODIUM ANHYDROUS ACACIA LACTOSE MONOHYDRATE MAGNESIUM STEARATE TALC D&C YELLOW NO. 10 FD&C YELLOW NO. 6 FD&C BLUE NO. 1 SUCROSE POVIDONE, UNSPECIFIED SYNTHROID;300"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 8/2022 Dosage and Administration ( 2.2 ) 8/2022 Dosage and Administration ( 2.3 ) 10/2022 Dosage and Administration ( 2.4 ) 10/2022 Warnings and Precautions ( 5.1 ) 8/2022 Warnings and Precautions ( 5.4 ) 8/2022"
      ],
      "recent_major_changes_table": [
        "<table><col width=\"473\"/><col width=\"151\"/><tbody><tr><td valign=\"bottom\">Indications and Usage (<linkHtml href=\"#_1_INDICATIONS_AND\">1</linkHtml>)</td><td valign=\"bottom\"> 8/2022</td></tr><tr><td valign=\"bottom\">Dosage and Administration (<linkHtml href=\"#_2_2_Important_Considerations\">2.2</linkHtml>)</td><td valign=\"bottom\"> 8/2022</td></tr><tr><td valign=\"bottom\">Dosage and Administration (<linkHtml href=\"#_2_3_Recommended_Dosage\">2.3</linkHtml>)</td><td valign=\"bottom\"> 10/2022</td></tr><tr><td valign=\"bottom\">Dosage and Administration (<linkHtml href=\"#_2_4_Monitoring_TSH\">2.4</linkHtml>)</td><td valign=\"bottom\"> 10/2022</td></tr><tr><td valign=\"bottom\">Warnings and Precautions (<linkHtml href=\"#_5_1_Serious_Risks\">5.1</linkHtml>)</td><td valign=\"bottom\"> 8/2022</td></tr><tr><td valign=\"bottom\">Warnings and Precautions (<linkHtml href=\"#_5_4_Acute_Adrenal\">5.4</linkHtml>) </td><td valign=\"bottom\"> 8/2022</td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: NOT FOR TREATMENT OF OBESITY OR FOR WEIGHT LOSS Thyroid hormones, including SYNTHROID, either alone or with other therapeutic agents, should not be used for the treatment of obesity or for weight loss. In euthyroid patients, doses within the range of daily hormonal requirements are ineffective for weight reduction. Larger doses may produce serious or even life - threatening manifestations of toxicity, particularly when given in association with sympathomimetic amines such as those used for their anorectic effects [see Adverse Reactions ( 6 ), Drug Interactions ( 7.7 ), and Overdosage ( 10 )] . WARNING: NOT FOR TREATMENT OF OBESITY OR FOR WEIGHT LOSS See full prescribing information for complete boxed warning Thyroid hormones, including SYNTHROID , should not be used for the treatment of obesity or for weight loss. Doses beyond the range of daily hormonal requirements may produce serious or even life - threatening manifestations of toxicity ( 6 , 10 )."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Hypothyroidism SYNTHROID is indicated in adult and pediatric patients, including neonates, as a replacement therapy in primary (thyroidal), secondary (pituitary), and tertiary (hypothalamic) congenital or acquired hypothyroidism. Pituitary Thyrotropin (Thyroid -Stimulating Hormone, TSH) Suppression SYNTHROID is indicated in adult and pediatric patients, including neonates, as an adjunct to surgery and radioiodine therapy in the management of thyrotropin-dependent well-differentiated thyroid cancer. Limitations of Use SYNTHROID is not indicated for suppression of benign thyroid nodules and nontoxic diffuse goiter in iodine-sufficient patients as there are no clinical benefits and overtreatment with SYNTHROID may induce hyperthyroidism [see Warnings and Precautions ( 5.1 )]. SYNTHROID is not indicated for treatment of hypothyroidism during the recovery phase of subacute thyroiditis. SYNTHROID is a L-thyroxine (T4) indicated in adult and pediatric patients, including neonates, for: Hypothyroidism: As replacement therapy in primary (thyroidal), secondary (pituitary), and tertiary (hypothalamic) congenital or acquired hypothyroidism. ( 1 ) Pituitary Thyrotropin (Thyroid-Stimulating Hormone, TSH) Suppression: As an adjunct to surgery and radioiodine therapy in the management of thyrotropin-dependent well-differentiated thyroid cancer. ( 1 ) Limitations of Use: Not indicated for suppression of benign thyroid nodules and nontoxic diffuse goiter in iodine-sufficient patients Not indicated for treatment of hypothyroidism during the recovery phase of subacute thyroiditis"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer once daily, preferably on an empty stomach, one-half to one hour before breakfast. ( 2.1 ) Administer at least 4 hours before or after drugs that are known to interfere with absorption. ( 2.1 ) Evaluate the need for dose adjustments when regularly administering within one hour of certain foods that may affect absorption. ( 2.1 ) Starting dose depends on a variety of factors, including age, body weight, cardiovascular status, and concomitant medications. Peak therapeutic effect may not be attained for 4-6 weeks. ( 2.2 ) See full prescribing information for dosing in specific patient populations. ( 2.3 ) Adequacy of therapy determined with periodic monitoring of TSH and/or T4 as well as clinical status. ( 2.4 ) 2.1 Important Administration Instructions Administer SYNTHROID as a single daily dose, on an empty stomach, one-half to one hour before breakfast. Administer SYNTHROID at least 4 hours before or after drugs known to interfere with SYNTHROID absorption [see Drug Interactions ( 7.1 ) ] . Evaluate the need for dosage adjustments when regularly administering within one hour of certain foods that may affect SYNTHROID absorption [see Dosage and Administration ( 2.2 and 2.3 ), Drug Interactions ( 7.9 ) and Clinical Pharmacology ( 12.3 ) ] . Administer SYNTHROID to pediatric patients who cannot swallow intact tablets by crushing the tablet, suspending the freshly crushed tablet in a small amount (5 to 10 mL) of water and immediately administering the suspension by spoon or dropper. Ensure the patient ingests the full amount of the suspension. Do not store the suspension. Do not administer in foods that decrease absorption of SYNTHROID, such as soybean-based infant formula [see Drug Interactions ( 7.9 ) ] . 2.2 Important Considerations for Dosing The dosage of SYNTHROID for hypothyroidism or pituitary TSH suppression depends on a variety of factors including: the patient's age, body weight, cardiovascular status, concomitant medical conditions (including pregnancy), concomitant medications, co-administered food and the specific nature of the condition being treated [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5 ), and Drug Interactions ( 7 )]. Dosing must be individualized to account for these factors and dosage adjustments made based on periodic assessment of the patient's clinical response and laboratory parameters [see Dosage and Administration ( 2.4 )]. For adult patients with primary hypothyroidism, titrate until the patient is clinically euthyroid and the serum TSH returns to normal [see Dosage and Administration ( 2.3 )]. For secondary or tertiary hypothyroidism, serum TSH is not a reliable measure of SYNTHROID dosage adequacy and should not be used to monitor therapy. Use the serum free-T4 level to titrate SYNTHROID dosing until the patient is clinically euthyroid and the serum free-T4 level is restored to the upper half of the normal range [see Dosage and Administration ( 2.3 )]. The peak therapeutic effect of a given dose of SYNTHROID may not be attained for 4 to 6 weeks. 2.3 Recommended Dosage and Titration Primary, Secondary, and Tertiary Hypothyroidism in Adults The recommended starting daily dosage of SYNTHROID in adults with primary, secondary, or tertiary hypothyroidism is based on age and comorbid cardiac conditions, as described in Table 1. For patients at risk of atrial fibrillation or patients with underlying cardiac disease, start with a lower dosage and titrate the dosage more slowly to avoid exacerbation of cardiac symptoms. Dosage titration is based on serum TSH or free-T4 [see Dosage and Administration ( 2.2 )]. Table 1. SYNTHROID Dosing Guidelines for Hypothyroidism in Adults* Patient Population Starting Dosage Dosage Titration Based on Serum TSH or Free-T4 Adults diagnosed with hypothyroidism Full replacement dose is 1.6 mcg/kg/day. Some patients require a lower starting dose. Titrate dosage by 12.5 to 25 mcg increments every 4 to 6 weeks, as needed until the patient is euthyroid. Adults at risk for atrial fibrillation or with underlying cardiac disease Lower starting dose (less than 1.6 mcg/kg/day) Titrate dosage every 6 to 8 weeks, as needed until the patient is euthyroid. Geriatric patients Lower starting dose (less than 1.6 mcg/kg/day) * Dosages greater than 200 mcg/day are seldom required. An inadequate response to daily dosages greater than 300 mcg/day is rare and may indicate poor compliance, malabsorption, drug interactions, or a combination of these factors [see Dosage and Administration ( 2.1 ) and Drug Interactions (7) ]. Primary, Secondary, and Tertiary Hypothyroidism in Pediatric Patients The recommended starting daily dosage of SYNTHROID in pediatric patients with primary, secondary, or tertiary hypothyroidism is based on body weight and changes with age as described in Table 2. Titrate the dosage (every 2 weeks) as needed based on serum TSH or free-T4 until the patient is euthyroid [see Dosage and Administration ( 2.2 )]. Table 2. SYNTHROID Dosing Guidelines for Hypothyroidism in Pediatric Patients Ag e Starting Daily Dos ag e Per Kg Body Weight * 0-3 months 10-15 mcg/kg/day 3-6 months 8-10 mcg/kg/day 6-12 months 6-8 mcg/kg/day 1-5 years 5-6 mcg/kg/day 6-12 years 4-5 mcg/kg/day Greater than 12 years but growth and puberty incomplete 2-3 mcg/kg/day Growth and puberty complete 1.6 mcg/kg/day * Adjust dosage based on clinical response and laboratory parameters [see Dosage and Administration ( 2.4 ) and Use in Specific Populations ( 8.4 ) ] . Pediatric Patients from Birth to 3 Months of Age at Risk for Cardiac Failure Start at a lower starting dosage and increase the dosage every 4 to 6 weeks as needed based on clinical and laboratory response. Pediatric Patients at Risk for Hyperactivity To minimize the risk of hyperactivity, start at one-fourth the recommended full replacement dosage, and increase on a weekly basis by one-fourth the full recommended replacement dosage until the full recommended replacement dosage is reached. Hypothyroidism in Pregnant Patients For pregnant patients with pre-existing hypothyroidism, measure serum TSH and free-T4 as soon as pregnancy is confirmed and, at minimum, during each trimester of pregnancy. In pregnant patients with primary hypothyroidism, maintain serum TSH in the trimester-specific reference range. The recommended daily dosage of SYNTHROID in pregnant patients is described in Table 3. Table 3. SYNTHROID Dosing Guidelines for Hypothyroidism in Pregnant Patients Patient Population Starting Dosage Dose Adjustment and Titration Pre-existing primary hypothyroidism with serum TSH above normal trimester-specific range Pre-pregnancy dosage may increase during pregnancy Increase SYNTHROID dosage by 12.5 to 25 mcg per day. Monitor TSH every 4 weeks until a stable dose is reached and serum TSH is within normal trimester-specific range. Reduce SYNTHROID dosage to pre-pregnancy levels immediately after delivery. Monitor serum TSH 4 to 8 weeks postpartum. New onset hypothyroidism (TSH ≥ 10 mIU per liter) 1.6 mcg/kg/day Monitor serum TSH every 4 weeks and adjust SYNTHROID dosage until serum TSH is within normal trimester-specific range. New onset hypothyroidism (TSH < 10 mIU per liter) 1.0 mcg/kg/day TSH Suppression in Well-differentiated Thyroid Cancer in Adult and Pediatric Patients The SYNTHROID dosage is based on the target level of TSH suppression for the stage and clinical status of thyroid cancer. 2.4 Monitoring TSH and/or Thyroxine (T4) Levels Assess the adequacy of therapy by periodic assessment of laboratory tests and clinical evaluation. Persistent clinical and laboratory evidence of hypothyroidism despite an apparent adequate replacement dose of SYNTHROID may be evidence of inadequate absorption, poor compliance, drug interactions, or a combination of these factors. Adults In adult patients with primary hypothyroidism, monitor serum TSH levels after an interval of 6 to 8 weeks after any change in dosage. In patients on a stable and appropriate replacement dosage, evaluate clinical and biochemical response every 6 to 12 months and whenever there is a change in the patient’s clinical status. Pediatric Patients In patients with hypothyroidism, assess the adequacy of replacement therapy by measuring both serum TSH and total or free-T4. Monitor TSH and total or free-T4 in pediatric patients as follows: 2 and 4 weeks after the initiation of treatment, 2 weeks after any change in dosage, and then every 3 to 12 months thereafter following dosage stabilization until growth is completed. Poor compliance or abnormal values may necessitate more frequent monitoring. Perform routine clinical examination, including assessment of development, mental and physical growth, and bone maturation, at regular intervals. The general aim of therapy is to normalize the serum TSH level. TSH may not normalize in some patients due to in utero hypothyroidism causing a resetting of pituitary-thyroid feedback. Failure of the serum T4 to increase into the upper half of the normal range within 2 weeks of initiation of SYNTHROID therapy and/or of the serum TSH to decrease below 20 mIU per liter within 4 weeks may indicate the patient is not receiving adequate therapy. Assess compliance, dose of medication administered, and method of administration prior to increasing the dose of SYNTHROID [see Warnings and Precautions ( 5.1 ) and Use in Specific Populations ( 8.4 )]. Secondary and Tertiary Hypothyroidism Monitor serum free-T4 levels and maintain in the upper half of the normal range in these patients."
      ],
      "dosage_and_administration_table": [
        "<table><caption>Table 1. SYNTHROID Dosing Guidelines for Hypothyroidism in Adults*</caption><col width=\"214\"/><col width=\"162\"/><col width=\"240\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Patient Population</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Starting Dosage</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dosage Titration Based on Serum TSH or Free-T4</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adults diagnosed with hypothyroidism</td><td styleCode=\"Toprule Lrule Rrule \">Full replacement dose is 1.6 mcg/kg/day. Some patients require a lower starting dose.</td><td styleCode=\"Toprule Lrule Rrule \">Titrate dosage by 12.5 to 25 mcg increments every 4 to 6 weeks, as needed until the patient is euthyroid.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Adults at risk for atrial fibrillation or with underlying cardiac disease</td><td styleCode=\"Toprule Lrule Rrule \">Lower starting dose (less than 1.6 mcg/kg/day)</td><td styleCode=\"Toprule Lrule Rrule \">Titrate dosage every 6 to 8 weeks, as needed until the patient is euthyroid. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Geriatric patients</td><td styleCode=\"Toprule Lrule Rrule \">Lower starting dose (less than 1.6 mcg/kg/day)</td><td styleCode=\"Lrule Rrule \"/></tr></tbody></table>",
        "<table><caption>Table 2. SYNTHROID Dosing Guidelines for Hypothyroidism in Pediatric Patients</caption><col width=\"306\"/><col width=\"313\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Ag</content><content styleCode=\"bold\">e</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Starting </content><content styleCode=\"bold\">Daily Dos</content><content styleCode=\"bold\">ag</content><content styleCode=\"bold\">e Per Kg Body Weight</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0-3 months</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10-15 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3-6 months</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8-10 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6-12 months</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6-8 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1-5 years</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5-6 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6-12 years</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4-5 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Greater than 12 years but growth and puberty incomplete</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2-3 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Growth and puberty complete</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6 mcg/kg/day</td></tr><tr><td styleCode=\"Toprule \" colspan=\"2\">* Adjust dosage based on clinical response and laboratory parameters <content styleCode=\"italics\">[see Dosage and Administration </content><content styleCode=\"italics\">(</content><content styleCode=\"italics\"><linkHtml href=\"#_2_4_Monitoring_TSH\">2.4</linkHtml></content><content styleCode=\"italics\">)</content> and <content styleCode=\"italics\">Use in Specific Populations </content><content styleCode=\"italics\">(</content><content styleCode=\"italics\"><linkHtml href=\"#_8_4_Pediatric_Use\">8.4</linkHtml></content><content styleCode=\"italics\">)</content><content styleCode=\"italics\">]</content>. </td></tr></tbody></table>",
        "<table><caption>Table 3. SYNTHROID Dosing Guidelines for Hypothyroidism in Pregnant Patients</caption><col width=\"192\"/><col width=\"160\"/><col width=\"273\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Patient Population</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Starting Dosage</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dose Adjustment and Titration</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pre-existing primary hypothyroidism with serum TSH above normal trimester-specific range</td><td styleCode=\"Toprule Lrule Rrule \">Pre-pregnancy dosage may increase during pregnancy</td><td styleCode=\"Toprule Lrule Rrule \">Increase SYNTHROID dosage by 12.5 to 25 mcg per day. Monitor TSH every 4 weeks until a stable dose is reached and serum TSH is within normal trimester-specific range. Reduce SYNTHROID dosage to pre-pregnancy levels immediately after delivery. Monitor serum TSH 4 to 8 weeks postpartum.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">New onset hypothyroidism (TSH &#x2265; 10 mIU per liter)</td><td styleCode=\"Toprule Lrule Rrule \">1.6 mcg/kg/day</td><td styleCode=\"Toprule Lrule Rrule \">Monitor serum TSH every 4 weeks and adjust SYNTHROID dosage until serum TSH is within normal trimester-specific range. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">New onset hypothyroidism (TSH &lt; 10 mIU per liter) </td><td styleCode=\"Toprule Lrule Rrule \">1.0 mcg/kg/day</td><td styleCode=\"Lrule Rrule \"/></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS SYNTHROID tablets are available as follows ( Table 4 ): Table 4: SYNTHROID Tablet Strengths and Identifying Features Tablet Strength Tablet Color/Shape Tablet Markings 25 mcg Orange/Round “SYNTHROID” and “25” 50 mcg White/Round “SYNTHROID” and “50” 75 mcg Violet/Round “SYNTHROID” and “75” 88 mcg Olive/Round “SYNTHROID” and “88” 100 mcg Yellow/Round “SYNTHROID” and “100” 112 mcg Rose/Round “SYNTHROID” and “112” 125 mcg Brown/Round “SYNTHROID” and “125” 137 mcg Turquoise/Round “SYNTHROID” and “137” 150 mcg Blue/Round “SYNTHROID” and “150” 175 mcg Lilac/Round “SYNTHROID” and “175” 200 mcg Pink/Round “SYNTHROID” and “200” 300 mcg Green/Round “SYNTHROID” and “300” Tablets: 25, 50, 75, 88, 100, 112, 125, 137, 150, 175, 200, and 300 mcg ( 3 )"
      ],
      "dosage_forms_and_strengths_table": [
        "<table ID=\"Table4\"><caption>Table 4: SYNTHROID Tablet Strengths and Identifying Features </caption><col width=\"162\"/><col width=\"201\"/><col width=\"263\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Tablet Strength</content> </td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Tablet Color/Shape </content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Tablet Markings</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">25 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Orange/Round </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;25&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">50 mcg</td><td styleCode=\"Toprule Lrule Rrule \">White/Round </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;50&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">75 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Violet/Round </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;75&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">88 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Olive/Round </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;88&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">100 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Yellow/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;100&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">112 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Rose/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;112&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">125 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Brown/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;125&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">137 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Turquoise/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;137&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">150 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Blue/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;150&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">175 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Lilac/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;175&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">200 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Pink/Round</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;200&#x201D;</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">300 mcg</td><td styleCode=\"Toprule Lrule Rrule \">Green/Round </td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;SYNTHROID&#x201D; and &#x201C;300&#x201D;</td></tr></tbody></table>"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS SYNTHROID is contraindicated in patients with uncorrected adrenal insufficiency [see Warnings and Precautions ( 5.4 ) ] . Uncorrected adrenal insufficiency. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious risks related to overtreatment or undertreatment with SYNTHROID: Titrate the dose of SYNTHROID carefully and monitor response to titration. ( 5.1 ) Cardiac adverse reactions in the elderly and in patients with underlying cardiovascular disease: Initiate SYNTHROID at less than the full replacement dose because of the increased risk of cardiac adverse reactions, including atrial fibrillation. ( 2.3 , 5.2 , 8.5 ) Myxedema coma: Do not use oral thyroid hormone drug products to treat myxedema coma. ( 5.3 ) Acute adrenal crisis in patients with concomitant adrenal insufficiency: Treat with replacement glucocorticoids prior to initiation of SYNTHROID treatment. ( 5.4 ) Worsening of diabetic control: Therapy in patients with diabetes mellitus may worsen glycemic control and result in increased antidiabetic agent or insulin requirements. Carefully monitor glycemic control after starting, changing, or discontinuing thyroid hormone therapy. ( 5.5 ) Decreased bone mineral density associated with thyroid hormone over-replacement: Over-replacement can increase bone resorption and decrease bone mineral density. Give the lowest effective dose. ( 5.6 ) 5.1 Serious Risks Related to Overtreatment or Undertreatment with SYNTHROID SYNTHROID has a narrow therapeutic index. Overtreatment or undertreatment with SYNTHROID may have negative effects on growth and development, cardiovascular function, bone metabolism, reproductive function, cognitive function, gastrointestinal function, and glucose and lipid metabolism in adult or pediatric patients. In pediatric patients with congenital and acquired hypothyroidism, undertreatment may adversely affect cognitive development and linear growth, and overtreatment is associated with craniosynostosis and acceleration of bone age [see Use in Specific Populations ( 8.4 )]. Titrate the dose of SYNTHROID carefully and monitor response to titration to avoid these effects [see Dosage and Administration (2.4) ]. Consider the potential for food or drug interactions and adjust the administration or dosage of SYNTHROID as needed [see Dosage and Administration ( 2.1 ), Drug Interactions (7.1) , and Clinical Pharmacology (12.3) ]. 5. 2 Cardiac Adverse Reactions in the Elderly and in Patients with Underlying Cardiovascular Disease Over-treatment with levothyroxine may cause an increase in heart rate, cardiac wall thickness, and cardiac contractility and may precipitate angina or arrhythmias, particularly in patients with cardiovascular disease and in elderly patients. Initiate SYNTHROID therapy in this population at lower doses than those recommended in younger individuals or in patients without cardiac disease [see Dosage and Administration ( 2.3 ) , Use in Specific Populations ( 8.5 ) ] . Monitor for cardiac arrhythmias during surgical procedures in patients with coronary artery disease receiving suppressive SYNTHROID therapy. Monitor patients receiving concomitant SYNTHROID and sympathomimetic agents for signs and symptoms of coronary insufficiency. If cardiac symptoms develop or worsen, reduce the SYNTHROID dose or withhold for one week and restart at a lower dose. 5. 3 Myxedema Coma Myxedema coma is a life-threatening emergency characterized by poor circulation and hypometabolism and may result in unpredictable absorption of levothyroxine sodium from the gastrointestinal tract. Use of oral thyroid hormone drug products is not recommended to treat myxedema coma. Administer thyroid hormone products formulated for intravenous administration to treat myxedema coma. 5. 4 Acute Adrenal Crisis in Patients with Concomitant Adrenal Insufficiency Thyroid hormone increases metabolic clearance of glucocorticoids. Initiation of thyroid hormone therapy prior to initiating glucocorticoid therapy may precipitate an acute adrenal crisis in patients with adrenal insufficiency. Treat patients with adrenal insufficiency with replacement glucocorticoids prior to initiating treatment with SYNTHROID [see Contraindications ( 4 )]. 5.5 Worsening of Diabetic Control Addition of levothyroxine therapy in patients with diabetes mellitus may worsen glycemic control and result in increased antidiabetic agent or insulin requirements. Carefully monitor glycemic control after starting, changing, or discontinuing SYNTHROID [see Drug Interactions ( 7.2 ) ] . 5.6 Decreased Bone Mineral Density Associated with Thyroid Hormone Over-Replacement Increased bone resorption and decreased bone mineral density may occur as a result of levothyroxine over-replacement, particularly in post-menopausal women. The increased bone resorption may be associated with increased serum levels and urinary excretion of calcium and phosphorous, elevations in bone alkaline phosphatase, and suppressed serum parathyroid hormone levels. Administer the minimum dose of SYNTHROID that achieves the desired clinical and biochemical response to mitigate this risk."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Adverse reactions associated with SYNTHROID therapy are primarily those of hyperthyroidism due to therapeutic overdosage [see Warnings and Precautions ( 5 ) , Overdosage ( 10 ) ] . They include the following: General: fatigue, increased appetite, weight loss, heat intolerance, fever, excessive sweating Central nervous system: headache, hyperactivity, nervousness, anxiety, irritability, emotional lability, insomnia Musculoskeletal: tremors, muscle weakness, muscle spasm Cardiovascular: palpitations, tachycardia, arrhythmias, increased pulse and blood pressure, heart failure, angina, myocardial infarction, cardiac arrest Respiratory: dyspnea Gastrointestinal: diarrhea, vomiting, abdominal cramps, elevations in liver function tests Dermatologic: hair loss, flushing, rash Endocrine: decreased bone mineral density Reproductive: menstrual irregularities, impaired fertility Seizures have been reported rarely with the institution of levothyroxine therapy. Adverse Reactions in Pediatric Patients Pseudotumor cerebri and slipped capital femoral epiphysis have been reported in pediatric patients receiving levothyroxine therapy. Overtreatment may result in craniosynostosis in infants who have not undergone complete closure of the fontanelles, and in premature closure of the epiphyses in pediatric patients still experiencing growth with resultant compromised adult height. Hypersensitivity Reactions Hypersensitivity reactions to inactive ingredients have occurred in patients treated with thyroid hormone products. These include urticaria, pruritus, skin rash, flushing, angioedema, various gastrointestinal symptoms (abdominal pain, nausea, vomiting and diarrhea), fever, arthralgia, serum sickness, and wheezing. Hypersensitivity to levothyroxine itself is not known to occur. Adverse reactions associated with SYNTHROID therapy are primarily those of hyperthyroidism due to therapeutic overdosage: arrhythmias, myocardial infarction, dyspnea, muscle spasm, headache, nervousness, irritability, insomnia, tremors, muscle weakness, increased appetite, weight loss, diarrhea, heat intolerance, menstrual irregularities, and skin rash. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS See full prescribing information for drugs that affect thyroid hormone pharmacokinetics and metabolism (e.g., absorption, synthesis, secretion, catabolism, protein binding, and target tissue response) and may alter the therapeutic response to SYNTHROID. ( 7 ) 7.1 Drugs Known to Affect Thyroid Hormone Pharmacokinetics Many drugs can exert effects on thyroid hormone pharmacokinetics and metabolism (e.g., absorption, synthesis, secretion, catabolism, protein binding, and target tissue response) and may alter the therapeutic response to SYNTHROID ( Tables 5 to 8 ). Table 5. Drugs That May Decrease T4 Absorption (Hypothyroidism) Potential impact: Concurrent use may reduce the efficacy of SYNTHROID by binding and delaying or preventing absorption, potentially resulting in hypothyroidism. Drug or Drug Class Effect Phosphate Binders (e.g., calcium carbonate, ferrous sulfate, sevelamer, lanthanum) Phosphate binders may bind to levothyroxine. Administer SYNTHROID at least 4 hours apart from these agents. Orlistat Monitor patients treated concomitantly with orlistat and SYNTHROID for changes in thyroid function. Bile Acid Sequestrants (e.g., colesevelam, cholestyramine, colestipol) Ion Exchange Resins (e.g., Kayexalate) Bile acid sequestrants and ion exchange resins are known to decrease levothyroxine absorption. Administer SYNTHROID at least 4 hours prior to these drugs or monitor TSH levels. Proton Pump Inhibitors Sucralfate Antacids (e.g., aluminum & magnesium hydroxides, simethicone) Gastric acidity is an essential requirement for adequate absorption of levothyroxine. Sucralfate, antacids and proton pump inhibitors may cause hypochlorhydria, affect intragastric pH, and reduce levothyroxine absorption. Monitor patients appropriately. Table 6. Drugs That May Alter T4 and Triiodothyronine (T3) Serum Transport Without Affecting Free Thyroxine (FT4) Concentration (Euthyroidism) Drug or Drug Class Effect Clofibrate Estrogen-containing oral contraceptives Estrogens (oral) Heroin / Methadone 5-Fluorouracil Mitotane Tamoxifen These drugs may increase serum thyroxine-binding globulin (TBG) concentration. Androgens / Anabolic Steroids Asparaginase Glucocorticoids Slow-Release Nicotinic Acid These drugs may decrease serum TBG concentration. Potential impact (below): Administration of these agents with SYNTHROID results in an initial transient increase in FT4. Continued administration results in a decrease in serum T4 and normal FT4 and TSH concentrations. Salicylates (> 2 g/day) Salicylates inhibit binding of T4 and T3 to TBG and transthyretin. An initial increase in serum FT4 is followed by return of FT4 to normal levels with sustained therapeutic serum salicylate concentrations, although total T4 levels may decrease by as much as 30%. Other drugs: Carbamazepine Furosemide (> 80 mg IV) Heparin Hydantoins Non-Steroidal Anti-inflammatory Drugs - Fenamates These drugs may cause protein-binding site displacement. Furosemide has been shown to inhibit the protein binding of T4 to TBG and albumin, causing an increase free T4 fraction in serum. Furosemide competes for T4-binding sites on TBG, prealbumin, and albumin, so that a single high dose can acutely lower the total T4 level. Phenytoin and carbamazepine reduce serum protein binding of levothyroxine, and total and free T4 may be reduced by 20% to 40%, but most patients have normal serum TSH levels and are clinically euthyroid. Closely monitor thyroid hormone parameters. Table 7. Drugs That May Alter Hepatic Metabolism of T4 (Hypothyroidism) Potential impact: Stimulation of hepatic microsomal drug-metabolizing enzyme activity may cause increased hepatic degradation of levothyroxine, resulting in increased SYNTHROID requirements. Drug or Drug Class Effect Phenobarbital Rifampin Phenobarbital has been shown to reduce the response to thyroxine. Phenobarbital increases L-thyroxine metabolism by inducing uridine 5’-diphospho-glucuronosyltransferase (UGT) and leads to lower T4 serum levels. Changes in thyroid status may occur if barbiturates are added or withdrawn from patients being treated for hypothyroidism. Rifampin has been shown to accelerate the metabolism of levothyroxine. Table 8. Drugs That May Decrease Conversion of T4 to T3 Potential impact: Administration of these enzyme inhibitors decreases the peripheral conversion of T4 to T3, leading to decreased T3 levels. However, serum T4 levels are usually normal but may occasionally be slightly increased. Drug or Drug Class Effect Beta-adrenergic antagonists (e.g., Propranolol > 160 mg/day) In patients treated with large doses of propranolol (> 160 mg/day), T3 and T4 levels change, TSH levels remain normal, and patients are clinically euthyroid. Actions of particular beta-adrenergic antagonists may be impaired when a hypothyroid patient is converted to the euthyroid state. Glucocorticoids (e.g., Dexamethasone > 4 mg/day) Short-term administration of large doses of glucocorticoids may decrease serum T3 concentrations by 30% with minimal change in serum T4 levels. However, long-term glucocorticoid therapy may result in slightly decreased T3 and T4 levels due to decreased TBG production (See above). Other drugs: Amiodarone Amiodarone inhibits peripheral conversion of levothyroxine (T4) to triiodothyronine (T3) and may cause isolated biochemical changes (increase in serum free-T4, and decreased or normal free-T3) in clinically euthyroid patients. 7.2 Antidiabetic Therapy Addition of SYNTHROID therapy in patients with diabetes mellitus may worsen glycemic control and result in increased antidiabetic agent or insulin requirements. Carefully monitor glycemic control, especially when thyroid therapy is started, changed, or discontinued [see Warnings and Precautions ( 5.5 ) ] . 7.3 Oral Anticoagulants SYNTHROID increases the response to oral anticoagulant therapy. Therefore, a decrease in the dose of anticoagulant may be warranted with correction of the hypothyroid state or when the SYNTHROID dose is increased. Closely monitor coagulation tests to permit appropriate and timely dosage adjustments. 7.4 Digitalis Glycosides SYNTHROID may reduce the therapeutic effects of digitalis glycosides. Serum digitalis glycoside levels may decrease when a hypothyroid patient becomes euthyroid, necessitating an increase in the dose of digitalis glycosides. 7.5 Antidepressant Therapy Concurrent use of tricyclic (e.g., amitriptyline) or tetracyclic (e.g., maprotiline) antidepressants and SYNTHROID may increase the therapeutic and toxic effects of both drugs, possibly due to increased receptor sensitivity to catecholamines. Toxic effects may include increased risk of cardiac arrhythmias and central nervous system stimulation. SYNTHROID may accelerate the onset of action of tricyclics. Administration of sertraline in patients stabilized on SYNTHROID may result in increased SYNTHROID requirements. 7.6 Ketamine Concurrent use of ketamine and SYNTHROID may produce marked hypertension and tachycardia. Closely monitor blood pressure and heart rate in these patients. 7.7 Sympathomimetics Concurrent use of sympathomimetics and SYNTHROID may increase the effects of sympathomimetics or thyroid hormone. Thyroid hormones may increase the risk of coronary insufficiency when sympathomimetic agents are administered to patients with coronary artery disease. 7.8 Tyrosine-Kinase Inhibitors Concurrent use of tyrosine-kinase inhibitors such as imatinib may cause hypothyroidism. Closely monitor TSH levels in such patients. 7.9 Drug-Food Interactions Consumption of certain foods may affect SYNTHROID absorption thereby necessitating adjustments in dosing [see Dosage and Administration ( 2.1 ) ] . Soybean flour, cottonseed meal, walnuts, and dietary fiber may bind and decrease the absorption of SYNTHROID from the gastrointestinal tract. Grapefruit juice may delay the absorption of levothyroxine and reduce its bioavailability. 7.10 Drug-Laboratory Test Interactions Consider changes in TBG concentration when interpreting T4 and T3 values. Measure and evaluate unbound (free) hormone and/or determine the free-T4 index (FT4I) in this circumstance. Pregnancy, infectious hepatitis, estrogens, estrogen-containing oral contraceptives, and acute intermittent porphyria increase TBG concentration. Nephrosis, severe hypoproteinemia, severe liver disease, acromegaly, androgens, and corticosteroids decrease TBG concentration. Familial hyper- or hypo-thyroxine binding globulinemias have been described, with the incidence of TBG deficiency approximating 1 in 9000."
      ],
      "drug_interactions_table": [
        "<table ID=\"table5new\"><caption>Table 5. Drugs That May Decrease T4 Absorption (Hypothyroidism)</caption><col width=\"282\"/><col width=\"344\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Potential impact: Concurrent use may reduce the efficacy of SYNTHROID by binding and delaying or preventing absorption, potentially resulting in hypothyroidism. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Drug or Drug Class</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Effect</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Phosphate Binders  (e.g., calcium carbonate, ferrous  sulfate, sevelamer, lanthanum) </td><td styleCode=\"Toprule Lrule Rrule \">Phosphate binders may bind to levothyroxine. Administer SYNTHROID at least 4 hours apart from these agents.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Orlistat</td><td styleCode=\"Toprule Lrule Rrule \">Monitor patients treated concomitantly with orlistat and SYNTHROID for changes in thyroid function.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bile Acid Sequestrants  (e.g., colesevelam, cholestyramine,  colestipol) Ion Exchange Resins  (e.g., Kayexalate) </td><td styleCode=\"Toprule Lrule Rrule \">Bile acid sequestrants and ion exchange resins are known to decrease levothyroxine absorption. Administer SYNTHROID at least 4 hours prior to these drugs or monitor TSH levels. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proton Pump Inhibitors Sucralfate Antacids  (e.g., aluminum &amp; magnesium  hydroxides, simethicone) </td><td styleCode=\"Toprule Lrule Rrule \">Gastric acidity is an essential requirement for adequate absorption of levothyroxine. Sucralfate, antacids and proton pump inhibitors may cause hypochlorhydria, affect intragastric pH, and reduce levothyroxine absorption. Monitor patients appropriately. </td></tr></tbody></table>",
        "<table><caption>Table 6. Drugs That May Alter T4 and Triiodothyronine (T3) Serum Transport Without Affecting Free Thyroxine (FT4) Concentration (Euthyroidism) </caption><col width=\"219\"/><col width=\"407\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Drug or Drug Class</content> </td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Effect</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Clofibrate Estrogen-containing oral contraceptives Estrogens (oral) Heroin / Methadone 5-Fluorouracil Mitotane Tamoxifen </td><td styleCode=\"Toprule Lrule Rrule \">These drugs may increase serum thyroxine-binding globulin (TBG) concentration.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Androgens / Anabolic Steroids Asparaginase Glucocorticoids Slow-Release Nicotinic Acid </td><td styleCode=\"Toprule Lrule Rrule \">These drugs may decrease serum TBG concentration.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Potential impact (below): Administration of these agents with SYNTHROID results in an initial transient increase in FT4. Continued administration results in a decrease in serum T4 and normal FT4 and TSH concentrations. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Salicylates (&gt; 2 g/day)</td><td styleCode=\"Toprule Lrule Rrule \">Salicylates inhibit binding of T4 and T3 to TBG and transthyretin. An initial increase in serum FT4 is followed by return of FT4 to normal levels with sustained therapeutic serum salicylate concentrations, although total T4 levels may decrease by as much as 30%. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Other drugs: Carbamazepine Furosemide (&gt; 80 mg IV) Heparin  Hydantoins Non-Steroidal Anti-inflammatory Drugs - Fenamates </td><td styleCode=\"Toprule Lrule Rrule \">These drugs may cause protein-binding site displacement. Furosemide has been shown to inhibit the protein binding of T4 to TBG and albumin, causing an increase free T4 fraction in serum. Furosemide competes for T4-binding sites on TBG, prealbumin, and albumin, so that a single high dose can acutely lower the total T4 level. Phenytoin and carbamazepine reduce serum protein binding of levothyroxine, and total and free T4 may be reduced by 20% to 40%, but most patients have normal serum TSH levels and are clinically euthyroid. Closely monitor thyroid hormone parameters. </td></tr></tbody></table>",
        "<table><caption>Table 7. Drugs That May Alter Hepatic Metabolism of T4 (Hypothyroidism)</caption><col width=\"219\"/><col width=\"407\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Potential impact: Stimulation of hepatic microsomal drug-metabolizing enzyme activity may cause increased hepatic degradation of levothyroxine, resulting in increased SYNTHROID requirements. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Drug or Drug Class</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Effect</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Phenobarbital Rifampin </td><td styleCode=\"Toprule Lrule Rrule \">Phenobarbital has been shown to reduce the response to thyroxine. Phenobarbital increases L-thyroxine metabolism by inducing uridine 5&#x2019;-diphospho-glucuronosyltransferase (UGT) and leads to lower T4 serum levels. Changes in thyroid status may occur if barbiturates are added or withdrawn from patients being treated for hypothyroidism. Rifampin has been shown to accelerate the metabolism of levothyroxine. </td></tr></tbody></table>",
        "<table ID=\"Table8\"><caption>Table 8. Drugs That May Decrease Conversion of T4 to T3</caption><col width=\"219\"/><col width=\"407\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Potential impact: Administration of these enzyme inhibitors decreases the peripheral conversion of T4 to T3, leading to decreased T3 levels. However, serum T4 levels are usually normal but may occasionally be slightly increased. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Drug or Drug Class</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Effect</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Beta-adrenergic antagonists (e.g., Propranolol &gt; 160 mg/day) </td><td styleCode=\"Toprule Lrule Rrule \">In patients treated with large doses of propranolol (&gt; 160 mg/day), T3 and T4 levels change, TSH levels remain normal, and patients are clinically euthyroid. Actions of particular beta-adrenergic antagonists may be impaired when a hypothyroid patient is converted to the euthyroid state. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Glucocorticoids (e.g., Dexamethasone <content styleCode=\"underline\">&gt;</content> 4 mg/day) </td><td styleCode=\"Toprule Lrule Rrule \">Short-term administration of large doses of glucocorticoids may decrease serum T3 concentrations by 30% with minimal change in serum T4 levels. However, long-term glucocorticoid therapy may result in slightly decreased T3 and T4 levels due to decreased TBG production (See above). </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Other drugs: Amiodarone </td><td styleCode=\"Toprule Lrule Rrule \">Amiodarone inhibits peripheral conversion of levothyroxine (T4) to triiodothyronine (T3) and may cause isolated biochemical changes (increase in serum free-T4, and decreased or normal free-T3) in clinically euthyroid patients. </td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy may require the use of higher doses of SYNTHROID. ( 2.3 , 8.1 ) 8.1 Pregnancy Risk Summary The clinical experience, including data from postmarketing studies, in pregnant women treated with oral levothyroxine to maintain euthyroid state have not reported increased rates of major birth defects, miscarriages, or other adverse maternal or fetal outcomes . There are risks to the mother and fetus associated with untreated hypothyroidism in pregnancy. Since TSH levels may increase during pregnancy, TSH should be monitored and SYNTHROID dosage adjusted during pregnancy (see Clinical Considerations) . Animal reproductive studies have not been conducted with levothyroxine sodium. SYNTHROID should not be discontinued during pregnancy and hypothyroidism diagnosed during pregnancy should be promptly treated. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Maternal hypothyroidism during pregnancy is associated with a higher rate of complications, including spontaneous abortion, gestational hypertension, pre-eclampsia, stillbirth, and premature delivery. Untreated maternal hypothyroidism may have an adverse effect on fetal neurocognitive development. Dose Adjustments During Pregnancy and the Postpartum Period Pregnancy may increase SYNTHROID requirements. Serum TSH levels should be monitored and the SYNTHROID dosage adjusted during pregnancy. Since postpartum TSH levels are similar to preconception values, the SYNTHROID dosage should return to the pre-pregnancy dose immediately after delivery [see Dosage and Administration ( 2.3 ) ]. 8.2 Lactation Risk Summary Published studies report that levothyroxine is present in human milk following the administration of oral levothyroxine. No adverse effects on the breastfed infant have been reported and there is no information on the effects of levothyroxine on milk production. Adequate levothyroxine treatment during lactation may normalize milk production in hypothyroid lactating mothers with low milk supply. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for SYNTHROID and any potential adverse effects on the breastfed infant from SYNTHROID or from the underlying maternal condition. 8.4 Pediatric Use SYNTHROID is indicated in patients from birth to less than 17 years of age: As a replacement therapy in primary (thyroidal), secondary (pituitary), and tertiary (hypothalamic) congenital or acquired hypothyroidism. As an adjunct to surgery and radioiodine therapy in the management of thyrotropin-dependent well-differentiated thyroid cancer. Rapid restoration of normal serum T4 concentrations is essential for preventing the adverse effects of congenital hypothyroidism on cognitive development as well as on overall physical growth and maturation. Therefore, initiate SYNTHROID therapy immediately upon diagnosis. Levothyroxine is generally continued for life in these patients [ see Warnings and Precautions ( 5.1 ) ] . Closely monitor infants during the first 2 weeks of SYNTHROID therapy for cardiac overload and arrhythmias. 8.5 Geriatric Use Because of the increased prevalence of cardiovascular disease among the elderly, initiate SYNTHROID at less than the full replacement dose [see Dosage and Administration ( 2.3 ) and Warnings and Precautions ( 5.2 ) ] . Atrial arrhythmias can occur in elderly patients. Atrial fibrillation is the most common of the arrhythmias observed with levothyroxine overtreatment in the elderly."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary The clinical experience, including data from postmarketing studies, in pregnant women treated with oral levothyroxine to maintain euthyroid state have not reported increased rates of major birth defects, miscarriages, or other adverse maternal or fetal outcomes . There are risks to the mother and fetus associated with untreated hypothyroidism in pregnancy. Since TSH levels may increase during pregnancy, TSH should be monitored and SYNTHROID dosage adjusted during pregnancy (see Clinical Considerations) . Animal reproductive studies have not been conducted with levothyroxine sodium. SYNTHROID should not be discontinued during pregnancy and hypothyroidism diagnosed during pregnancy should be promptly treated. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Maternal hypothyroidism during pregnancy is associated with a higher rate of complications, including spontaneous abortion, gestational hypertension, pre-eclampsia, stillbirth, and premature delivery. Untreated maternal hypothyroidism may have an adverse effect on fetal neurocognitive development. Dose Adjustments During Pregnancy and the Postpartum Period Pregnancy may increase SYNTHROID requirements. Serum TSH levels should be monitored and the SYNTHROID dosage adjusted during pregnancy. Since postpartum TSH levels are similar to preconception values, the SYNTHROID dosage should return to the pre-pregnancy dose immediately after delivery [see Dosage and Administration ( 2.3 ) ]."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use SYNTHROID is indicated in patients from birth to less than 17 years of age: As a replacement therapy in primary (thyroidal), secondary (pituitary), and tertiary (hypothalamic) congenital or acquired hypothyroidism. As an adjunct to surgery and radioiodine therapy in the management of thyrotropin-dependent well-differentiated thyroid cancer. Rapid restoration of normal serum T4 concentrations is essential for preventing the adverse effects of congenital hypothyroidism on cognitive development as well as on overall physical growth and maturation. Therefore, initiate SYNTHROID therapy immediately upon diagnosis. Levothyroxine is generally continued for life in these patients [ see Warnings and Precautions ( 5.1 ) ] . Closely monitor infants during the first 2 weeks of SYNTHROID therapy for cardiac overload and arrhythmias."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Because of the increased prevalence of cardiovascular disease among the elderly, initiate SYNTHROID at less than the full replacement dose [see Dosage and Administration ( 2.3 ) and Warnings and Precautions ( 5.2 ) ] . Atrial arrhythmias can occur in elderly patients. Atrial fibrillation is the most common of the arrhythmias observed with levothyroxine overtreatment in the elderly."
      ],
      "overdosage": [
        "10 OVERDOSAGE The signs and symptoms of overdosage are those of hyperthyroidism [see Warnings and Precautions ( 5 ) and Adverse Reactions ( 6 ) ] . In addition, confusion and disorientation may occur. Cerebral embolism, shock, coma, and death have been reported. Seizures occurred in a 3-year-old child ingesting 3.6 mg of levothyroxine. Symptoms may not necessarily be evident or may not appear until several days after ingestion of levothyroxine sodium. Reduce the SYNTHROID dosage or discontinue temporarily if signs or symptoms of overdosage occur. Initiate appropriate supportive treatment as dictated by the patient’s medical status. For current information on the management of poisoning or overdosage, contact the National Poison Control Center at 1-800-222-1222 or www.poison.org."
      ],
      "description": [
        "11 DESCRIPTION SYNTHROID (levothyroxine sodium tablets, USP) is L-thyroxine (T4) and contains synthetic crystalline L-3,3',5,5'-tetraiodothyronine sodium salt. Synthetic T4 is chemically identical to that produced in the human thyroid gland. Levothyroxine (T4) sodium has an empirical formula of C 15 H 10 I 4 N NaO 4 • H 2 O, molecular weight of 798.86 (anhydrous), and structural formula as shown: SYNTHROID tablets for oral administration are supplied in the following strengths: 25 mcg, 50 mcg, 75 mcg, 88 mcg, 100 mcg, 112 mcg, 125 mcg, 137 mcg, 150 mcg, 175 mcg, 200 mcg, and 300 mcg. Each SYNTHROID tablet contains the inactive ingredients acacia, confectioner's sugar (contains corn starch), lactose monohydrate, magnesium stearate, povidone, and talc. SYNTHROID tablets contain no ingredients made from a gluten-containing grain (wheat, barley, or rye). Each tablet strength meets USP Dissolution Test 3. Table 9 provides a listing of the color additives by tablet strength: Table 9: SYNTHROID Tablet Color Additives Strength (mcg) Color additive(s) 25 FD&C Yellow No. 6 Aluminum Lake* 50 None 75 FD&C Red No. 40 Aluminum Lake, FD&C Blue No. 2 Aluminum Lake 88 FD&C Blue No. 1 Aluminum Lake, FD&C Yellow No. 6 Aluminum Lake*, D&C Yellow No. 10 Aluminum Lake 100 D&C Yellow No. 10 Aluminum Lake, FD&C Yellow No. 6 Aluminum Lake* 112 D&C Red No. 27 & 30 Aluminum Lake 125 FD&C Yellow No. 6 Aluminum Lake*, FD&C Red No. 40 Aluminum Lake, FD&C Blue No. 1 Aluminum Lake 137 FD&C Blue No. 1 Aluminum Lake 150 FD&C Blue No. 2 Aluminum Lake 175 FD&C Blue No. 1 Aluminum Lake, D&C Red No. 27 & 30 Aluminum Lake 200 FD&C Red No. 40 Aluminum Lake 300 D&C Yellow No. 10 Aluminum Lake, FD&C Yellow No. 6 Aluminum Lake*, FD&C Blue No. 1 Aluminum Lake * Note – FD&C Yellow No. 6 is orange in color. SYNTHROID (levothyroxine sodium tablets, USP) contain synthetic crystalline L-3,3',5,5'-tetraiodothyronine sodium salt [levothyroxine (T4) sodium]. Synthetic T4 is chemically identical to that produced in the human thyroid gland. Levothyroxine (T4) sodium has an empirical formula of C15H10I4N NaO4• H2O, molecular weight of 798.86 (anhydrous), and structural formula as shown:"
      ],
      "description_table": [
        "<table><caption>Table 9: SYNTHROID Tablet Color Additives</caption><col width=\"62\"/><col width=\"564\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Strength </content> <content styleCode=\"bold\">(mcg)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Color additive(s)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Yellow No. 6 Aluminum Lake*</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \">None</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">75</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Red No. 40 Aluminum Lake, FD&amp;C Blue No. 2 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">88</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Blue No. 1 Aluminum Lake, FD&amp;C Yellow No. 6 Aluminum Lake*, D&amp;C Yellow No. 10 Aluminum Lake </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100</td><td styleCode=\"Toprule Lrule Rrule \">D&amp;C Yellow No. 10 Aluminum Lake, FD&amp;C Yellow No. 6 Aluminum Lake*</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">112</td><td styleCode=\"Toprule Lrule Rrule \">D&amp;C Red No. 27 &amp; 30 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">125</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Yellow No. 6 Aluminum Lake*, FD&amp;C Red No. 40 Aluminum Lake, FD&amp;C Blue No. 1 Aluminum Lake </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">137</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Blue No. 1 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">150</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Blue No. 2 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">175</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Blue No. 1 Aluminum Lake, D&amp;C Red No. 27 &amp; 30 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">200</td><td styleCode=\"Toprule Lrule Rrule \">FD&amp;C Red No. 40 Aluminum Lake</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">300</td><td styleCode=\"Toprule Lrule Rrule \">D&amp;C Yellow No. 10 Aluminum Lake, FD&amp;C Yellow No. 6 Aluminum Lake*, FD&amp;C Blue No. 1 Aluminum Lake </td></tr><tr><td styleCode=\"Toprule \" colspan=\"2\">* Note &#x2013; FD&amp;C Yellow No. 6 is orange in color.</td></tr></tbody></table>"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Thyroid hormones exert their physiologic actions through control of DNA transcription and protein synthesis. Triiodothyronine (T3) and L-thyroxine (T4) diffuse into the cell nucleus and bind to thyroid receptor proteins attached to DNA. This hormone nuclear receptor complex activates gene transcription and synthesis of messenger RNA and cytoplasmic proteins. The physiological actions of thyroid hormones are produced predominantly by T3, the majority of which (approximately 80%) is derived from T4 by deiodination in peripheral tissues. 12.2 Pharmacodynamics Oral levothyroxine sodium is a synthetic T4 hormone that exerts the same physiologic effect as endogenous T4, thereby maintaining normal T4 levels when a deficiency is present. 12.3 Pharmacokinetics Absorption Absorption of orally administered T4 from the gastrointestinal tract ranges from 40% to 80%. The majority of the SYNTHROID dose is absorbed from the jejunum and upper ileum. The relative bioavailability of SYNTHROID tablets, compared to an equal nominal dose of oral levothyroxine sodium solution, is approximately 93%. T4 absorption is increased by fasting, and decreased in malabsorption syndromes and by certain foods such as soybeans. Dietary fiber decreases bioavailability of T4. Absorption may also decrease with age. In addition, many drugs and foods affect T4 absorption [see Drug Interactions ( 7 ) ] . Distribution Circulating thyroid hormones are greater than 99% bound to plasma proteins, including thyroxine-binding globulin (TBG), thyroxine-binding prealbumin (TBPA), and albumin (TBA), whose capacities and affinities vary for each hormone. The higher affinity of both TBG and TBPA for T4 partially explains the higher serum levels, slower metabolic clearance, and longer half-life of T4 compared to T3. Protein-bound thyroid hormones exist in reverse equilibrium with small amounts of free hormone. Only unbound hormone is metabolically active. Many drugs and physiologic conditions affect the binding of thyroid hormones to serum proteins [see Drug Interactions ( 7 ) ] . Thyroid hormones do not readily cross the placental barrier [see Use in Specific Populations ( 8.1 ) ] . Elimination Metabolism T4 is slowly eliminated (see Table 10 ). The major pathway of thyroid hormone metabolism is through sequential deiodination. Approximately 80% of circulating T3 is derived from peripheral T4 by monodeiodination. The liver is the major site of degradation for both T4 and T3, with T4 deiodination also occurring at a number of additional sites, including the kidney and other tissues. Approximately 80% of the daily dose of T4 is deiodinated to yield equal amounts of T3 and reverse T3 (rT3). T3 and rT3 are further deiodinated to diiodothyronine. Thyroid hormones are also metabolized via conjugation with glucuronides and sulfates and excreted directly into the bile and gut where they undergo enterohepatic recirculation. Excretion Thyroid hormones are primarily eliminated by the kidneys. A portion of the conjugated hormone reaches the colon unchanged and is eliminated in the feces. Approximately 20% of T4 is eliminated in the stool. Urinary excretion of T4 decreases with age. Table 10. Pharmacokinetic Parameters of Thyroid Hormones in Euthyroid Patients Hormone Ratio in Thyroglobulin Biologic Potency t 1/2 (days) Protein Binding (%)* Levothyroxine (T4) 10 - 20 1 6-7** 99.96 Liothyronine (T3) 1 4 ≤ 2 99.5 * Includes TBG, TBPA, and TBA ** 3 to 4 days in hyperthyroidism, 9 to 10 days in hypothyroidism"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"Table10\"><caption>Table 10. Pharmacokinetic Parameters of Thyroid Hormones in Euthyroid Patients</caption><col width=\"137\"/><col width=\"150\"/><col width=\"108\"/><col width=\"66\"/><col width=\"161\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Hormone</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Ratio in Thyroglobulin</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Biologic Potency</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">t</content><content styleCode=\"bold\"><sub>1/2</sub></content><content styleCode=\"bold\"> (days)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Protein Binding (%)*</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Levothyroxine (T4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 - 20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6-7**</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">99.96</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Liothyronine (T3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x2264; 2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">99.5</td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">* Includes TBG, TBPA, and TBA ** 3 to 4 days in hyperthyroidism, 9 to 10 days in hypothyroidism</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Thyroid hormones exert their physiologic actions through control of DNA transcription and protein synthesis. Triiodothyronine (T3) and L-thyroxine (T4) diffuse into the cell nucleus and bind to thyroid receptor proteins attached to DNA. This hormone nuclear receptor complex activates gene transcription and synthesis of messenger RNA and cytoplasmic proteins. The physiological actions of thyroid hormones are produced predominantly by T3, the majority of which (approximately 80%) is derived from T4 by deiodination in peripheral tissues."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Oral levothyroxine sodium is a synthetic T4 hormone that exerts the same physiologic effect as endogenous T4, thereby maintaining normal T4 levels when a deficiency is present."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Absorption of orally administered T4 from the gastrointestinal tract ranges from 40% to 80%. The majority of the SYNTHROID dose is absorbed from the jejunum and upper ileum. The relative bioavailability of SYNTHROID tablets, compared to an equal nominal dose of oral levothyroxine sodium solution, is approximately 93%. T4 absorption is increased by fasting, and decreased in malabsorption syndromes and by certain foods such as soybeans. Dietary fiber decreases bioavailability of T4. Absorption may also decrease with age. In addition, many drugs and foods affect T4 absorption [see Drug Interactions ( 7 ) ] . Distribution Circulating thyroid hormones are greater than 99% bound to plasma proteins, including thyroxine-binding globulin (TBG), thyroxine-binding prealbumin (TBPA), and albumin (TBA), whose capacities and affinities vary for each hormone. The higher affinity of both TBG and TBPA for T4 partially explains the higher serum levels, slower metabolic clearance, and longer half-life of T4 compared to T3. Protein-bound thyroid hormones exist in reverse equilibrium with small amounts of free hormone. Only unbound hormone is metabolically active. Many drugs and physiologic conditions affect the binding of thyroid hormones to serum proteins [see Drug Interactions ( 7 ) ] . Thyroid hormones do not readily cross the placental barrier [see Use in Specific Populations ( 8.1 ) ] . Elimination Metabolism T4 is slowly eliminated (see Table 10 ). The major pathway of thyroid hormone metabolism is through sequential deiodination. Approximately 80% of circulating T3 is derived from peripheral T4 by monodeiodination. The liver is the major site of degradation for both T4 and T3, with T4 deiodination also occurring at a number of additional sites, including the kidney and other tissues. Approximately 80% of the daily dose of T4 is deiodinated to yield equal amounts of T3 and reverse T3 (rT3). T3 and rT3 are further deiodinated to diiodothyronine. Thyroid hormones are also metabolized via conjugation with glucuronides and sulfates and excreted directly into the bile and gut where they undergo enterohepatic recirculation. Excretion Thyroid hormones are primarily eliminated by the kidneys. A portion of the conjugated hormone reaches the colon unchanged and is eliminated in the feces. Approximately 20% of T4 is eliminated in the stool. Urinary excretion of T4 decreases with age. Table 10. Pharmacokinetic Parameters of Thyroid Hormones in Euthyroid Patients Hormone Ratio in Thyroglobulin Biologic Potency t 1/2 (days) Protein Binding (%)* Levothyroxine (T4) 10 - 20 1 6-7** 99.96 Liothyronine (T3) 1 4 ≤ 2 99.5 * Includes TBG, TBPA, and TBA ** 3 to 4 days in hyperthyroidism, 9 to 10 days in hypothyroidism"
      ],
      "pharmacokinetics_table": [
        "<table ID=\"Table10\"><caption>Table 10. Pharmacokinetic Parameters of Thyroid Hormones in Euthyroid Patients</caption><col width=\"137\"/><col width=\"150\"/><col width=\"108\"/><col width=\"66\"/><col width=\"161\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Hormone</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Ratio in Thyroglobulin</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Biologic Potency</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">t</content><content styleCode=\"bold\"><sub>1/2</sub></content><content styleCode=\"bold\"> (days)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Protein Binding (%)*</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Levothyroxine (T4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 - 20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6-7**</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">99.96</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Liothyronine (T3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x2264; 2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">99.5</td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">* Includes TBG, TBPA, and TBA ** 3 to 4 days in hyperthyroidism, 9 to 10 days in hypothyroidism</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term carcinogenicity studies in animals to evaluate the carcinogenic potential of levothyroxine have not been performed. Studies to evaluate mutagenic potential and animal fertility have not been performed."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term carcinogenicity studies in animals to evaluate the carcinogenic potential of levothyroxine have not been performed. Studies to evaluate mutagenic potential and animal fertility have not been performed."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied SYNTHROID (levothyroxine sodium, USP) tablets are supplied as follows ( Table 11 ): Table 11: SYNTHROID Tablet Presentations Strength (mcg) Color/Shape Tablet Markings NDC# for bottles of 90 NDC # for bottles of 1000 NDC # for unit dose cartons of 100 25 Orange/Round “SYNTHROID” and “25” 0074-4341-90 0074-4341-19 -- 50 White/Round “SYNTHROID” and “50” 0074-4552-90 0074-4552-19 0074-4552-11 75 Violet/Round “SYNTHROID” and “75” 0074-5182-90 0074-5182-19 0074-5182-11 88 Olive/Round “SYNTHROID” and “88” 0074-6594-90 0074-6594-19 -- 100 Yellow/Round “SYNTHROID” and “100” 0074-6624-90 0074-6624-19 0074-6624-11 112 Rose/Round “SYNTHROID” and “112” 0074-9296-90 0074-9296-19 -- 125 Brown/Round “SYNTHROID” and “125” 0074-7068-90 0074-7068-19 0074-7068-11 137 Turquoise/Round “SYNTHROID” and “137” 0074-3727-90 0074-3727-19 -- 150 Blue/Round “SYNTHROID” and “150” 0074-7069-90 0074-7069-19 0074-7069-11 175 Lilac/Round “SYNTHROID” and “175” 0074-7070-90 0074-7070-19 -- 200 Pink/Round “SYNTHROID” and “200” 0074-7148-90 0074-7148-19 0074-7148-11 300 Green/Round “SYNTHROID” and “300” 0074-7149-90 0074-7149-19 -- Storage and Handling Store SYNTHROID at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) (see USP Controlled Room Temperature). SYNTHROID tablets should be protected from light and moisture."
      ],
      "how_supplied_table": [
        "<table ID=\"Table11\"><caption>Table 11: SYNTHROID Tablet Presentations </caption><col width=\"100\"/><col width=\"126\"/><col width=\"121\"/><col width=\"97\"/><col width=\"97\"/><col width=\"98\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Strength</content> <content styleCode=\"bold\">(mcg)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Color/Shape</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tablet</content><content styleCode=\"bold\"> Markings</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">NDC# for</content> <content styleCode=\"bold\">bottles of 90</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">NDC # for</content> <content styleCode=\"bold\">bottles of 1000</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">NDC # for</content><content styleCode=\"bold\"> unit dose</content> <content styleCode=\"bold\">cartons of 100</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Orange/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;25&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-4341-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-4341-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">White/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;50&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-4552-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-4552-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-4552-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">75</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Violet/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;75&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-5182-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-5182-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-5182-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">88</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Olive/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;88&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-6594-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-6594-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Yellow/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;100&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-6624-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-6624-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-6624-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">112</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Rose/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;112&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-9296-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-9296-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">125</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Brown/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;125&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7068-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7068-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7068-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">137</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Turquoise/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;137&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-3727-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-3727-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">150</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Blue/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;150&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7069-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7069-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7069-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">175</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Lilac/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;175&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7070-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7070-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">200</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Pink/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;200&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7148-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7148-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7148-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">300</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Green/Round</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x201C;SYNTHROID&#x201D; and &#x201C;300&#x201D; </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7149-90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0074-7149-19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Inform the patient of the following information to aid in the safe and effective use of SYNTHROID: Dosing and Administration Instruct patients to take SYNTHROID only as directed by their healthcare provider. Instruct patients to take SYNTHROID as a single dose, preferably on an empty stomach, one-half to one hour before breakfast. Inform patients that agents such as iron and calcium supplements and antacids can decrease the absorption of levothyroxine. Instruct patients not to take SYNTHROID tablets within 4 hours of these agents. Instruct patients to notify their healthcare provider if they are pregnant or breastfeeding or are thinking of becoming pregnant while taking SYNTHROID. Important Information Inform patients that it may take several weeks before they notice an improvement in symptoms. Inform patients that the levothyroxine in SYNTHROID is intended to replace a hormone that is normally produced by the thyroid gland. Generally, replacement therapy is to be taken for life. Inform patients that SYNTHROID should not be used as a primary or adjunctive therapy in a weight control program. Instruct patients to notify their healthcare provider if they are taking any other medications, including prescription and over-the-counter preparations. Instruct patients to notify their physician of any other medical conditions they may have, particularly heart disease, diabetes, clotting disorders, and adrenal or pituitary gland problems, as the dose of medications used to control these other conditions may need to be adjusted while they are taking SYNTHROID. If they have diabetes, instruct patients to monitor their blood and/or urinary glucose levels as directed by their physician and immediately report any changes to their physician. If patients are taking anticoagulants, their clotting status should be checked frequently. Instruct patients to notify their physician or dentist that they are taking SYNTHROID prior to any surgery. Adverse Reactions Instruct patients to notify their healthcare provider if they experience any of the following symptoms: rapid or irregular heartbeat, chest pain, shortness of breath, leg cramps, headache, nervousness, irritability, sleeplessness, tremors, change in appetite, weight gain or loss, vomiting, diarrhea, excessive sweating, heat intolerance, fever, changes in menstrual periods, hives or skin rash, or any other unusual medical event. Inform patients that partial hair loss may occur rarely during the first few months of SYNTHROID therapy, but this is usually temporary. © 2022 AbbVie Inc. AbbVie Inc. North Chicago, IL 60064, U.S.A. 20075189 October 2022"
      ],
      "package_label_principal_display_panel": [
        "NDC 0074-4552-11 Synthroid ® Levothyroxine Sodium Tablets, USP 50 mcg (0.05 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie NDC 0074-4552-11 Synthroid® Levothyroxine Sodium Tablets, USP 50 mcg (0.05 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie",
        "NDC 0074-6624-11 Synthroid ® Levothyroxine Sodium Tablets, USP 100 mcg (0.1 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie NDC 0074-6624-11 Synthroid® Levothyroxine Sodium Tablets, USP 100 mcg (0.1 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie",
        "NDC 0074-7148-11 Synthroid ® Levothyroxine Sodium Tablets, USP 200 mcg (0.2 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie NDC 0074-7148-11 Synthroid® Levothyroxine Sodium Tablets, USP 200 mcg (0.2 mg) 100 Tablets THIS PACKAGE FOR HOUSEHOLDS WITHOUT YOUNG CHILDREN Rx only abbvie",
        "NDC 0074-3727-90 Synthroid ® Levothyroxine Sodium Tablets, USP 137 mcg (0.137 mg) 90 Tablets Rx only abbvie NDC 0074-3727-90 Synthroid® Levothyroxine Sodium Tablets, USP 137 mcg (0.137 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-4341-19 Synthroid ® Levothyroxine Sodium Tablets, USP 25 mcg (0.025 mg) 1000 Tablets Rx only abbvie NDC 0074-4341-19 Synthroid® Levothyroxine Sodium Tablets, USP 25 mcg (0.025 mg) 1000 Tablets Rx only abbvie",
        "NDC 0074-5182-19 Synthroid ® Levothyroxine Sodium Tablets, USP 75 mcg ( 0.075 mg) 1000 Tablets Rx only abbvie NDC 0074-5182-19 Synthroid® Levothyroxine Sodium Tablets, USP 75 mcg (0.075 mg) 1000 Tablets Rx only abbvie",
        "NDC 0074-6594-90 Synthroid ® Levothyroxine Sodium Tablets, USP 88 mcg (0.088 mg) 90 Tablets Rx only abbvie NDC 0074-6594-90 Synthroid® Levothyroxine Sodium Tablets, USP 88 mcg (0.088 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-7068-19 Synthroid ® Levothyroxine Sodium Tablets, USP 125 mcg (0.125 mg) 1000 Tablets Rx only abbvie NDC 0074-7068-19 Synthroid® Levothyroxine Sodium Tablets, USP 125 mcg (0.125 mg) 1000 Tablets Rx only abbvie",
        "NDC 0074-7069-90 Synthroid ® Levothyroxine Sodium Tablets, USP 150 mcg (0.15 mg) 90 Tablets Rx only abbvie NDC 0074-7069-90 Synthroid® Levothyroxine Sodium Tablets, USP 150 mcg (0.15 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-7070-19 Synthroid ® Levothyroxine Sodium Tablets, USP 175 mcg (0.175 mg) 1000 Tablets Rx only abbvie NDC 0074-7070-19 Synthroid® Levothyroxine Sodium Tablets, USP 175 mcg (0.175 mg) 1000 Tablets Rx only abbvie",
        "NDC 0074-7149-90 Synthroid ® Levothyroxine Sodium Tablets, USP 300 mcg (0.3 mg) 90 Tablets Rx only abbvie NDC 0074-7149-90 Synthroid® Levothyroxine Sodium Tablets, USP 300 mcg (0.3 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-9296-19 Synthroid ® Levothyroxine Sodium Tablets, USP 112 mcg (0.112 mg) 1000 Tablets Rx only abbvie NDC 0074-9296-19 Synthroid® Levothyroxine Sodium Tablets, USP 112 mcg (0.112 mg) 1000 Tablets Rx only abbvie",
        "NDC 0074-4552-90 Synthroid ® Levothyroxine Sodium Tablets, USP 50 mcg (0.05 mg) 90 Tablets Rx only abbvie NDC 0074-4552-90 Synthroid® Levothyroxine Sodium Tablets, USP 50 mcg (0.05 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-7148-90 Synthroid ® Levothyroxine Sodium Tablets, USP 200 mcg (0.2 mg) 90 Tablets Rx only abbvie NDC 0074-7148-90 Synthroid® Levothyroxine Sodium Tablets, USP 200 mcg (0.2 mg) 90 Tablets Rx only abbvie",
        "NDC 0074-6624-90 Synthroid ® Levothyroxine Sodium Tablets, USP 100 mcg (0.1 mg) 90 Tablets Rx only abbvie NDC 0074-6624-90 Synthroid® Levothyroxine Sodium Tablets, USP 100 mcg (0.1 mg) 90 Tablets Rx only abbvie"
      ],
      "set_id": "1e11ad30-1041-4520-10b0-8f9d30d30fcc",
      "id": "872c70fd-ed64-4f07-b811-5eaa08924982",
      "effective_time": "20221028",
      "version": "1535",
      "openfda": {
        "application_number": [
          "NDA021402"
        ],
        "brand_name": [
          "Synthroid"
        ],
        "generic_name": [
          "LEVOTHYROXINE SODIUM"
        ],
        "manufacturer_name": [
          "AbbVie Inc."
        ],
        "product_ndc": [
          "0074-3727",
          "0074-4341",
          "0074-4552",
          "0074-5182",
          "0074-6594",
          "0074-6624",
          "0074-9296",
          "0074-7068",
          "0074-7069",
          "0074-7070",
          "0074-7148",
          "0074-7149"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "LEVOTHYROXINE SODIUM"
        ],
        "rxcui": [
          "892246",
          "892251",
          "892255",
          "966158",
          "966171",
          "966185",
          "966191",
          "966201",
          "966205",
          "966218",
          "966220",
          "966221",
          "966222",
          "966224",
          "966225",
          "966247",
          "966248",
          "966249",
          "966250",
          "966251",
          "966253",
          "966270",
          "966271",
          "966282"
        ],
        "spl_id": [
          "872c70fd-ed64-4f07-b811-5eaa08924982"
        ],
        "spl_set_id": [
          "1e11ad30-1041-4520-10b0-8f9d30d30fcc"
        ],
        "package_ndc": [
          "0074-4341-13",
          "0074-4341-90",
          "0074-4341-19",
          "0074-4341-72",
          "0074-4552-13",
          "0074-4552-90",
          "0074-4552-19",
          "0074-4552-11",
          "0074-4552-71",
          "0074-4552-72",
          "0074-5182-13",
          "0074-5182-90",
          "0074-5182-71",
          "0074-5182-19",
          "0074-5182-11",
          "0074-5182-72",
          "0074-6594-13",
          "0074-6594-90",
          "0074-6594-71",
          "0074-6594-19",
          "0074-6594-72",
          "0074-6624-13",
          "0074-6624-90",
          "0074-6624-19",
          "0074-6624-11",
          "0074-6624-71",
          "0074-6624-72",
          "0074-9296-13",
          "0074-9296-90",
          "0074-9296-19",
          "0074-9296-71",
          "0074-9296-72",
          "0074-7068-13",
          "0074-7068-90",
          "0074-7068-71",
          "0074-7068-19",
          "0074-7068-11",
          "0074-7068-72",
          "0074-3727-13",
          "0074-3727-90",
          "0074-3727-71",
          "0074-3727-19",
          "0074-3727-72",
          "0074-7069-90",
          "0074-7069-71",
          "0074-7069-19",
          "0074-7069-11",
          "0074-7069-72",
          "0074-7070-13",
          "0074-7070-90",
          "0074-7070-71",
          "0074-7070-19",
          "0074-7070-72",
          "0074-7148-90",
          "0074-7148-19",
          "0074-7148-71",
          "0074-7148-11",
          "0074-7148-72",
          "0074-7149-90",
          "0074-7149-19"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300744341194",
          "0300743727906",
          "0300749296192",
          "0300747149902",
          "0300745182192",
          "0300747070190",
          "0300747069903",
          "0300747068197",
          "0300747148905"
        ],
        "unii": [
          "9J765S329G"
        ]
      }
    }
  ]
}