{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 3
    }
  },
  "results": [
    {
      "effective_time": "20190829",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Combined P-gp and strong CYP3A inhibitors and inducers: Avoid concomitant use (7.2, 7.3) Anticoagulants: Avoid concomitant use (7.4) 7.1 General Inhibition and Induction Properties Rivaroxaban is a substrate of CYP3A4/5, CYP2J2, and the P-gp and ATP-binding cassette G2 (ABCG2) transporters. Combined P-gp and strong CYP3A inhibitors increase exposure to rivaroxaban and may increase the risk of bleeding. Combined P-gp and strong CYP3A inducers decrease exposure to rivaroxaban and may increase the risk of thromboembolic events. 7.2 Drugs that Inhibit Cytochrome P450 3A Enzymes and Drug Transport Systems Interaction with Combined P-gp and Strong CYP3A Inhibitors Avoid concomitant administration of XARELTO with known combined P-gp and strong CYP3A inhibitors (e.g., ketoconazole and ritonavir) [see Warnings and Precautions (5.6) and Clinical Pharmacology (12.3)]. Although clarithromycin is a combined P-gp and strong CYP3A inhibitor, pharmacokinetic data suggests that no precautions are necessary with concomitant administration with XARELTO as the change in exposure is unlikely to affect the bleeding risk [see Clinical Pharmacology (12.3)]. Interaction with Combined P-gp and Moderate CYP3A Inhibitors in Patients with Renal Impairment XARELTO should not be used in patients with CrCl 15 to <80 mL/min who are receiving concomitant combined P-gp and moderate CYP3A inhibitors (e.g., erythromycin) unless the potential benefit justifies the potential risk [see Warnings and Precautions (5.4) and Clinical Pharmacology (12.3)]. 7.3 Drugs that Induce Cytochrome P450 3A Enzymes and Drug Transport Systems Avoid concomitant use of XARELTO with drugs that are combined P-gp and strong CYP3A inducers (e.g., carbamazepine, phenytoin, rifampin, St. John's wort) [see Warnings and Precautions (5.6) and Clinical Pharmacology (12.3)]. 7.4 Anticoagulants and NSAIDs/Aspirin Coadministration of enoxaparin, warfarin, aspirin, clopidogrel and chronic NSAID use may increase the risk of bleeding [see Clinical Pharmacology (12.3)]. Avoid concurrent use of XARELTO with other anticoagulants due to increased bleeding risk unless benefit outweighs risk. Promptly evaluate any signs or symptoms of blood loss if patients are treated concomitantly with aspirin, other platelet aggregation inhibitors, or NSAIDs [see Warnings and Precautions (5.2)]."
      ],
      "recent_major_changes": [
        "Indications and Usage (1.6) 10/2018 Dosage and Administration (2.1, 2.4) 10/2018 Warnings and Precautions (5.2) 07/2018"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of patients in the RECORD 1–3 clinical studies evaluating XARELTO, about 54% were 65 years and over, while about 15% were >75 years. In ROCKET AF, approximately 77% were 65 years and over and about 38% were >75 years. In the EINSTEIN DVT, PE and Extension clinical studies approximately 37% were 65 years and over and about 16% were >75 years. In EINSTEIN CHOICE, approximately 39% were 65 years and over and about 12% were >75 years. In the COMPASS study, approximately 76% were 65 years and over and about 17% were >75 years. In clinical trials the efficacy of XARELTO in the elderly (65 years or older) was similar to that seen in patients younger than 65 years. Both thrombotic and bleeding event rates were higher in these older patients, but the risk-benefit profile was favorable in all age groups [see Clinical Pharmacology (12.3) and Clinical Studies (14)]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Dose-dependent inhibition of FXa activity was observed in humans. Neoplastin® prothrombin time (PT), activated partial thromboplastin time (aPTT) and HepTest® are also prolonged dose-dependently. Anti-factor Xa activity is also influenced by rivaroxaban. Specific Populations Renal Impairment The relationship between systemic exposure and pharmacodynamic activity of rivaroxaban was altered in subjects with renal impairment relative to healthy control subjects [see Use in Specific Populations (8.6)]. Table 9: Percentage Increase in Rivaroxaban PK and PD Measures in Subjects with Renal Impairment Relative to Healthy Subjects from Clinical Pharmacology Studies Creatinine Clearance (mL/min) Measure Parameter 50–79 30–49 15–29 ESRD (on dialysis) Separate stand-alone study. ESRD (post-dialysis) PT = Prothrombin time; FXa = Coagulation factor Xa; AUC = Area under the plasma concentration-time curve; AUEC = Area under the effect-time curve Exposure AUC 44 52 64 47 56 FXa Inhibition AUEC 50 86 100 49 33 PT Prolongation AUEC 33 116 144 112 158 Hepatic Impairment Anti-Factor Xa activity was similar in subjects with normal hepatic function and in mild hepatic impairment (Child-Pugh A class). There is no clear understanding of the impact of hepatic impairment beyond this degree on the coagulation cascade and its relationship to efficacy and safety."
      ],
      "description": [
        "11 DESCRIPTION Rivaroxaban, a factor Xa (FXa) inhibitor, is the active ingredient in XARELTO Tablets with the chemical name 5-Chloro-N-({(5S)-2-oxo-3-[4-(3-oxo-4-morpholinyl)phenyl]-1,3-oxazolidin-5-yl}methyl)-2-thiophenecarboxamide. The molecular formula of rivaroxaban is C19H18ClN3O5S and the molecular weight is 435.89. The structural formula is: Rivaroxaban is a pure (S)-enantiomer. It is an odorless, non-hygroscopic, white to yellowish powder. Rivaroxaban is only slightly soluble in organic solvents (e.g., acetone, polyethylene glycol 400) and is practically insoluble in water and aqueous media. Each XARELTO tablet contains 2.5 mg, 10 mg, 15 mg, or 20 mg of rivaroxaban. The inactive ingredients of XARELTO are: croscarmellose sodium, hypromellose, lactose monohydrate, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. Additionally, the proprietary film coating mixture used for XARELTO 2.5 mg is Opadry® Light Yellow, containing ferric oxide yellow, hypromellose, polyethylene glycol 3350, and titanium dioxide, and for XARELTO 10 mg tablets is Opadry® Pink and for XARELTO 15 mg tablets is Opadry® Red, both containing ferric oxide red, hypromellose, polyethylene glycol 3350, and titanium dioxide, and for XARELTO 20 mg tablets is Opadry® II Dark Red, containing ferric oxide red, polyethylene glycol 3350, polyvinyl alcohol (partially hydrolyzed), talc, and titanium dioxide. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NON-CLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Rivaroxaban was not carcinogenic when administered by oral gavage to mice or rats for up to 2 years. The systemic exposures (AUCs) of unbound rivaroxaban in male and female mice at the highest dose tested (60 mg/kg/day) were 1- and 2-times, respectively, the human exposure of unbound drug at the human dose of 20 mg/day. Systemic exposures of unbound drug in male and female rats at the highest dose tested (60 mg/kg/day) were 2- and 4-times, respectively, the human exposure. Rivaroxaban was not mutagenic in bacteria (Ames-Test) or clastogenic in V79 Chinese hamster lung cells in vitro or in the mouse micronucleus test in vivo. No impairment of fertility was observed in male or female rats when given up to 200 mg/kg/day of rivaroxaban orally. This dose resulted in exposure levels, based on the unbound AUC, at least 13 times the exposure in humans given 20 mg rivaroxaban daily."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 2.5 mg tablets: Round, light yellow, and film-coated with a triangle pointing down above a \"2.5\" marked on one side and \"Xa\" on the other side 10 mg tablets: Round, light red, biconvex and film-coated with a triangle pointing down above a \"10\" marked on one side and \"Xa\" on the other side 15 mg tablets: Round, red, biconvex, and film-coated with a triangle pointing down above a \"15\" marked on one side and \"Xa\" on the other side 20 mg tablets: Triangle-shaped, dark red, and film-coated with a triangle pointing down above a \"20\" marked on one side and \"Xa\" on the other side Tablets: 2.5 mg, 10 mg, 15 mg, and 20 mg (3)"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"90%\"> <caption>Table 9: Percentage Increase in Rivaroxaban PK and PD Measures in Subjects with Renal Impairment Relative to Healthy Subjects from Clinical Pharmacology Studies </caption> <col align=\"left\" valign=\"top\" width=\"20%\"/> <col align=\"left\" valign=\"top\" width=\"15%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"17%\"/> <col align=\"center\" valign=\"top\" width=\"18%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\"/> <th colspan=\"5\" styleCode=\"Rrule Botrule\">Creatinine Clearance (mL/min)</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Measure</th> <th align=\"center\" styleCode=\"Rrule\" valign=\"bottom\">Parameter</th> <th styleCode=\"Rrule\" valign=\"middle\">50&#x2013;79</th> <th styleCode=\"Rrule\" valign=\"middle\">30&#x2013;49</th> <th styleCode=\"Rrule\" valign=\"middle\">15&#x2013;29</th> <th styleCode=\"Rrule\" valign=\"middle\">ESRD (on dialysis)<footnote ID=\"t9f1\"> <content styleCode=\"italics\">Separate stand-alone study.</content> </footnote> </th> <th styleCode=\"Rrule\" valign=\"middle\">ESRD (post-dialysis)<footnoteRef IDREF=\"t9f1\"/> </th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"7\">PT = Prothrombin time; FXa = Coagulation factor Xa; AUC = Area under the plasma concentration-time curve; AUEC = Area under the effect-time curve</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Exposure</td> <td styleCode=\"Rrule\">AUC</td> <td styleCode=\"Rrule\">44</td> <td styleCode=\"Rrule\">52</td> <td styleCode=\"Rrule\">64</td> <td styleCode=\"Rrule\">47</td> <td styleCode=\"Rrule\">56</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">FXa Inhibition </td> <td styleCode=\"Rrule\">AUEC</td> <td styleCode=\"Rrule\">50</td> <td styleCode=\"Rrule\">86</td> <td styleCode=\"Rrule\">100</td> <td styleCode=\"Rrule\">49</td> <td styleCode=\"Rrule\">33</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">PT Prolongation</td> <td styleCode=\"Rrule\">AUEC</td> <td styleCode=\"Rrule\">33</td> <td styleCode=\"Rrule\">116</td> <td styleCode=\"Rrule\">144</td> <td styleCode=\"Rrule\">112</td> <td styleCode=\"Rrule\">158</td> </tr> </tbody> </table>"
      ],
      "storage_and_handling": [
        "Storage Store at 25°C (77°F) or room temperature; excursions permitted to 15°–30°C (59°–86°F) [see USP Controlled Room Temperature]. Keep out of the reach of children."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action XARELTO is a selective inhibitor of FXa. It does not require a cofactor (such as Anti-thrombin III) for activity. Rivaroxaban inhibits free FXa and prothrombinase activity. Rivaroxaban has no direct effect on platelet aggregation, but indirectly inhibits platelet aggregation induced by thrombin. By inhibiting FXa, rivaroxaban decreases thrombin generation."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption The absolute bioavailability of rivaroxaban is dose-dependent. For the 2.5 mg and 10 mg dose, it is estimated to be 80% to 100% and is not affected by food. XARELTO 2.5 mg and 10 mg tablets can be taken with or without food. For the 20 mg dose in the fasted state, the absolute bioavailability is approximately 66%. Coadministration of XARELTO with food increases the bioavailability of the 20 mg dose (mean AUC and Cmax increasing by 39% and 76% respectively with food). XARELTO 15 mg and 20 mg tablets should be taken with food [see Dosage and Administration (2.1)]. The maximum concentrations (Cmax) of rivaroxaban appear 2 to 4 hours after tablet intake. The pharmacokinetics of rivaroxaban were not affected by drugs altering gastric pH. Coadministration of XARELTO (30 mg single dose) with the H2-receptor antagonist ranitidine (150 mg twice daily), the antacid aluminum hydroxide/magnesium hydroxide (10 mL) or XARELTO (20 mg single dose) with the PPI omeprazole (40 mg once daily) did not show an effect on the bioavailability and exposure of rivaroxaban (see Figure 4). Absorption of rivaroxaban is dependent on the site of drug release in the GI tract. A 29% and 56% decrease in AUC and Cmax compared to tablet was reported when rivaroxaban granulate is released in the proximal small intestine. Exposure is further reduced when drug is released in the distal small intestine, or ascending colon. Avoid administration of rivaroxaban distal to the stomach which can result in reduced absorption and related drug exposure. In a study with 44 healthy subjects, both mean AUC and Cmax values for 20 mg rivaroxaban administered orally as a crushed tablet mixed in applesauce were comparable to that after the whole tablet. However, for the crushed tablet suspended in water and administered via an NG tube followed by a liquid meal, only mean AUC was comparable to that after the whole tablet, and Cmax was 18% lower. Distribution Plasma protein binding of rivaroxaban in human plasma is approximately 92% to 95%, with albumin being the main binding component. The steady-state volume of distribution in healthy subjects is approximately 50 L. Metabolism Approximately 51% of an orally administered [14C]-rivaroxaban dose was recovered as inactive metabolites in urine (30%) and feces (21%). Oxidative degradation catalyzed by CYP3A4/5 and CYP2J2 and hydrolysis are the major sites of biotransformation. Unchanged rivaroxaban was the predominant moiety in plasma with no major or active circulating metabolites. Excretion In a Phase 1 study, following the administration of [14C]-rivaroxaban, approximately one-third (36%) was recovered as unchanged drug in the urine and 7% was recovered as unchanged drug in feces. Unchanged drug is excreted into urine, mainly via active tubular secretion and to a lesser extent via glomerular filtration (approximate 5:1 ratio). Rivaroxaban is a substrate of the efflux transporter proteins P-gp and ABCG2 (also abbreviated Bcrp). Rivaroxaban's affinity for influx transporter proteins is unknown. Rivaroxaban is a low-clearance drug, with a systemic clearance of approximately 10 L/hr in healthy volunteers following intravenous administration. The terminal elimination half-life of rivaroxaban is 5 to 9 hours in healthy subjects aged 20 to 45 years. Specific Populations The effects of level of renal impairment, age, body weight, and level of hepatic impairment on the pharmacokinetics of rivaroxaban are summarized in Figure 3. Figure 3: Effect of Specific Populations on the Pharmacokinetics of Rivaroxaban Figure 3 Gender Gender did not influence the pharmacokinetics or pharmacodynamics of XARELTO. Race Healthy Japanese subjects were found to have 20 to 40% on average higher exposures compared to other ethnicities including Chinese. However, these differences in exposure are reduced when values are corrected for body weight. Elderly The terminal elimination half-life is 11 to 13 hours in the elderly subjects aged 60 to 76 years [see Use in Specific Populations (8.5)]. Renal Impairment The safety and pharmacokinetics of single-dose XARELTO (10 mg) were evaluated in a study in healthy subjects [CrCl ≥80 mL/min (n=8)] and in subjects with varying degrees of renal impairment (see Figure 3). Compared to healthy subjects with normal creatinine clearance, rivaroxaban exposure increased in subjects with renal impairment. Increases in pharmacodynamic effects were also observed [see Use in Specific Populations (8.6)]. Hemodialysis in ESRD subjects: Systemic exposure to rivaroxaban administered as a single 15 mg dose in ESRD subjects dosed 3 hours after the completion of a 4-hour hemodialysis session (post-dialysis) is 56% higher when compared to subjects with normal renal function (see Table 9). The systemic exposure to rivaroxaban administered 2 hours prior to a 4-hour hemodialysis session with a dialysate flow rate of 600 mL/min and a blood flow rate in the range of 320 to 400 mL/min is 47% higher compared to those with normal renal function. The extent of the increase is similar to the increase in patients with CrCl 15 to 50 mL/min taking XARELTO 15 mg. Hemodialysis had no significant impact on rivaroxaban exposure. Protein binding was similar (86% to 89%) in healthy controls and ESRD subjects in this study. Hepatic Impairment The safety and pharmacokinetics of single-dose XARELTO (10 mg) were evaluated in a study in healthy subjects (n=16) and subjects with varying degrees of hepatic impairment (see Figure 3). No patients with severe hepatic impairment (Child-Pugh C) were studied. Compared to healthy subjects with normal liver function, significant increases in rivaroxaban exposure were observed in subjects with moderate hepatic impairment (Child-Pugh B) (see Figure 3). Increases in pharmacodynamic effects were also observed [see Use in Specific Populations (8.7)]. Drug Interactions In vitro studies indicate that rivaroxaban neither inhibits the major cytochrome P450 enzymes CYP1A2, 2C8, 2C9, 2C19, 2D6, 2J2, and 3A nor induces CYP1A2, 2B6, 2C19, or 3A. In vitro data also indicates a low rivaroxaban inhibitory potential for P-gp and ABCG2 transporters. The effects of coadministered drugs on the pharmacokinetics of rivaroxaban exposure are summarized in Figure 4 [see Drug Interactions (7)]. Figure 4: Effect of Coadministered Drugs on the Pharmacokinetics of Rivaroxaban Figure 4 Anticoagulants In a drug interaction study, single doses of enoxaparin (40 mg subcutaneous) and XARELTO (10 mg) given concomitantly resulted in an additive effect on anti-factor Xa activity. In another study, single doses of warfarin (15 mg) and XARELTO (5 mg) resulted in an additive effect on factor Xa inhibition and PT. Neither enoxaparin nor warfarin affected the pharmacokinetics of rivaroxaban (see Figure 4). NSAIDs/Aspirin In ROCKET AF, concomitant aspirin use (almost exclusively at a dose of 100 mg or less) during the double-blind phase was identified as an independent risk factor for major bleeding. NSAIDs are known to increase bleeding, and bleeding risk may be increased when NSAIDs are used concomitantly with XARELTO. Neither naproxen nor aspirin affected the pharmacokinetics of rivaroxaban (see Figure 4). Clopidogrel In two drug interaction studies where clopidogrel (300 mg loading dose followed by 75 mg daily maintenance dose) and XARELTO (15 mg single dose) were coadministered in healthy subjects, an increase in bleeding time to 45 minutes was observed in approximately 45% and 30% of subjects in these studies, respectively. The change in bleeding time was approximately twice the maximum increase seen with either drug alone. There was no change in the pharmacokinetics of either drug. Drug-Disease Interactions with Drugs that Inhibit Cytochrome P450 3A Enzymes and Drug Transport Systems In a pharmacokinetic trial, XARELTO was administered as a single dose in subjects with mild (CrCl = 50 to 79 mL/min) or moderate renal impairment (CrCl = 30 to 49 mL/min) receiving multiple doses of erythromycin (a combined P-gp and moderate CYP3A inhibitor). Compared to XARELTO administered alone in subjects with normal renal function (CrCl >80 mL/min), subjects with mild and moderate renal impairment concomitantly receiving erythromycin reported a 76% and 99% increase in AUCinf and a 56% and 64% increase in Cmax, respectively. Similar trends in pharmacodynamic effects were also observed."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\"> <caption>Table 10: Primary Composite Endpoint Results in ROCKET AF Study (Intent-to-Treat Population)</caption> <col align=\"left\" valign=\"middle\" width=\"20%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"20%\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Rrule\"/> <th colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">XARELTO</th> <th colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Warfarin</th> <th valign=\"bottom\">XARELTO vs. Warfarin</th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\" valign=\"bottom\">Event</th> <th styleCode=\"Rrule\" valign=\"bottom\">N=7081 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Event Rate (per 100 Pt-yrs)</th> <th styleCode=\"Rrule\" valign=\"bottom\">N=7090 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Event Rate (per 100 Pt-yrs)</th> <th valign=\"bottom\">Hazard Ratio (95% CI)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\">Primary Composite Endpoint<footnote>The primary endpoint was the time to first occurrence of stroke (any type) or non-CNS systemic embolism. Data are shown for all randomized patients followed to site notification that the study would end.</footnote> </td> <td styleCode=\"Rrule\">269 (3.8)</td> <td styleCode=\"Rrule\">2.1</td> <td styleCode=\"Rrule\">306 (4.3)</td> <td styleCode=\"Rrule\">2.4</td> <td>0.88 (0.74, 1.03)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\">Stroke</td> <td styleCode=\"Rrule\">253 (3.6)</td> <td styleCode=\"Rrule\">2.0</td> <td styleCode=\"Rrule\">281 (4.0)</td> <td styleCode=\"Rrule\">2.2</td> <td/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\"> Hemorrhagic Stroke<footnote>Defined as primary hemorrhagic strokes confirmed by adjudication in all randomized patients followed up to site notification</footnote> </td> <td styleCode=\"Rrule\">33 (0.5)</td> <td styleCode=\"Rrule\">0.3</td> <td styleCode=\"Rrule\">57 (0.8)</td> <td styleCode=\"Rrule\">0.4</td> <td/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\"> Ischemic Stroke</td> <td styleCode=\"Rrule\">206 (2.9)</td> <td styleCode=\"Rrule\">1.6</td> <td styleCode=\"Rrule\">208 (2.9)</td> <td styleCode=\"Rrule\">1.6</td> <td/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\"> Unknown Stroke Type</td> <td styleCode=\"Rrule\">19 (0.3)</td> <td styleCode=\"Rrule\">0.2</td> <td styleCode=\"Rrule\">18 (0.3)</td> <td styleCode=\"Rrule\">0.1</td> <td/> </tr> <tr> <td styleCode=\"Rrule\">Non-CNS Systemic Embolism</td> <td styleCode=\"Rrule\">20 (0.3)</td> <td styleCode=\"Rrule\">0.2</td> <td styleCode=\"Rrule\">27 (0.4)</td> <td styleCode=\"Rrule\">0.2</td> <td/> </tr> </tbody> </table>",
        "<table styleCode=\"Noautorules\" width=\"100%\"> <col align=\"left\" valign=\"top\" width=\"100%\"/> <tbody> <tr> <td> <content styleCode=\"bold\">Figure 6: Risk of Stroke or Non-CNS Systemic Embolism by Baseline Characteristics in ROCKET AF<footnote>Data are shown for all randomized patients followed to site notification that the study would end. Note: The figure above presents effects in various subgroups all of which are baseline characteristics and all of which were pre-specified (diabetic status was not pre-specified in the subgroup, but was a criterion for the CHADS2 score). The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted.</footnote> (Intent-to-Treat Population)</content> </td> </tr> <tr> <td> <paragraph> <renderMultiMedia referencedObject=\"MM001\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 11: Primary Composite Endpoint Results<footnote>For the primary efficacy analysis, all confirmed events were considered from randomization up to the end of intended treatment duration (3, 6 or 12 months) irrespective of the actual treatment duration. If the same patient had several events, the patient may have been counted for several components.</footnote> in EINSTEIN DVT and EINSTEIN PE Studies &#x2013; Intent-to-Treat Population</caption> <col align=\"left\" valign=\"middle\" width=\"30%\"/> <col align=\"center\" valign=\"middle\" width=\"22%\"/> <col align=\"center\" valign=\"middle\" width=\"23%\"/> <col align=\"center\" valign=\"middle\" width=\"25%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Event</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO 20 mg<footnote ID=\"t11f2\">Treatment schedule in EINSTEIN DVT and EINSTEIN PE studies: XARELTO 15 mg twice daily for 3 weeks followed by 20 mg once daily; enoxaparin/VKA [enoxaparin: 1 mg/kg twice daily, VKA: individually titrated doses to achieve a target INR of 2.5 (range: 2.0&#x2013;3.0)]</footnote> </th> <th styleCode=\"Rrule\" valign=\"bottom\">Enoxaparin/VKA<footnoteRef IDREF=\"t11f2\"/> </th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO vs. Enoxaparin/VKA Hazard Ratio (95% CI)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">EINSTEIN DVT Study</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1731 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1718 n (%)</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Primary Composite Endpoint </td> <td styleCode=\"Rrule\">36 (2.1)</td> <td styleCode=\"Rrule\">51 (3.0)</td> <td styleCode=\"Rrule\">0.68 (0.44, 1.04)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (PE)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (PE cannot be excluded)</td> <td styleCode=\"Rrule\">3 (0.2)</td> <td styleCode=\"Rrule\">6 (0.3)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic PE and DVT</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent PE only</td> <td styleCode=\"Rrule\">20 (1.2)</td> <td styleCode=\"Rrule\">18 (1.0)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent DVT only</td> <td styleCode=\"Rrule\">14 (0.8)</td> <td styleCode=\"Rrule\">28 (1.6)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">EINSTEIN PE Study</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=2419 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=2413 n (%)</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Primary Composite Endpoint </td> <td styleCode=\"Rrule\">50 (2.1)</td> <td styleCode=\"Rrule\">44 (1.8)</td> <td styleCode=\"Rrule\">1.12 (0.75, 1.68)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (PE)</td> <td styleCode=\"Rrule\">3 (0.1)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (PE cannot be excluded)</td> <td styleCode=\"Rrule\">8 (0.3)</td> <td styleCode=\"Rrule\">6 (0.2)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic PE and DVT</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">2 (&lt;0.1)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent PE only</td> <td styleCode=\"Rrule\">23 (1.0)</td> <td styleCode=\"Rrule\">20 (0.8)</td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent DVT only</td> <td styleCode=\"Rrule\">18 (0.7)</td> <td styleCode=\"Rrule\">17 (0.7)</td> <td styleCode=\"Rrule\"/> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 12: Primary Composite Endpoint and its Components Results<footnote>For the primary efficacy analysis, all confirmed events were considered from randomization up to the end of intended treatment duration (12 months) irrespective of the actual treatment duration. The individual component of the primary endpoint represents the first occurrence of the event.</footnote> in EINSTEIN CHOICE Study &#x2013; Full Analysis Set</caption> <col align=\"left\" valign=\"middle\" width=\"35%\"/> <col align=\"center\" valign=\"middle\" width=\"21%\"/> <col align=\"center\" valign=\"middle\" width=\"22%\"/> <col align=\"center\" valign=\"middle\" width=\"22%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Event</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO  10 mg N=1,127 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Acetylsalicylic Acid (Aspirin)  100 mg N=1,131 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO 10 mg vs. Aspirin  100 mg Hazard Ratio (95% CI)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Primary Composite Endpoint</td> <td styleCode=\"Rrule\">13 (1.2)</td> <td styleCode=\"Rrule\">50 (4.4)</td> <td styleCode=\"Rrule\">0.26 (0.14, 0.47) p&lt;0.0001</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent DVT</td> <td styleCode=\"Rrule\">8 (0.7)</td> <td styleCode=\"Rrule\">29 (2.6)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Symptomatic recurrent PE</td> <td styleCode=\"Rrule\">5 (0.4)</td> <td styleCode=\"Rrule\">19 (1.7)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (PE)</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Death (PE cannot be excluded)</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\"/> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 13: Summary of Key Efficacy Analysis Results for Patients Undergoing Total Hip Replacement Surgery - Modified Intent-to-Treat Population</caption> <col align=\"left\" valign=\"top\" width=\"16%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <col align=\"center\" valign=\"top\" width=\"14%\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th colspan=\"3\" styleCode=\"Rrule\">RECORD 1</th> <th colspan=\"3\" styleCode=\"Rrule\">RECORD 2</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Treatment Dosage and Duration</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO  10 mg once daily</th> <th styleCode=\"Rrule\" valign=\"bottom\">Enoxaparin  40 mg once daily</th> <th styleCode=\"Rrule\" valign=\"bottom\">RRR<footnote ID=\"t13f1\">Relative Risk Reduction; CI = confidence interval </footnote>,  p-value</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO  10 mg once daily</th> <th styleCode=\"Rrule\" valign=\"bottom\">Enoxaparin<footnote>Includes the placebo-controlled period of RECORD 2</footnote>   40 mg once daily</th> <th styleCode=\"Rrule\" valign=\"bottom\">RRR<footnoteRef IDREF=\"t13f1\"/>,  p-value</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1513</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1473</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=834</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=835</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Total VTE</content> </td> <td styleCode=\"Rrule\">17 (1.1%)</td> <td styleCode=\"Rrule\">57 (3.9%)</td> <td styleCode=\"Rrule\">71%  (95% CI: 50, 83), p&lt;0.001</td> <td styleCode=\"Rrule\">17 (2.0%)</td> <td styleCode=\"Rrule\">70 (8.4%)</td> <td styleCode=\"Rrule\">76%  (95% CI: 59, 86), p&lt;0.001</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"7\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Components of Total VTE</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Proximal DVT</td> <td styleCode=\"Rrule\">1 (0.1%)</td> <td styleCode=\"Rrule\">31 (2.1%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">5 (0.6%)</td> <td styleCode=\"Rrule\">40 (4.8%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Distal DVT</td> <td styleCode=\"Rrule\">12 (0.8%)</td> <td styleCode=\"Rrule\">26 (1.8%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">11 (1.3%)</td> <td styleCode=\"Rrule\">43 (5.2%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal PE</td> <td styleCode=\"Rrule\">3 (0.2%)</td> <td styleCode=\"Rrule\">1 (0.1%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">1 (0.1%)</td> <td styleCode=\"Rrule\">4 (0.5%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (any cause)</td> <td styleCode=\"Rrule\">4 (0.3%)</td> <td styleCode=\"Rrule\">4 (0.3%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">2 (0.2%)</td> <td styleCode=\"Rrule\">4 (0.5%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1600</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1587</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=928</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=929</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Major VTE</content> <footnote>Proximal DVT, nonfatal PE or VTE-related death</footnote> </td> <td styleCode=\"Rrule\">3 (0.2%)</td> <td styleCode=\"Rrule\">33 (2.1%)</td> <td styleCode=\"Rrule\">91% (95% CI: 71, 97), p&lt;0.001</td> <td styleCode=\"Rrule\">6 (0.7%)</td> <td styleCode=\"Rrule\">45 (4.8%)</td> <td styleCode=\"Rrule\">87% (95% CI: 69, 94), p&lt;0.001</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=2103</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=2119</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1178</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1179</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Symptomatic VTE</content> </td> <td styleCode=\"Rrule\">5 (0.2%)</td> <td styleCode=\"Rrule\">11 (0.5%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">3 (0.3%)</td> <td styleCode=\"Rrule\">15 (1.3%)</td> <td styleCode=\"Rrule\"/> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 14: Summary of Key Efficacy Analysis Results for Patients Undergoing Total Knee Replacement Surgery - Modified Intent-to-Treat Population</caption> <col align=\"left\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th align=\"center\" colspan=\"3\" styleCode=\"Rrule\">RECORD 3</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Treatment Dosage and Duration</th> <th styleCode=\"Rrule\">XARELTO 10 mg once daily</th> <th styleCode=\"Rrule\">Enoxaparin 40 mg once daily</th> <th styleCode=\"Rrule\">RRR<footnote>Relative Risk Reduction; CI = confidence interval</footnote>, p-value</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=813</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=871</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Total VTE</content> </td> <td styleCode=\"Rrule\">79 (9.7%)</td> <td styleCode=\"Rrule\">164 (18.8%)</td> <td styleCode=\"Rrule\">48% (95% CI: 34, 60), p&lt;0.001</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Components of events contributing to Total VTE</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Proximal DVT</td> <td styleCode=\"Rrule\">9 (1.1%)</td> <td styleCode=\"Rrule\">19 (2.2%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Distal DVT</td> <td styleCode=\"Rrule\">74 (9.1%)</td> <td styleCode=\"Rrule\">154 (17.7%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal PE</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">4 (0.5%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Death (any cause)</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">2 (0.2%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=895</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=917</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Major VTE</content> <footnote>Proximal DVT, nonfatal PE or VTE-related death</footnote> </td> <td styleCode=\"Rrule\">9 (1.0%)</td> <td styleCode=\"Rrule\">23 (2.5%)</td> <td styleCode=\"Rrule\">60% (95% CI: 14, 81), p = 0.024</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Number of Patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1206</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1226</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Symptomatic VTE</content> </td> <td styleCode=\"Rrule\">8 (0.7%)</td> <td styleCode=\"Rrule\">24 (2.0%)</td> <td styleCode=\"Rrule\"/> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 15: Efficacy results from COMPASS study</caption> <col align=\"left\" valign=\"middle\" width=\"20%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"15%\"/> <col align=\"center\" valign=\"middle\" width=\"20%\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\">Study Population</th> <th colspan=\"5\" styleCode=\"Rrule\">Patients with CAD or PAD<footnote>intention to treat analysis set, primary analyses.</footnote> </th> </tr> <tr> <th rowspan=\"2\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Event</th> <th colspan=\"2\" styleCode=\"Rrule Botrule\" valign=\"bottom\">Xarelto plus aspirin<footnote ID=\"t15f2\">Treatment schedule: XARELTO 2.5 mg twice daily plus aspirin 100 mg once daily, or aspirin 100 mg once daily.</footnote>  N=9152</th> <th colspan=\"2\" styleCode=\"Rrule Botrule\" valign=\"bottom\">Aspirin alone<footnoteRef IDREF=\"t15f2\"/>  N=9126</th> <th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Hazard Ratio (95% CI) <footnote>vs. aspirin 100 mg</footnote> </th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Event Rate (%/year)</th> <th styleCode=\"Rrule\" valign=\"bottom\">n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Event Rate (%/year)</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"6\">CHD: coronary heart disease, CI: confidence interval; CV: cardiovascular; MI: myocardial infarction</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Stroke, MI or CV death</td> <td styleCode=\"Rrule\">379 (4.1)</td> <td styleCode=\"Rrule\" valign=\"top\">2.2</td> <td styleCode=\"Rrule\">496 (5.4)</td> <td styleCode=\"Rrule\" valign=\"top\">2.9</td> <td styleCode=\"Rrule\" valign=\"top\">0.76 (0.66, 0.86)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- Stroke</td> <td styleCode=\"Rrule\">83 (0.9)</td> <td styleCode=\"Rrule\" valign=\"top\">0.5</td> <td styleCode=\"Rrule\">142 (1.6)</td> <td styleCode=\"Rrule\" valign=\"top\">0.8</td> <td styleCode=\"Rrule\" valign=\"top\">0.58 (0.44, 0.76)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- MI</td> <td styleCode=\"Rrule\">178 (1.9)</td> <td styleCode=\"Rrule\" valign=\"top\">1.0</td> <td styleCode=\"Rrule\">205 (2.2)</td> <td styleCode=\"Rrule\" valign=\"top\">1.2</td> <td styleCode=\"Rrule\" valign=\"top\">0.86 (0.70, 1.05)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- CV death</td> <td styleCode=\"Rrule\">160 (1.7)</td> <td styleCode=\"Rrule\" valign=\"top\">0.9</td> <td styleCode=\"Rrule\">203 (2.2)</td> <td styleCode=\"Rrule\" valign=\"top\">1.2</td> <td styleCode=\"Rrule\" valign=\"top\">0.78 (0.64, 0.96)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Coronary heart disease death, MI, ischemic stroke, acute limb ischemia</td> <td styleCode=\"Rrule\">329 (3.6)</td> <td styleCode=\"Rrule\">1.9</td> <td styleCode=\"Rrule\">450 (4.9)</td> <td styleCode=\"Rrule\">2.6</td> <td styleCode=\"Rrule\">0.72 (0.63, 0.83)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- Coronary heart disease death<footnote>Coronary heart disease death: death due to acute MI, sudden cardiac death, or CV procedure.</footnote> </td> <td styleCode=\"Rrule\">86 (0.9)</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">117 (1.3) </td> <td styleCode=\"Rrule\">0. 7</td> <td styleCode=\"Rrule\">0.73 (0.55, 0.96)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- Ischemic stroke</td> <td styleCode=\"Rrule\">64 (0.7)</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">125 (1.4)</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">0.51 (0.38, 0.69)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">- Acute limb ischemia<footnote>Acute limb ischemia is defined as limb-threatening ischemia leading to an acute vascular intervention (i.e., pharmacologic, peripheral arterial surgery/reconstruction, peripheral angioplasty/stent, or amputation).</footnote> </td> <td styleCode=\"Rrule\">22 (0.2)</td> <td styleCode=\"Rrule\">0.1</td> <td styleCode=\"Rrule\">40 (0.4)</td> <td styleCode=\"Rrule\">0.2</td> <td styleCode=\"Rrule\">0.55 (0.32, 0.92)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CV death<footnote>CV death includes CHD death, or death due to other CV causes or unknown death.</footnote>, MI, ischemic stroke, acute limb ischemia</td> <td styleCode=\"Rrule\">389 (4.3)</td> <td styleCode=\"Rrule\">2.2</td> <td styleCode=\"Rrule\">516 (5.7)</td> <td styleCode=\"Rrule\">3.00</td> <td styleCode=\"Rrule\">0.74 (0.65, 0.85)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">All-cause mortality</td> <td styleCode=\"Rrule\">313 (3.4)</td> <td styleCode=\"Rrule\" valign=\"top\">1. 8</td> <td styleCode=\"Rrule\">378 (4.1)</td> <td styleCode=\"Rrule\" valign=\"top\">2.2</td> <td styleCode=\"Rrule\" valign=\"top\">0.82 (0.71, 0.96)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Lower extremity amputations for CV reasons</td> <td styleCode=\"Rrule\">15 (0.2)</td> <td styleCode=\"Rrule\">&lt;0.1</td> <td styleCode=\"Rrule\">31 (0.3)</td> <td styleCode=\"Rrule\">0.2</td> <td styleCode=\"Rrule\">0.48 (0.26, 0.89)</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" colspan=\"6\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Patients with PAD</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Acute limb ischemia</td> <td styleCode=\"Rrule\">19 (0.8)</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">34 (1.4)</td> <td styleCode=\"Rrule\">0.8</td> <td styleCode=\"Rrule\">0.56 (0.32, 0.99)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE XARELTO is a factor Xa inhibitor indicated: to reduce the risk of stroke and systemic embolism in patients with nonvalvular atrial fibrillation (1.1) for the treatment of deep vein thrombosis (DVT) (1.2) for the treatment of pulmonary embolism (PE) (1.3) for the reduction in the risk of recurrence of DVT and/or PE in patients at continued risk for recurrent DVT and/or PE after completion of initial treatment lasting at least 6 months (1.4) for the prophylaxis of DVT, which may lead to PE in patients undergoing knee or hip replacement surgery (1.5) in combination with aspirin, to reduce the risk of major cardiovascular events (cardiovascular (CV) death, myocardial infarction (MI) and stroke) in patients with chronic coronary artery disease (CAD) or peripheral artery disease (PAD) (1.6) 1.1 Reduction of Risk of Stroke and Systemic Embolism in Nonvalvular Atrial Fibrillation XARELTO is indicated to reduce the risk of stroke and systemic embolism in patients with nonvalvular atrial fibrillation. There are limited data on the relative effectiveness of XARELTO and warfarin in reducing the risk of stroke and systemic embolism when warfarin therapy is well-controlled [see Clinical Studies (14.1)]. 1.2 Treatment of Deep Vein Thrombosis XARELTO is indicated for the treatment of deep vein thrombosis (DVT). 1.3 Treatment of Pulmonary Embolism XARELTO is indicated for the treatment of pulmonary embolism (PE). 1.4 Reduction in the Risk of Recurrence of Deep Vein Thrombosis and/or Pulmonary Embolism XARELTO is indicated for the reduction in the risk of recurrence of DVT and/or PE in patients at continued risk for recurrent DVT and/or PE after completion of initial treatment lasting at least 6 months. 1.5 Prophylaxis of Deep Vein Thrombosis Following Hip or Knee Replacement Surgery XARELTO is indicated for the prophylaxis of DVT, which may lead to PE in patients undergoing knee or hip replacement surgery. 1.6 Reduction of Risk of Major Cardiovascular Events in Patients with Chronic Coronary Artery Disease (CAD) or Peripheral Artery Disease (PAD) XARELTO, in combination with aspirin, is indicated to reduce the risk of major cardiovascular events (cardiovascular (CV) death, myocardial infarction (MI) and stroke) in patients with chronic coronary artery disease (CAD) or peripheral artery disease (PAD)."
      ],
      "set_id": "65727928-9421-4df8-bff2-f72a9cc78069",
      "id": "dca2f612-0851-4377-84b3-0cd138c3e3c8",
      "dosage_and_administration_table": [
        "<table width=\"90%\"> <caption>Table 1: Recommended Dosage</caption> <col align=\"left\" valign=\"top\" width=\"20%\"/> <col align=\"left\" valign=\"top\" width=\"20%\"/> <col align=\"left\" valign=\"top\" width=\"40%\"/> <col align=\"left\" valign=\"top\" width=\"20%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Indication</th> <th styleCode=\"Rrule\">Renal Considerations<footnote> <content styleCode=\"italics\">See <linkHtml href=\"#S8.6\">Use in Specific Populations (8.6)</linkHtml> </content> </footnote> </th> <th styleCode=\"Rrule\">Dosage</th> <th styleCode=\"Rrule\">Food/Timing<footnote> <content styleCode=\"italics\">See <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml> </content> </footnote> </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Reduction in Risk of Stroke in Nonvalvular Atrial Fibrillation</content> </td> <td styleCode=\"Rrule\">CrCl &gt;50 mL/min</td> <td styleCode=\"Rrule\">20 mg once daily</td> <td styleCode=\"Rrule\">Take with evening meal</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CrCl &#x2264;50 mL/min</td> <td styleCode=\"Rrule\">15 mg once daily</td> <td styleCode=\"Rrule\">Take with evening meal</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Treatment of DVT and/or PE</content> </td> <td styleCode=\"Rrule\">CrCl &#x2265;30 mL/min</td> <td styleCode=\"Rrule\">15 mg <content styleCode=\"underline\">twice daily</content>   <content styleCode=\"bold\">&#x25BC; after 21 days, transition to &#x25BC;</content>  20 mg <content styleCode=\"underline\">once daily</content> </td> <td styleCode=\"Rrule\">Take with food, at the same time each day</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CrCl &lt;30 mL/min</td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule\">Avoid Use</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"xmChange\"> <content styleCode=\"bold\">Reduction in the Risk of Recurrence of DVT and/or PE in patients at continued risk for DVT and/or PE</content> </content> </td> <td styleCode=\"Rrule\">CrCl &#x2265;30 mL/min</td> <td styleCode=\"Rrule\">10 mg once daily, after at least 6 months of standard anticoagulant treatment</td> <td styleCode=\"Rrule\">Take with or without food</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CrCl &lt;30 mL/min</td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule\">Avoid Use</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Prophylaxis of DVT Following:</content> </td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Lrule Rrule\"> <list> <item> <caption>-</caption> <content styleCode=\"bold\">Hip Replacement Surgery</content> <footnote ID=\"t1f3\"> <content styleCode=\"italics\">See <linkHtml href=\"#S2.3\">Dosage and Administration (2.3)</linkHtml> </content> </footnote> </item> </list> </td> <td styleCode=\"Rrule\">CrCl &#x2265;30 mL/min </td> <td styleCode=\"Rrule\">10 mg once daily for 35 days, 6&#x2013;10 hours after surgery once hemostasis has been established</td> <td styleCode=\"Rrule\">Take with or without food</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CrCl &lt;30 mL/min</td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule\">Avoid Use</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Lrule Rrule\"> <list> <item> <caption>-</caption> <content styleCode=\"bold\">Knee Replacement Surgery</content> <footnoteRef IDREF=\"t1f3\"/> </item> </list> </td> <td styleCode=\"Rrule\">CrCl &#x2265;30 mL/min</td> <td styleCode=\"Rrule\">10 mg once daily for 12 days, 6&#x2013;10 hours after surgery once hemostasis has been established</td> <td styleCode=\"Rrule\">Take with or without food</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CrCl &lt;30 mL/min</td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule\">Avoid Use</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"xmChange\"> <content styleCode=\"bold\">Reduction of Risk of Major Cardiovascular Events (CV Death, MI, and Stroke) in Chronic CAD or PAD</content> </content> </td> <td styleCode=\"Rrule\">No dose adjustment needed based on CrCl</td> <td styleCode=\"Rrule\">2.5 mg <content styleCode=\"underline\">twice daily</content>, plus aspirin (75&#x2013;100 mg) once daily</td> <td styleCode=\"Rrule\">Take with or without food</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "pharmacodynamics_table": [
        "<table width=\"90%\"> <caption>Table 9: Percentage Increase in Rivaroxaban PK and PD Measures in Subjects with Renal Impairment Relative to Healthy Subjects from Clinical Pharmacology Studies </caption> <col align=\"left\" valign=\"top\" width=\"20%\"/> <col align=\"left\" valign=\"top\" width=\"15%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"10%\"/> <col align=\"center\" valign=\"top\" width=\"17%\"/> <col align=\"center\" valign=\"top\" width=\"18%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\"/> <th colspan=\"5\" styleCode=\"Rrule Botrule\">Creatinine Clearance (mL/min)</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Measure</th> <th align=\"center\" styleCode=\"Rrule\" valign=\"bottom\">Parameter</th> <th styleCode=\"Rrule\" valign=\"middle\">50&#x2013;79</th> <th styleCode=\"Rrule\" valign=\"middle\">30&#x2013;49</th> <th styleCode=\"Rrule\" valign=\"middle\">15&#x2013;29</th> <th styleCode=\"Rrule\" valign=\"middle\">ESRD (on dialysis)<footnote ID=\"t9f1\"> <content styleCode=\"italics\">Separate stand-alone study.</content> </footnote> </th> <th styleCode=\"Rrule\" valign=\"middle\">ESRD (post-dialysis)<footnoteRef IDREF=\"t9f1\"/> </th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"7\">PT = Prothrombin time; FXa = Coagulation factor Xa; AUC = Area under the plasma concentration-time curve; AUEC = Area under the effect-time curve</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Exposure</td> <td styleCode=\"Rrule\">AUC</td> <td styleCode=\"Rrule\">44</td> <td styleCode=\"Rrule\">52</td> <td styleCode=\"Rrule\">64</td> <td styleCode=\"Rrule\">47</td> <td styleCode=\"Rrule\">56</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">FXa Inhibition </td> <td styleCode=\"Rrule\">AUEC</td> <td styleCode=\"Rrule\">50</td> <td styleCode=\"Rrule\">86</td> <td styleCode=\"Rrule\">100</td> <td styleCode=\"Rrule\">49</td> <td styleCode=\"Rrule\">33</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">PT Prolongation</td> <td styleCode=\"Rrule\">AUEC</td> <td styleCode=\"Rrule\">33</td> <td styleCode=\"Rrule\">116</td> <td styleCode=\"Rrule\">144</td> <td styleCode=\"Rrule\">112</td> <td styleCode=\"Rrule\">158</td> </tr> </tbody> </table>"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS XARELTO is contraindicated in patients with: active pathological bleeding [see Warnings and Precautions (5.2)] severe hypersensitivity reaction to XARELTO (e.g., anaphylactic reactions) [see Adverse Reactions (6.2)] Active pathological bleeding (4) Severe hypersensitivity reaction to XARELTO (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary The limited available data on XARELTO in pregnant women are insufficient to inform a drug-associated risk of adverse developmental outcomes. Use XARELTO with caution in pregnant patients because of the potential for pregnancy related hemorrhage and/or emergent delivery. The anticoagulant effect of XARELTO cannot be reliably monitored with standard laboratory testing. Consider the benefits and risks of XARELTO for the mother and possible risks to the fetus when prescribing XARELTO to a pregnant woman [see Warnings and Precautions (5.2, 5.7)]. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Pregnancy is a risk factor for venous thromboembolism and that risk is increased in women with inherited or acquired thrombophilias. Pregnant women with thromboembolic disease have an increased risk of maternal complications including pre-eclampsia. Maternal thromboembolic disease increases the risk for intrauterine growth restriction, placental abruption and early and late pregnancy loss. Fetal/Neonatal Adverse Reactions Based on the pharmacologic activity of Factor Xa inhibitors and the potential to cross the placenta, bleeding may occur at any site in the fetus and/or neonate. Labor or Delivery All patients receiving anticoagulants, including pregnant women, are at risk for bleeding and this risk may be increased during labor or delivery [see Warnings and Precautions (5.7)]. The risk of bleeding should be balanced with the risk of thrombotic events when considering the use of XARELTO in this setting. Data Human Data There are no adequate or well-controlled studies of XARELTO in pregnant women, and dosing for pregnant women has not been established. Post-marketing experience is currently insufficient to determine a rivaroxaban-associated risk for major birth defects or miscarriage. In an in vitro placenta perfusion model, unbound rivaroxaban was rapidly transferred across the human placenta. Animal Data Rivaroxaban crosses the placenta in animals. Rivaroxaban increased fetal toxicity (increased resorptions, decreased number of live fetuses, and decreased fetal body weight) when pregnant rabbits were given oral doses of ≥10 mg/kg rivaroxaban during the period of organogenesis. This dose corresponds to about 4 times the human exposure of unbound drug, based on AUC comparisons at the highest recommended human dose of 20 mg/day. Fetal body weights decreased when pregnant rats were given oral doses of 120 mg/kg during the period of organogenesis. This dose corresponds to about 14 times the human exposure of unbound drug. In rats, peripartal maternal bleeding and maternal and fetal death occurred at the rivaroxaban dose of 40 mg/kg (about 6 times maximum human exposure of the unbound drug at the human dose of 20 mg/day)."
      ],
      "spl_product_data_elements": [
        "Xarelto rivaroxaban RIVAROXABAN RIVAROXABAN microcrystalline cellulose croscarmellose sodium hypromellose, unspecified lactose monohydrate magnesium stearate sodium lauryl sulfate polyethylene glycol 3350 titanium dioxide ferric oxide red light red biconvex 10;Xa"
      ],
      "boxed_warning": [
        "WARNING: (A) PREMATURE DISCONTINUATION OF XARELTO INCREASES THE RISK OF THROMBOTIC EVENTS, (B) SPINAL/EPIDURAL HEMATOMA WARNING: (A) PREMATURE DISCONTINUATION OF XARELTO INCREASES THE RISK OF THROMBOTIC EVENTS, (B) SPINAL/EPIDURAL HEMATOMA See full prescribing information for complete boxed warning. (A) Premature discontinuation of XARELTO increases the risk of thrombotic events Premature discontinuation of any oral anticoagulant, including XARELTO, increases the risk of thrombotic events. To reduce this risk, consider coverage with another anticoagulant if XARELTO is discontinued for a reason other than pathological bleeding or completion of a course of therapy. (2.2, 2.3, 5.1, 14.1) (B) Spinal/epidural hematoma Epidural or spinal hematomas have occurred in patients treated with XARELTO who are receiving neuraxial anesthesia or undergoing spinal puncture. These hematomas may result in long-term or permanent paralysis. (5.2, 5.3, 6.2) Monitor patients frequently for signs and symptoms of neurological impairment and if observed, treat urgently. Consider the benefits and risks before neuraxial intervention in patients who are or who need to be anticoagulated. (5.3) A. Premature discontinuation of XARELTO increases the risk of thrombotic events Premature discontinuation of any oral anticoagulant, including XARELTO, increases the risk of thrombotic events. If anticoagulation with XARELTO is discontinued for a reason other than pathological bleeding or completion of a course of therapy, consider coverage with another anticoagulant [see Dosage and Administration (2.2, 2.3), Warnings and Precautions (5.1), and Clinical Studies (14.1)]. B. Spinal/epidural hematoma Epidural or spinal hematomas have occurred in patients treated with XARELTO who are receiving neuraxial anesthesia or undergoing spinal puncture. These hematomas may result in long-term or permanent paralysis. Consider these risks when scheduling patients for spinal procedures. Factors that can increase the risk of developing epidural or spinal hematomas in these patients include: use of indwelling epidural catheters concomitant use of other drugs that affect hemostasis, such as non-steroidal anti-inflammatory drugs (NSAIDs), platelet inhibitors, other anticoagulants a history of traumatic or repeated epidural or spinal punctures a history of spinal deformity or spinal surgery optimal timing between the administration of XARELTO and neuraxial procedures is not known [see Warnings and Precautions (5.2, 5.3) and Adverse Reactions (6.2)]. Monitor patients frequently for signs and symptoms of neurological impairment. If neurological compromise is noted, urgent treatment is necessary [see Warnings and Precautions (5.3)]. Consider the benefits and risks before neuraxial intervention in patients anticoagulated or to be anticoagulated for thromboprophylaxis [see Warnings and Precautions (5.3)]."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 2: Bleeding Events in ROCKET AF<footnote>Major bleeding events within each subcategory were counted once per patient, but patients may have contributed events to multiple subcategories. These events occurred during treatment or within 2 days of stopping treatment.</footnote>- On Treatment Plus 2 Days</caption> <col align=\"left\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">XARELTO N=7111 n (%/year)</th> <th styleCode=\"Rrule\">Warfarin N=7125 n (%/year)</th> <th styleCode=\"Rrule\">XARELTO vs. Warfarin HR (95% CI)</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"4\">Abbreviations: HR = Hazard Ratio, CI = Confidence interval, CRNM = Clinically Relevant Non-Major.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Major Bleeding<footnote>Defined as clinically overt bleeding associated with a decrease in hemoglobin of &#x2265;2 g/dL, a transfusion of &#x2265;2 units of packed red blood cells or whole blood, bleeding at a critical site, or with a fatal outcome.</footnote> </td> <td styleCode=\"Rrule\">395 (3.6)</td> <td styleCode=\"Rrule\">386 (3.5)</td> <td styleCode=\"Rrule\">1.04 (0.90, 1.20)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Intracranial Hemorrhage (ICH) <footnote>Intracranial bleeding events included intraparenchymal, intraventricular, subdural, subarachnoid and/or epidural hematoma.</footnote> </td> <td styleCode=\"Rrule\">55 (0.5)</td> <td styleCode=\"Rrule\">84 (0.7)</td> <td styleCode=\"Rrule\">0.67 (0.47, 0.93)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Hemorrhagic Stroke<footnote>Hemorrhagic stroke in this table specifically refers to non-traumatic intraparenchymal and/or intraventricular hematoma in patients on treatment plus 2 days.</footnote> </td> <td styleCode=\"Rrule\">36 (0.3)</td> <td styleCode=\"Rrule\">58 (0.5)</td> <td styleCode=\"Rrule\">0.63 (0.42, 0.96)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Other ICH</td> <td styleCode=\"Rrule\">19 (0.2)</td> <td styleCode=\"Rrule\">26 (0.2)</td> <td styleCode=\"Rrule\">0.74 (0.41, 1.34)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Gastrointestinal (GI)<footnote>Gastrointestinal bleeding events included upper GI, lower GI, and rectal bleeding.</footnote> </td> <td styleCode=\"Rrule\">221 (2.0)</td> <td styleCode=\"Rrule\">140 (1.2)</td> <td styleCode=\"Rrule\">1.61 (1.30, 1.99)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal Bleeding<footnote>Fatal bleeding is adjudicated death with the primary cause of death from bleeding.</footnote> </td> <td styleCode=\"Rrule\">27 (0.2)</td> <td styleCode=\"Rrule\">55 (0.5)</td> <td styleCode=\"Rrule\">0.50 (0.31, 0.79)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> ICH</td> <td styleCode=\"Rrule\">24 (0.2)</td> <td styleCode=\"Rrule\">42 (0.4)</td> <td styleCode=\"Rrule\">0.58 (0.35, 0.96)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Non-intracranial</td> <td styleCode=\"Rrule\">3 (0.0)</td> <td styleCode=\"Rrule\">13 (0.1)</td> <td styleCode=\"Rrule\">0.23 (0.07, 0.82)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 3: Bleeding Events<footnote>Bleeding event occurred after randomization and up to 2 days after the last dose of study drug. Although a patient may have had 2 or more events, the patient is counted only once in a category.</footnote> in the Pooled Analysis of EINSTEIN DVT and EINSTEIN PE Studies</caption> <col align=\"left\" valign=\"top\" width=\"50%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Parameter</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO<footnote ID=\"t3f2\">Treatment schedule in EINSTEIN DVT and EINSTEIN PE studies: XARELTO 15 mg twice daily for 3 weeks followed by 20 mg once daily; enoxaparin/VKA [enoxaparin: 1 mg/kg twice daily, VKA: individually titrated doses to achieve a target INR of 2.5 (range: 2.0&#x2013;3.0)]</footnote>  N=4130 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Enoxaparin/VKA<footnoteRef IDREF=\"t3f2\"/>  N=4116 n (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Major bleeding event</td> <td styleCode=\"Rrule\">40 (1.0)</td> <td styleCode=\"Rrule\">72 (1.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal bleeding</td> <td styleCode=\"Rrule\">3 (&lt;0.1)</td> <td styleCode=\"Rrule\">8 (0.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Intracranial</td> <td styleCode=\"Rrule\">2 (&lt;0.1)</td> <td styleCode=\"Rrule\">4 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal critical organ bleeding</td> <td styleCode=\"Rrule\">10 (0.2)</td> <td styleCode=\"Rrule\">29 (0.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Intracranial<footnote ID=\"t3f3\">Treatment-emergent major bleeding events with at least &gt;2 subjects in any pooled treatment group</footnote> </td> <td styleCode=\"Rrule\">3 (&lt;0.1)</td> <td styleCode=\"Rrule\">10 (0.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Retroperitoneal<footnoteRef IDREF=\"t3f3\"/> </td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">8 (0.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Intraocular<footnoteRef IDREF=\"t3f3\"/> </td> <td styleCode=\"Rrule\">3 (&lt;0.1)</td> <td styleCode=\"Rrule\">2 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Intra-articular<footnoteRef IDREF=\"t3f3\"/> </td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">4 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal non-critical organ bleeding<footnote>Major bleeding which is not fatal or in a critical organ, but resulting in a decrease in Hb &#x2265; 2 g/dL and/or transfusion of &#x2265;2 units of whole blood or packed red blood cells</footnote> </td> <td styleCode=\"Rrule\">27 (0.7)</td> <td styleCode=\"Rrule\">37 (0.9)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Decrease in Hb &#x2265; 2 g/dL</td> <td styleCode=\"Rrule\">28 (0.7)</td> <td styleCode=\"Rrule\">42 (1.0)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Transfusion of &#x2265;2 units of whole blood or packed red blood cells</td> <td styleCode=\"Rrule\">18 (0.4)</td> <td styleCode=\"Rrule\">25 (0.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Clinically relevant non-major bleeding</td> <td styleCode=\"Rrule\">357 (8.6)</td> <td styleCode=\"Rrule\">357 (8.7)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Any bleeding</td> <td styleCode=\"Rrule\">1169 (28.3)</td> <td styleCode=\"Rrule\">1153 (28.0)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 4: Bleeding Events<footnote>Bleeding event occurred after the first dose and up to 2 days after the last dose of study drug. Although a patient may have had 2 or more events, the patient is counted only once in a category.</footnote> in EINSTEIN CHOICE</caption> <col align=\"left\" valign=\"top\" width=\"50%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <col align=\"center\" valign=\"top\" width=\"25%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Parameter</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO<footnote ID=\"t4f2\">Treatment schedule: XARELTO 10 mg once daily or aspirin 100 mg once daily.</footnote>  10 mg N=1127 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Acetylsalicylic Acid (aspirin)<footnoteRef IDREF=\"t4f2\"/> 100 mg N=1131 n (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Major bleeding event</td> <td styleCode=\"Rrule\">5 (0.4)</td> <td styleCode=\"Rrule\">3 (0.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal bleeding</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal critical organ bleeding</td> <td styleCode=\"Rrule\">2 (0.2)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-fatal non-critical organ bleeding<footnote>Major bleeding which is not fatal or in a critical organ, but resulting in a decrease in Hb &#x2265; 2 g/dL and/or transfusion of &#x2265; 2 units of whole blood or packed red blood cells.</footnote> </td> <td styleCode=\"Rrule\">3 (0.3)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Clinically relevant non-major (CRNM) bleeding<footnote>Bleeding which was clinically overt, did not meet the criteria for major bleeding, but was associated with medical intervention, unscheduled contact with a physician, temporary cessation of treatment, discomfort for the patient, or impairment of activities of daily life.</footnote> </td> <td styleCode=\"Rrule\">22 (2.0)</td> <td styleCode=\"Rrule\">20 (1.8)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Any bleeding</td> <td styleCode=\"Rrule\">151 (13.4)</td> <td styleCode=\"Rrule\">138 (12.2)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 5: Bleeding Events<footnote>Bleeding events occurring any time following the first dose of double-blind study medication (which may have been prior to administration of active drug) until two days after the last dose of double-blind study medication. Patients may have more than one event.</footnote> in Patients Undergoing Hip or Knee Replacement Surgeries (RECORD 1&#x2013;3)</caption> <col align=\"left\" valign=\"top\" width=\"36%\"/> <col align=\"center\" valign=\"top\" width=\"32%\"/> <col align=\"center\" valign=\"top\" width=\"32%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">XARELTO 10 mg</th> <th styleCode=\"Rrule\">Enoxaparin<footnote>Includes the placebo-controlled period for RECORD 2, enoxaparin dosing was 40 mg once daily (RECORD 1&#x2013;3)</footnote> </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Total treated patients</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=4487 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=4524 n (%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Major bleeding event</td> <td styleCode=\"Rrule\">14 (0.3)</td> <td styleCode=\"Rrule\">9 (0.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal bleeding</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding into a critical organ</td> <td styleCode=\"Rrule\">2 (&lt;0.1)</td> <td styleCode=\"Rrule\">3 (0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding that required re-operation</td> <td styleCode=\"Rrule\">7 (0.2)</td> <td styleCode=\"Rrule\">5 (0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Extra-surgical site bleeding requiring transfusion of &gt;2 units of whole blood or packed cells</td> <td styleCode=\"Rrule\">4 (0.1)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Any bleeding event<footnote ID=\"t5f3\">Includes major bleeding events</footnote> </td> <td styleCode=\"Rrule\">261 (5.8)</td> <td styleCode=\"Rrule\">251 (5.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Hip Surgery Studies</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=3281 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=3298 n (%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Major bleeding event</td> <td styleCode=\"Rrule\">7 (0.2)</td> <td styleCode=\"Rrule\">3 (0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal bleeding</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding into a critical organ</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding that required re-operation</td> <td styleCode=\"Rrule\">2 (0.1)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Extra-surgical site bleeding requiring transfusion of &gt;2 units of whole blood or packed cells</td> <td styleCode=\"Rrule\">3 (0.1)</td> <td styleCode=\"Rrule\">1 (&lt;0.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Any bleeding event<footnoteRef IDREF=\"t5f3\"/> </td> <td styleCode=\"Rrule\">201 (6.1)</td> <td styleCode=\"Rrule\">191 (5.8)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Knee Surgery Study</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1206 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">N=1226 n (%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Major bleeding event</td> <td styleCode=\"Rrule\">7 (0.6)</td> <td styleCode=\"Rrule\">6 (0.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatal bleeding</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding into a critical organ</td> <td styleCode=\"Rrule\">1 (0.1)</td> <td styleCode=\"Rrule\">2 (0.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Bleeding that required re-operation</td> <td styleCode=\"Rrule\">5 (0.4)</td> <td styleCode=\"Rrule\">4 (0.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Extra-surgical site bleeding requiring transfusion of &gt;2 units of whole blood or packed cells</td> <td styleCode=\"Rrule\">1 (0.1)</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Any bleeding event<footnoteRef IDREF=\"t5f3\"/> </td> <td styleCode=\"Rrule\">60 (5.0)</td> <td styleCode=\"Rrule\">60 (4.9)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 6: Major Bleeding Events<footnote>Major bleeding events within each subcategory were counted once per patient, but patients may have contributed events to multiple subcategories. These events occurred during treatment or within 2 days of stopping treatment.</footnote> in COMPASS - On Treatment Plus 2 days</caption> <col align=\"left\" valign=\"top\" width=\"40%\"/> <col align=\"center\" valign=\"top\" width=\"20%\"/> <col align=\"center\" valign=\"top\" width=\"20%\"/> <col align=\"center\" valign=\"top\" width=\"20%\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\"/> <th styleCode=\"Rrule\">XARELTO plus aspirin<footnote ID=\"t6f2\">Treatment schedule: XARELTO 2.5 mg twice daily plus aspirin 100 mg once daily, or aspirin 100 mg once daily</footnote>  N=9134</th> <th styleCode=\"Rrule\">Aspirin alone<footnoteRef IDREF=\"t6f2\"/>  N=9107</th> <th styleCode=\"Rrule\">XARELTO plus aspirin vs. Aspirin alone</th> </tr> <tr> <th styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">n (%/year)</th> <th styleCode=\"Rrule\">n (%/year)</th> <th styleCode=\"Rrule\">HR (95 % CI)</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"4\">CI: confidence interval; HR: hazard ratio; ISTH: International Society on Thrombosis and Hemostasis</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Modified ISTH Major Bleeding<footnote>Defined as i) fatal bleeding, or ii) symptomatic bleeding in a critical area or organ, such as intraarticular, intramuscular with compartment syndrome, intraspinal, intracranial, intraocular, respiratory, pericardial, liver, pancreas, retroperitoneal, adrenal gland or kidney; or iii) bleeding into the surgical site requiring reoperation, or iv) bleeding leading to hospitalization.</footnote> </td> <td styleCode=\"Rrule\">263 (1.6)</td> <td styleCode=\"Rrule\">144 (0.9)</td> <td styleCode=\"Rrule\">1.84 (1.50, 2.26)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">- Fatal bleeding event</td> <td styleCode=\"Rrule\">12 (&lt;0.1)</td> <td styleCode=\"Rrule\">8 (&lt;0.1)</td> <td styleCode=\"Rrule\">1.51 (0.62, 3.69)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Intracranial hemorrhage (ICH)</td> <td styleCode=\"Rrule\">6 (&lt;0.1)</td> <td styleCode=\"Rrule\">3 (&lt;0.1)</td> <td styleCode=\"Rrule\">2.01 (0.50, 8.03)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-intracranial</td> <td styleCode=\"Rrule\">6 (&lt;0.1)</td> <td styleCode=\"Rrule\">5 (&lt;0.1)</td> <td styleCode=\"Rrule\">1.21 (0.37, 3.96)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">- Symptomatic bleeding in critical organ (non-fatal)</td> <td styleCode=\"Rrule\" valign=\"bottom\">58 (0.3)</td> <td styleCode=\"Rrule\" valign=\"bottom\">43 (0.3)</td> <td styleCode=\"Rrule\" valign=\"bottom\">1.36 (0.91, 2.01)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> ICH</td> <td styleCode=\"Rrule\">23 (0.1)</td> <td styleCode=\"Rrule\">21 (0.1)</td> <td styleCode=\"Rrule\">1.09 (0.61, 1.98)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hemorrhagic Stroke</td> <td styleCode=\"Rrule\">18 (0.1)</td> <td styleCode=\"Rrule\">13 (&lt;0.1)</td> <td styleCode=\"Rrule\">1.38 (0.68, 2.82)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Other ICH</td> <td styleCode=\"Rrule\">6 (&lt;0.1)</td> <td styleCode=\"Rrule\">9 (&lt;0.1)</td> <td styleCode=\"Rrule\">0.67 (0.24, 1.88)</td> </tr> <tr styleCode=\"Botrule\" valign=\"middle\"> <td styleCode=\"Lrule Rrule\">- Bleeding into the surgical site requiring reoperation (non-fatal, not in critical organ)</td> <td styleCode=\"Rrule\" valign=\"top\">7 (&lt;0.1)</td> <td styleCode=\"Rrule\" valign=\"top\">6 (&lt;0.1)</td> <td styleCode=\"Rrule\" valign=\"top\">1.17 (0.39, 3.48)</td> </tr> <tr styleCode=\"Botrule\" valign=\"middle\"> <td styleCode=\"Lrule Rrule\">- Bleeding leading to hospitalization (non-fatal, not in critical organ, not requiring reoperation)</td> <td styleCode=\"Rrule\" valign=\"top\">188 (1.1)</td> <td styleCode=\"Rrule\" valign=\"top\">91 (0.5)</td> <td styleCode=\"Rrule\" valign=\"top\">2.08 (1.62, 2.67)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Major GI bleeding</td> <td styleCode=\"Rrule\">117 (0.7)</td> <td styleCode=\"Rrule\">49 (0.3)</td> <td styleCode=\"Rrule\">2.40 (1.72, 3.35)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 7: Other Adverse Reactions<footnote>Adverse reaction with Relative Risk &gt;1.5 for XARELTO versus comparator</footnote> Reported by &#x2265;1% of XARELTO-Treated Patients in EINSTEIN DVT and EINSTEIN PE Studies</caption> <col align=\"left\" valign=\"middle\" width=\"50%\"/> <col align=\"center\" valign=\"middle\" width=\"25%\"/> <col align=\"center\" valign=\"middle\" width=\"25%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Body System Adverse Reaction</th> <th styleCode=\"Rrule\"/> <th styleCode=\"Rrule\"/> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">EINSTEIN DVT Study</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">XARELTO 20 mg N=1718 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">Enoxaparin/VKA N=1711 n (%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Abdominal pain</td> <td styleCode=\"Rrule\">46 (2.7)</td> <td styleCode=\"Rrule\">25 (1.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General disorders and administration site conditions</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatigue</td> <td styleCode=\"Rrule\">24 (1.4)</td> <td styleCode=\"Rrule\">15 (0.9)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Back pain</td> <td styleCode=\"Rrule\">50 (2.9)</td> <td styleCode=\"Rrule\">31 (1.8)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Muscle spasm</td> <td styleCode=\"Rrule\">23 (1.3)</td> <td styleCode=\"Rrule\">13 (0.8)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nervous system disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Dizziness</td> <td styleCode=\"Rrule\">38 (2.2)</td> <td styleCode=\"Rrule\">22 (1.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Psychiatric disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Anxiety</td> <td styleCode=\"Rrule\">24 (1.4)</td> <td styleCode=\"Rrule\">11 (0.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Depression</td> <td styleCode=\"Rrule\">20 (1.2)</td> <td styleCode=\"Rrule\">10 (0.6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Insomnia</td> <td styleCode=\"Rrule\">28 (1.6)</td> <td styleCode=\"Rrule\">18 (1.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">EINSTEIN PE Study</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">XARELTO 20 mg N=2412 n (%)</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">Enoxaparin/VKA N=2405 n (%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Pruritus</td> <td styleCode=\"Rrule\">53 (2.2)</td> <td styleCode=\"Rrule\">27 (1.1)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 8: Other Adverse Drug Reactions<footnote>Adverse reaction occurring any time following the first dose of double-blind medication, which may have been prior to administration of active drug, until two days after the last dose of double-blind study medication</footnote> Reported by &#x2265;1% of XARELTO-Treated Patients in RECORD 1&#x2013;3 Studies</caption> <col align=\"left\" valign=\"top\" width=\"34%\"/> <col align=\"center\" valign=\"top\" width=\"33%\"/> <col align=\"center\" valign=\"top\" width=\"33%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Body System Adverse Reaction</th> <th styleCode=\"Rrule\" valign=\"bottom\">XARELTO 10 mg N=4487 n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Enoxaparin<footnote>Includes the placebo-controlled period of RECORD 2, enoxaparin dosing was 40 mg once daily (RECORD 1&#x2013;3)</footnote>  N=4524 n (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Injury, poisoning and procedural complications</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Wound secretion</td> <td styleCode=\"Rrule\">125 (2.8)</td> <td styleCode=\"Rrule\">89 (2.0)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Pain in extremity</td> <td styleCode=\"Rrule\">74 (1.7)</td> <td styleCode=\"Rrule\">55 (1.2)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Muscle spasm</td> <td styleCode=\"Rrule\">52 (1.2)</td> <td styleCode=\"Rrule\">32 (0.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nervous system disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Syncope</td> <td styleCode=\"Rrule\">55 (1.2)</td> <td styleCode=\"Rrule\">32 (0.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Pruritus</td> <td styleCode=\"Rrule\">96 (2.1)</td> <td styleCode=\"Rrule\">79 (1.8)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Blister</td> <td styleCode=\"Rrule\">63 (1.4)</td> <td styleCode=\"Rrule\">40 (0.9)</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Risk of bleeding: XARELTO can cause serious and fatal bleeding. Promptly evaluate signs and symptoms of blood loss. An agent to reverse the anti-factor Xa activity of rivaroxaban is available. (5.2) Pregnancy-related hemorrhage: Use XARELTO with caution in pregnant women due to the potential for obstetric hemorrhage and/or emergent delivery. Promptly evaluate signs and symptoms of blood loss. (5.7) Prosthetic heart valves: XARELTO use not recommended (5.8) 5.1 Increased Risk of Thrombotic Events after Premature Discontinuation Premature discontinuation of any oral anticoagulant, including XARELTO, in the absence of adequate alternative anticoagulation increases the risk of thrombotic events. An increased rate of stroke was observed during the transition from XARELTO to warfarin in clinical trials in atrial fibrillation patients. If XARELTO is discontinued for a reason other than pathological bleeding or completion of a course of therapy, consider coverage with another anticoagulant [see Dosage and Administration (2.2, 2.3) and Clinical Studies (14.1)]. 5.2 Risk of Bleeding XARELTO increases the risk of bleeding and can cause serious or fatal bleeding. In deciding whether to prescribe XARELTO to patients at increased risk of bleeding, the risk of thrombotic events should be weighed against the risk of bleeding. Promptly evaluate any signs or symptoms of blood loss and consider the need for blood replacement. Discontinue XARELTO in patients with active pathological hemorrhage. The terminal elimination half-life of rivaroxaban is 5 to 9 hours in healthy subjects aged 20 to 45 years. Concomitant use of other drugs that impair hemostasis increases the risk of bleeding. These include aspirin, P2Y12 platelet inhibitors, dual antiplatelet therapy, other antithrombotic agents, fibrinolytic therapy, non-steroidal anti-inflammatory drugs (NSAIDs) [see Drug Interactions (7.4)], selective serotonin reuptake inhibitors, and serotonin norepinephrine reuptake inhibitors. Concomitant use of drugs that are known combined P-gp and strong CYP3A inhibitors increases rivaroxaban exposure and may increase bleeding risk [see Drug Interactions (7.2)]. Reversal of Anticoagulant Effect An agent to reverse the anti-factor Xa activity of rivaroxaban is available. Because of high plasma protein binding, rivaroxaban is not dialyzable [see Clinical Pharmacology (12.3)]. Protamine sulfate and vitamin K are not expected to affect the anticoagulant activity of rivaroxaban. Use of procoagulant reversal agents, such as prothrombin complex concentrate (PCC), activated prothrombin complex concentrate or recombinant factor VIIa, may be considered but has not been evaluated in clinical efficacy and safety studies. Monitoring for the anticoagulation effect of rivaroxaban using a clotting test (PT, INR or aPTT) or anti-factor Xa (FXa) activity is not recommended. 5.3 Spinal/Epidural Anesthesia or Puncture When neuraxial anesthesia (spinal/epidural anesthesia) or spinal puncture is employed, patients treated with anticoagulant agents for prevention of thromboembolic complications are at risk of developing an epidural or spinal hematoma which can result in long-term or permanent paralysis [see Boxed Warning]. To reduce the potential risk of bleeding associated with the concurrent use of XARELTO and epidural or spinal anesthesia/analgesia or spinal puncture, consider the pharmacokinetic profile of XARELTO [see Clinical Pharmacology (12.3)]. Placement or removal of an epidural catheter or lumbar puncture is best performed when the anticoagulant effect of XARELTO is low; however, the exact timing to reach a sufficiently low anticoagulant effect in each patient is not known. An indwelling epidural or intrathecal catheter should not be removed before at least 2 half-lives have elapsed (i.e., 18 hours in young patients aged 20 to 45 years and 26 hours in elderly patients aged 60 to 76 years), after the last administration of XARELTO [see Clinical Pharmacology (12.3)]. The next XARELTO dose should not be administered earlier than 6 hours after the removal of the catheter. If traumatic puncture occurs, delay the administration of XARELTO for 24 hours. Should the physician decide to administer anticoagulation in the context of epidural or spinal anesthesia/analgesia or lumbar puncture, monitor frequently to detect any signs or symptoms of neurological impairment, such as midline back pain, sensory and motor deficits (numbness, tingling, or weakness in lower limbs), bowel and/or bladder dysfunction. Instruct patients to immediately report if they experience any of the above signs or symptoms. If signs or symptoms of spinal hematoma are suspected, initiate urgent diagnosis and treatment including consideration for spinal cord decompression even though such treatment may not prevent or reverse neurological sequelae. 5.4 Use in Patients with Renal Impairment Nonvalvular Atrial Fibrillation Periodically assess renal function as clinically indicated (i.e., more frequently in situations in which renal function may decline) and adjust therapy accordingly [see Dosage and Administration (2.1)]. Consider dose adjustment or discontinuation of XARELTO in patients who develop acute renal failure while on XARELTO [see Use in Specific Populations (8.6)]. Treatment of Deep Vein Thrombosis (DVT), Pulmonary Embolism (PE), and Reduction in the Risk of Recurrence of DVT and of PE Avoid the use of XARELTO in patients with CrCl <30 mL/min due to an expected increase in rivaroxaban exposure and pharmacodynamic effects in this patient population [see Use in Specific Populations (8.6)]. Prophylaxis of Deep Vein Thrombosis Following Hip or Knee Replacement Surgery Avoid the use of XARELTO in patients with CrCl <30 mL/min due to an expected increase in rivaroxaban exposure and pharmacodynamic effects in this patient population. Observe closely and promptly evaluate any signs or symptoms of blood loss in patients with CrCl 30 to 50 mL/min. Patients who develop acute renal failure while on XARELTO should discontinue the treatment [see Use in Specific Populations (8.6)]. 5.5 Use in Patients with Hepatic Impairment No clinical data are available for patients with severe hepatic impairment. Avoid use of XARELTO in patients with moderate (Child-Pugh B) and severe (Child-Pugh C) hepatic impairment or with any hepatic disease associated with coagulopathy since drug exposure and bleeding risk may be increased [see Use in Specific Populations (8.7)]. 5.6 Use with P-gp and Strong CYP3A Inhibitors or Inducers Avoid concomitant use of XARELTO with known combined P-gp and strong CYP3A inhibitors [see Drug Interactions (7.2)]. Avoid concomitant use of XARELTO with drugs that are known combined P-gp and strong CYP3A inducers [see Drug Interactions (7.3)]. 5.7 Risk of Pregnancy-Related Hemorrhage In pregnant women, XARELTO should be used only if the potential benefit justifies the potential risk to the mother and fetus. XARELTO dosing in pregnancy has not been studied. The anticoagulant effect of XARELTO cannot be monitored with standard laboratory testing. Promptly evaluate any signs or symptoms suggesting blood loss (e.g., a drop in hemoglobin and/or hematocrit, hypotension, or fetal distress) [see Warnings and Precautions (5.2)]. 5.8 Patients with Prosthetic Heart Valves The safety and efficacy of XARELTO have not been studied in patients with prosthetic heart valves. Therefore, use of XARELTO is not recommended in these patients. 5.9 Acute PE in Hemodynamically Unstable Patients or Patients Who Require Thrombolysis or Pulmonary Embolectomy Initiation of XARELTO is not recommended acutely as an alternative to unfractionated heparin in patients with pulmonary embolism who present with hemodynamic instability or who may receive thrombolysis or pulmonary embolectomy."
      ],
      "openfda": {
        "product_ndc": [
          "50090-4469"
        ],
        "package_ndc": [
          "50090-4469-0"
        ],
        "generic_name": [
          "RIVAROXABAN"
        ],
        "spl_set_id": [
          "65727928-9421-4df8-bff2-f72a9cc78069"
        ],
        "brand_name": [
          "Xarelto"
        ],
        "original_packager_product_ndc": [
          "50458-580"
        ],
        "manufacturer_name": [
          "A-S Medication Solutions"
        ],
        "rxcui": [
          "1114198",
          "1114202"
        ],
        "unii": [
          "9NDF7JZ4M3"
        ],
        "spl_id": [
          "dca2f612-0851-4377-84b3-0cd138c3e3c8"
        ],
        "substance_name": [
          "RIVAROXABAN"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022406"
        ]
      },
      "version": "2",
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"97%\"> <col align=\"left\" valign=\"top\" width=\"75%\"/> <col align=\"right\" valign=\"top\" width=\"25%\"/> <tbody> <tr> <td>Indications and Usage (<linkHtml href=\"#S1.6\">1.6</linkHtml>)</td> <td>10/2018</td> </tr> <tr> <td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>,<linkHtml href=\"#S2.4\"> 2.4</linkHtml>) </td> <td>10/2018</td> </tr> <tr> <td>Warnings and Precautions (<linkHtml href=\"#S5.2\">5.2</linkHtml>)</td> <td>07/2018</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Nonvalvular Atrial Fibrillation: For patients with CrCl >50 mL/min: 20 mg orally, once daily with the evening meal (2.1) For patients with CrCl ≤50 mL/min: 15 mg orally, once daily with the evening meal (2.1) Treatment of DVT and/or PE: 15 mg orally twice daily with food for the first 21 days followed by 20 mg orally once daily with food for the remaining treatment (2.1) Reduction in the Risk of Recurrence of DVT and/or PE in patients at continued risk for DVT and/or PE: 10 mg once daily with or without food, after at least 6 months of standard anticoagulant treatment (2.1) Prophylaxis of DVT Following Hip or Knee Replacement Surgery: 10 mg orally once daily with or without food (2.1) Reduction of Risk of Major Cardiovascular Events (CV Death, MI, and Stroke) in chronic CAD or PAD: 2.5 mg orally twice daily, with or without food, in combination with aspirin (75–100 mg) once daily (2.1). 2.1 Recommended Dosage Table 1: Recommended Dosage Indication Renal Considerations See Use in Specific Populations (8.6) Dosage Food/Timing See Clinical Pharmacology (12.3) Reduction in Risk of Stroke in Nonvalvular Atrial Fibrillation CrCl >50 mL/min 20 mg once daily Take with evening meal CrCl ≤50 mL/min 15 mg once daily Take with evening meal Treatment of DVT and/or PE CrCl ≥30 mL/min 15 mg twice daily ▼ after 21 days, transition to ▼ 20 mg once daily Take with food, at the same time each day CrCl <30 mL/min Avoid Use Reduction in the Risk of Recurrence of DVT and/or PE in patients at continued risk for DVT and/or PE CrCl ≥30 mL/min 10 mg once daily, after at least 6 months of standard anticoagulant treatment Take with or without food CrCl <30 mL/min Avoid Use Prophylaxis of DVT Following: - Hip Replacement Surgery See Dosage and Administration (2.3) CrCl ≥30 mL/min 10 mg once daily for 35 days, 6–10 hours after surgery once hemostasis has been established Take with or without food CrCl <30 mL/min Avoid Use - Knee Replacement Surgery CrCl ≥30 mL/min 10 mg once daily for 12 days, 6–10 hours after surgery once hemostasis has been established Take with or without food CrCl <30 mL/min Avoid Use Reduction of Risk of Major Cardiovascular Events (CV Death, MI, and Stroke) in Chronic CAD or PAD No dose adjustment needed based on CrCl 2.5 mg twice daily, plus aspirin (75–100 mg) once daily Take with or without food 2.2 Switching to and from XARELTO Switching from Warfarin to XARELTO - When switching patients from warfarin to XARELTO, discontinue warfarin and start XARELTO as soon as the International Normalized Ratio (INR) is below 3.0 to avoid periods of inadequate anticoagulation. Switching from XARELTO to Warfarin - No clinical trial data are available to guide converting patients from XARELTO to warfarin. XARELTO affects INR, so INR measurements made during coadministration with warfarin may not be useful for determining the appropriate dose of warfarin. One approach is to discontinue XARELTO and begin both a parenteral anticoagulant and warfarin at the time the next dose of XARELTO would have been taken. Switching from XARELTO to Anticoagulants other than Warfarin - For patients currently taking XARELTO and transitioning to an anticoagulant with rapid onset, discontinue XARELTO and give the first dose of the other anticoagulant (oral or parenteral) at the time that the next XARELTO dose would have been taken [see Drug Interactions (7.4)]. Switching from Anticoagulants other than Warfarin to XARELTO - For patients currently receiving an anticoagulant other than warfarin, start XARELTO 0 to 2 hours prior to the next scheduled evening administration of the drug (e.g., low molecular weight heparin or non-warfarin oral anticoagulant) and omit administration of the other anticoagulant. For unfractionated heparin being administered by continuous infusion, stop the infusion and start XARELTO at the same time. 2.3 Discontinuation for Surgery and other Interventions If anticoagulation must be discontinued to reduce the risk of bleeding with surgical or other procedures, XARELTO should be stopped at least 24 hours before the procedure to reduce the risk of bleeding [see Warnings and Precautions (5.2)]. In deciding whether a procedure should be delayed until 24 hours after the last dose of XARELTO, the increased risk of bleeding should be weighed against the urgency of intervention. XARELTO should be restarted after the surgical or other procedures as soon as adequate hemostasis has been established, noting that the time to onset of therapeutic effect is short [see Warnings and Precautions (5.1)]. If oral medication cannot be taken during or after surgical intervention, consider administering a parenteral anticoagulant. 2.4 Missed Dose For patients receiving 2.5 mg twice daily: if a dose is missed, the patient should take a single 2.5 mg XARELTO dose as recommended at the next scheduled time. For patients receiving 15 mg twice daily: The patient should take XARELTO immediately to ensure intake of 30 mg XARELTO per day. Two 15 mg tablets may be taken at once. For patients receiving 20 mg, 15 mg or 10 mg once daily: The patient should take the missed XARELTO dose immediately. The dose should not be doubled within the same day to make up for a missed dose. 2.5 Administration Options For patients who are unable to swallow whole tablets, XARELTO tablets may be crushed and mixed with applesauce immediately prior to use and administered orally. After the administration of a crushed XARELTO 15 mg or 20 mg tablet, the dose should be immediately followed by food [see Clinical Pharmacology (12.3)]. Administration via nasogastric (NG) tube or gastric feeding tube: After confirming gastric placement of the tube, XARELTO tablets may be crushed and suspended in 50 mL of water and administered via an NG tube or gastric feeding tube. Since rivaroxaban absorption is dependent on the site of drug release, avoid administration of XARELTO distal to the stomach which can result in reduced absorption and thereby, reduced drug exposure. After the administration of a crushed XARELTO 15 mg or 20 mg tablet, the dose should then be immediately followed by enteral feeding [see Clinical Pharmacology (12.3)]. Crushed XARELTO tablets are stable in water and in applesauce for up to 4 hours. An in vitro compatibility study indicated that there is no adsorption of rivaroxaban from a water suspension of a crushed XARELTO tablet to PVC or silicone nasogastric (NG) tubing."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are also discussed in other sections of the labeling: Increased risk of stroke after discontinuation in nonvalvular atrial fibrillation [see Boxed Warning and Warnings and Precautions (5.1)] Bleeding risk [see Warnings and Precautions (5.2, 5.4, 5.5, 5.6, 5.7)] Spinal/epidural hematoma [see Boxed Warning and Warnings and Precautions (5.3)] The most common adverse reaction (>5%) was bleeding. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Janssen Pharmaceuticals, Inc. at 1-800-526-7736 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. During clinical development for the approved indications, 27,694 patients were exposed to XARELTO. These included 7111 patients who received XARELTO 15 mg or 20 mg orally once daily for a mean of 19 months (5558 for 12 months and 2512 for 24 months) to reduce the risk of stroke and systemic embolism in nonvalvular atrial fibrillation (ROCKET AF); 6962 patients who received XARELTO 15 mg orally twice daily for three weeks followed by 20 mg orally once daily to treat DVT or PE (EINSTEIN DVT, EINSTEIN PE), 10 mg or 20 mg orally once daily (EINSTEIN Extension, EINSTEIN CHOICE) to reduce the risk of recurrence of DVT and/or PE; 4487 patients who received XARELTO 10 mg orally once daily for prophylaxis of DVT following hip or knee replacement surgery (RECORD 1–3); and 9134 patients who received XARELTO 2.5 mg orally twice daily, in combination with aspirin 100 mg once daily, for the reduction in risk of major cardiovascular events in patients with chronic CAD or PAD (COMPASS). Hemorrhage The most common adverse reactions with XARELTO were bleeding complications [see Warnings and Precautions (5.2)]. Nonvalvular Atrial Fibrillation In the ROCKET AF trial, the most frequent adverse reactions associated with permanent drug discontinuation were bleeding events, with incidence rates of 4.3% for XARELTO vs. 3.1% for warfarin. The incidence of discontinuations for non-bleeding adverse events was similar in both treatment groups. Table 2 shows the number of patients experiencing various types of bleeding events in the ROCKET AF trial. Table 2: Bleeding Events in ROCKET AFMajor bleeding events within each subcategory were counted once per patient, but patients may have contributed events to multiple subcategories. These events occurred during treatment or within 2 days of stopping treatment.- On Treatment Plus 2 Days Parameter XARELTO N=7111 n (%/year) Warfarin N=7125 n (%/year) XARELTO vs. Warfarin HR (95% CI) Abbreviations: HR = Hazard Ratio, CI = Confidence interval, CRNM = Clinically Relevant Non-Major. Major BleedingDefined as clinically overt bleeding associated with a decrease in hemoglobin of ≥2 g/dL, a transfusion of ≥2 units of packed red blood cells or whole blood, bleeding at a critical site, or with a fatal outcome. 395 (3.6) 386 (3.5) 1.04 (0.90, 1.20) Intracranial Hemorrhage (ICH) Intracranial bleeding events included intraparenchymal, intraventricular, subdural, subarachnoid and/or epidural hematoma. 55 (0.5) 84 (0.7) 0.67 (0.47, 0.93) Hemorrhagic StrokeHemorrhagic stroke in this table specifically refers to non-traumatic intraparenchymal and/or intraventricular hematoma in patients on treatment plus 2 days. 36 (0.3) 58 (0.5) 0.63 (0.42, 0.96) Other ICH 19 (0.2) 26 (0.2) 0.74 (0.41, 1.34) Gastrointestinal (GI)Gastrointestinal bleeding events included upper GI, lower GI, and rectal bleeding. 221 (2.0) 140 (1.2) 1.61 (1.30, 1.99) Fatal BleedingFatal bleeding is adjudicated death with the primary cause of death from bleeding. 27 (0.2) 55 (0.5) 0.50 (0.31, 0.79) ICH 24 (0.2) 42 (0.4) 0.58 (0.35, 0.96) Non-intracranial 3 (0.0) 13 (0.1) 0.23 (0.07, 0.82) Figure 1 shows the risk of major bleeding events across major subgroups. Figure 1: Risk of Major Bleeding Events by Baseline Characteristics in ROCKET AF – On Treatment Plus 2 Days Note: The figure above presents effects in various subgroups all of which are baseline characteristics and all of which were pre-specified (diabetic status was not pre-specified in the subgroup, but was a criterion for the CHADS2 score). The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted. Figure 1 Treatment of Deep Vein Thrombosis (DVT) and/or Pulmonary Embolism (PE) EINSTEIN DVT and EINSTEIN PE Studies In the pooled analysis of the EINSTEIN DVT and EINSTEIN PE clinical studies, the most frequent adverse reactions leading to permanent drug discontinuation were bleeding events, with XARELTO vs. enoxaparin/Vitamin K antagonist (VKA) incidence rates of 1.7% vs. 1.5%, respectively. The mean duration of treatment was 208 days for XARELTO-treated patients and 204 days for enoxaparin/VKA-treated patients. Table 3 shows the number of patients experiencing major bleeding events in the pooled analysis of the EINSTEIN DVT and EINSTEIN PE studies. Table 3: Bleeding EventsBleeding event occurred after randomization and up to 2 days after the last dose of study drug. Although a patient may have had 2 or more events, the patient is counted only once in a category. in the Pooled Analysis of EINSTEIN DVT and EINSTEIN PE Studies Parameter XARELTOTreatment schedule in EINSTEIN DVT and EINSTEIN PE studies: XARELTO 15 mg twice daily for 3 weeks followed by 20 mg once daily; enoxaparin/VKA [enoxaparin: 1 mg/kg twice daily, VKA: individually titrated doses to achieve a target INR of 2.5 (range: 2.0–3.0)] N=4130 n (%) Enoxaparin/VKA N=4116 n (%) Major bleeding event 40 (1.0) 72 (1.7) Fatal bleeding 3 (<0.1) 8 (0.2) Intracranial 2 (<0.1) 4 (<0.1) Non-fatal critical organ bleeding 10 (0.2) 29 (0.7) IntracranialTreatment-emergent major bleeding events with at least >2 subjects in any pooled treatment group 3 (<0.1) 10 (0.2) Retroperitoneal 1 (<0.1) 8 (0.2) Intraocular 3 (<0.1) 2 (<0.1) Intra-articular 0 4 (<0.1) Non-fatal non-critical organ bleedingMajor bleeding which is not fatal or in a critical organ, but resulting in a decrease in Hb ≥ 2 g/dL and/or transfusion of ≥2 units of whole blood or packed red blood cells 27 (0.7) 37 (0.9) Decrease in Hb ≥ 2 g/dL 28 (0.7) 42 (1.0) Transfusion of ≥2 units of whole blood or packed red blood cells 18 (0.4) 25 (0.6) Clinically relevant non-major bleeding 357 (8.6) 357 (8.7) Any bleeding 1169 (28.3) 1153 (28.0) Reduction in the Risk of Recurrence of DVT and/or PE EINSTEIN CHOICE Study In the EINSTEIN CHOICE clinical study, the most frequent adverse reactions associated with permanent drug discontinuation were bleeding events, with incidence rates of 1% for XARELTO 10 mg, 2% for XARELTO 20 mg, and 1% for acetylsalicylic acid (aspirin) 100 mg. The mean duration of treatment was 293 days for XARELTO 10 mg-treated patients and 286 days for aspirin 100 mg-treated patients. Table 4 shows the number of patients experiencing bleeding events in the EINSTEIN CHOICE study. Table 4: Bleeding EventsBleeding event occurred after the first dose and up to 2 days after the last dose of study drug. Although a patient may have had 2 or more events, the patient is counted only once in a category. in EINSTEIN CHOICE Parameter XARELTOTreatment schedule: XARELTO 10 mg once daily or aspirin 100 mg once daily. 10 mg N=1127 n (%) Acetylsalicylic Acid (aspirin) 100 mg N=1131 n (%) Major bleeding event 5 (0.4) 3 (0.3) Fatal bleeding 0 1 (<0.1) Non-fatal critical organ bleeding 2 (0.2) 1 (<0.1) Non-fatal non-critical organ bleedingMajor bleeding which is not fatal or in a critical organ, but resulting in a decrease in Hb ≥ 2 g/dL and/or transfusion of ≥ 2 units of whole blood or packed red blood cells. 3 (0.3) 1 (<0.1) Clinically relevant non-major (CRNM) bleedingBleeding which was clinically overt, did not meet the criteria for major bleeding, but was associated with medical intervention, unscheduled contact with a physician, temporary cessation of treatment, discomfort for the patient, or impairment of activities of daily life. 22 (2.0) 20 (1.8) Any bleeding 151 (13.4) 138 (12.2) In the EINSTEIN CHOICE study, there was an increased incidence of bleeding, including major and CRNM bleeding in the XARELTO 20 mg group compared to the XARELTO 10 mg or aspirin 100 mg groups. Prophylaxis of Deep Vein Thrombosis Following Hip or Knee Replacement Surgery In the RECORD clinical trials, the overall incidence rate of adverse reactions leading to permanent treatment discontinuation was 3.7% with XARELTO. The rates of major bleeding events and any bleeding events observed in patients in the RECORD clinical trials are shown in Table 5. Table 5: Bleeding EventsBleeding events occurring any time following the first dose of double-blind study medication (which may have been prior to administration of active drug) until two days after the last dose of double-blind study medication. Patients may have more than one event. in Patients Undergoing Hip or Knee Replacement Surgeries (RECORD 1–3) XARELTO 10 mg EnoxaparinIncludes the placebo-controlled period for RECORD 2, enoxaparin dosing was 40 mg once daily (RECORD 1–3) Total treated patients N=4487 n (%) N=4524 n (%) Major bleeding event 14 (0.3) 9 (0.2) Fatal bleeding 1 (<0.1) 0 Bleeding into a critical organ 2 (<0.1) 3 (0.1) Bleeding that required re-operation 7 (0.2) 5 (0.1) Extra-surgical site bleeding requiring transfusion of >2 units of whole blood or packed cells 4 (0.1) 1 (<0.1) Any bleeding eventIncludes major bleeding events 261 (5.8) 251 (5.6) Hip Surgery Studies N=3281 n (%) N=3298 n (%) Major bleeding event 7 (0.2) 3 (0.1) Fatal bleeding 1 (<0.1) 0 Bleeding into a critical organ 1 (<0.1) 1 (<0.1) Bleeding that required re-operation 2 (0.1) 1 (<0.1) Extra-surgical site bleeding requiring transfusion of >2 units of whole blood or packed cells 3 (0.1) 1 (<0.1) Any bleeding event 201 (6.1) 191 (5.8) Knee Surgery Study N=1206 n (%) N=1226 n (%) Major bleeding event 7 (0.6) 6 (0.5) Fatal bleeding 0 0 Bleeding into a critical organ 1 (0.1) 2 (0.2) Bleeding that required re-operation 5 (0.4) 4 (0.3) Extra-surgical site bleeding requiring transfusion of >2 units of whole blood or packed cells 1 (0.1) 0 Any bleeding event 60 (5.0) 60 (4.9) Following XARELTO treatment, the majority of major bleeding complications (≥60%) occurred during the first week after surgery. Reduction of Risk of Major Cardiovascular Events in Patients with Chronic CAD or PAD In the COMPASS trial, the most frequent adverse reactions associated with permanent drug discontinuation were bleeding events, with incidence rates of 2.7% for XARELTO 2.5 mg twice daily in combination with aspirin 100 mg once daily vs. 1.2% for aspirin 100 mg once daily. Table 6 shows the number of patients experiencing various types of major bleeding events in the COMPASS trial. Table 6: Major Bleeding EventsMajor bleeding events within each subcategory were counted once per patient, but patients may have contributed events to multiple subcategories. These events occurred during treatment or within 2 days of stopping treatment. in COMPASS - On Treatment Plus 2 days XARELTO plus aspirinTreatment schedule: XARELTO 2.5 mg twice daily plus aspirin 100 mg once daily, or aspirin 100 mg once daily N=9134 Aspirin alone N=9107 XARELTO plus aspirin vs. Aspirin alone Parameter n (%/year) n (%/year) HR (95 % CI) CI: confidence interval; HR: hazard ratio; ISTH: International Society on Thrombosis and Hemostasis Modified ISTH Major BleedingDefined as i) fatal bleeding, or ii) symptomatic bleeding in a critical area or organ, such as intraarticular, intramuscular with compartment syndrome, intraspinal, intracranial, intraocular, respiratory, pericardial, liver, pancreas, retroperitoneal, adrenal gland or kidney; or iii) bleeding into the surgical site requiring reoperation, or iv) bleeding leading to hospitalization. 263 (1.6) 144 (0.9) 1.84 (1.50, 2.26) - Fatal bleeding event 12 (<0.1) 8 (<0.1) 1.51 (0.62, 3.69) Intracranial hemorrhage (ICH) 6 (<0.1) 3 (<0.1) 2.01 (0.50, 8.03) Non-intracranial 6 (<0.1) 5 (<0.1) 1.21 (0.37, 3.96) - Symptomatic bleeding in critical organ (non-fatal) 58 (0.3) 43 (0.3) 1.36 (0.91, 2.01) ICH 23 (0.1) 21 (0.1) 1.09 (0.61, 1.98) Hemorrhagic Stroke 18 (0.1) 13 (<0.1) 1.38 (0.68, 2.82) Other ICH 6 (<0.1) 9 (<0.1) 0.67 (0.24, 1.88) - Bleeding into the surgical site requiring reoperation (non-fatal, not in critical organ) 7 (<0.1) 6 (<0.1) 1.17 (0.39, 3.48) - Bleeding leading to hospitalization (non-fatal, not in critical organ, not requiring reoperation) 188 (1.1) 91 (0.5) 2.08 (1.62, 2.67) Major GI bleeding 117 (0.7) 49 (0.3) 2.40 (1.72, 3.35) Figure 2 shows the risk of modified ISTH major bleeding events across major subgroups. Figure 2: Risk of Modified ISTH Major Bleeding Events by Baseline Characteristics in COMPASS – On Treatment Plus 2 Days Figure 2 Other Adverse Reactions Non-hemorrhagic adverse reactions reported in ≥1% of XARELTO-treated patients in the EINSTEIN DVT and EINSTEIN PE studies are shown in Table 7. Table 7: Other Adverse ReactionsAdverse reaction with Relative Risk >1.5 for XARELTO versus comparator Reported by ≥1% of XARELTO-Treated Patients in EINSTEIN DVT and EINSTEIN PE Studies Body System Adverse Reaction EINSTEIN DVT Study XARELTO 20 mg N=1718 n (%) Enoxaparin/VKA N=1711 n (%) Gastrointestinal disorders Abdominal pain 46 (2.7) 25 (1.5) General disorders and administration site conditions Fatigue 24 (1.4) 15 (0.9) Musculoskeletal and connective tissue disorders Back pain 50 (2.9) 31 (1.8) Muscle spasm 23 (1.3) 13 (0.8) Nervous system disorders Dizziness 38 (2.2) 22 (1.3) Psychiatric disorders Anxiety 24 (1.4) 11 (0.6) Depression 20 (1.2) 10 (0.6) Insomnia 28 (1.6) 18 (1.1) EINSTEIN PE Study XARELTO 20 mg N=2412 n (%) Enoxaparin/VKA N=2405 n (%) Skin and subcutaneous tissue disorders Pruritus 53 (2.2) 27 (1.1) Non-hemorrhagic adverse reactions reported in ≥1% of XARELTO-treated patients in RECORD 1–3 studies are shown in Table 8. Table 8: Other Adverse Drug ReactionsAdverse reaction occurring any time following the first dose of double-blind medication, which may have been prior to administration of active drug, until two days after the last dose of double-blind study medication Reported by ≥1% of XARELTO-Treated Patients in RECORD 1–3 Studies Body System Adverse Reaction XARELTO 10 mg N=4487 n (%) EnoxaparinIncludes the placebo-controlled period of RECORD 2, enoxaparin dosing was 40 mg once daily (RECORD 1–3) N=4524 n (%) Injury, poisoning and procedural complications Wound secretion 125 (2.8) 89 (2.0) Musculoskeletal and connective tissue disorders Pain in extremity 74 (1.7) 55 (1.2) Muscle spasm 52 (1.2) 32 (0.7) Nervous system disorders Syncope 55 (1.2) 32 (0.7) Skin and subcutaneous tissue disorders Pruritus 96 (2.1) 79 (1.8) Blister 63 (1.4) 40 (0.9) Other clinical trial experience: In an investigational study of acute medically ill patients being treated with XARELTO 10 mg tablets, cases of pulmonary hemorrhage and pulmonary hemorrhage with bronchiectasis were observed. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of XARELTO. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and lymphatic system disorders: agranulocytosis, thrombocytopenia Gastrointestinal disorders: retroperitoneal hemorrhage Hepatobiliary disorders: jaundice, cholestasis, hepatitis (including hepatocellular injury) Immune system disorders: hypersensitivity, anaphylactic reaction, anaphylactic shock, angioedema Nervous system disorders: cerebral hemorrhage, subdural hematoma, epidural hematoma, hemiparesis Skin and subcutaneous tissue disorders: Stevens-Johnson syndrome, drug reaction with eosinophilia and systemic symptoms (DRESS)"
      ],
      "spl_unclassified_section": [
        "Product of Germany Finished Product Manufactured by: Janssen Ortho LLC Gurabo, PR 00778 or Bayer AG 51368 Leverkusen, Germany Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, NJ 08560 Licensed from: Bayer HealthCare AG 51368 Leverkusen, Germany © 2011 Janssen Pharmaceutical Companies"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Renal impairment: Avoid or adjust dose based on CrCl and Indication (8.6) Hepatic impairment: Avoid use in patients with Child-Pugh B and C hepatic impairment or with any degree of hepatic disease associated with coagulopathy (8.7) 8.1 Pregnancy Risk Summary The limited available data on XARELTO in pregnant women are insufficient to inform a drug-associated risk of adverse developmental outcomes. Use XARELTO with caution in pregnant patients because of the potential for pregnancy related hemorrhage and/or emergent delivery. The anticoagulant effect of XARELTO cannot be reliably monitored with standard laboratory testing. Consider the benefits and risks of XARELTO for the mother and possible risks to the fetus when prescribing XARELTO to a pregnant woman [see Warnings and Precautions (5.2, 5.7)]. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Pregnancy is a risk factor for venous thromboembolism and that risk is increased in women with inherited or acquired thrombophilias. Pregnant women with thromboembolic disease have an increased risk of maternal complications including pre-eclampsia. Maternal thromboembolic disease increases the risk for intrauterine growth restriction, placental abruption and early and late pregnancy loss. Fetal/Neonatal Adverse Reactions Based on the pharmacologic activity of Factor Xa inhibitors and the potential to cross the placenta, bleeding may occur at any site in the fetus and/or neonate. Labor or Delivery All patients receiving anticoagulants, including pregnant women, are at risk for bleeding and this risk may be increased during labor or delivery [see Warnings and Precautions (5.7)]. The risk of bleeding should be balanced with the risk of thrombotic events when considering the use of XARELTO in this setting. Data Human Data There are no adequate or well-controlled studies of XARELTO in pregnant women, and dosing for pregnant women has not been established. Post-marketing experience is currently insufficient to determine a rivaroxaban-associated risk for major birth defects or miscarriage. In an in vitro placenta perfusion model, unbound rivaroxaban was rapidly transferred across the human placenta. Animal Data Rivaroxaban crosses the placenta in animals. Rivaroxaban increased fetal toxicity (increased resorptions, decreased number of live fetuses, and decreased fetal body weight) when pregnant rabbits were given oral doses of ≥10 mg/kg rivaroxaban during the period of organogenesis. This dose corresponds to about 4 times the human exposure of unbound drug, based on AUC comparisons at the highest recommended human dose of 20 mg/day. Fetal body weights decreased when pregnant rats were given oral doses of 120 mg/kg during the period of organogenesis. This dose corresponds to about 14 times the human exposure of unbound drug. In rats, peripartal maternal bleeding and maternal and fetal death occurred at the rivaroxaban dose of 40 mg/kg (about 6 times maximum human exposure of the unbound drug at the human dose of 20 mg/day). 8.2 Lactation Risk Summary Rivaroxaban has been detected in human milk. There are insufficient data to determine the effects of rivaroxaban on the breastfed child or on milk production. Rivaroxaban and/or its metabolites were present in the milk of rats. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for XARELTO and any potential adverse effects on the breastfed infant from XARELTO or from the underlying maternal condition (see Data). Data Animal Data Following a single oral administration of 3 mg/kg of radioactive [14C]-rivaroxaban to lactating rats between Day 8 to 10 postpartum, the concentration of total radioactivity was determined in milk samples collected up to 32 hours post-dose. The estimated amount of radioactivity excreted with milk within 32 hours after administration was 2.1% of the maternal dose. 8.3 Females and Males of Reproductive Potential Females of reproductive potential requiring anticoagulation should discuss pregnancy planning with their physician. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Of the total number of patients in the RECORD 1–3 clinical studies evaluating XARELTO, about 54% were 65 years and over, while about 15% were >75 years. In ROCKET AF, approximately 77% were 65 years and over and about 38% were >75 years. In the EINSTEIN DVT, PE and Extension clinical studies approximately 37% were 65 years and over and about 16% were >75 years. In EINSTEIN CHOICE, approximately 39% were 65 years and over and about 12% were >75 years. In the COMPASS study, approximately 76% were 65 years and over and about 17% were >75 years. In clinical trials the efficacy of XARELTO in the elderly (65 years or older) was similar to that seen in patients younger than 65 years. Both thrombotic and bleeding event rates were higher in these older patients, but the risk-benefit profile was favorable in all age groups [see Clinical Pharmacology (12.3) and Clinical Studies (14)]. 8.6 Renal Impairment In pharmacokinetic studies, compared to healthy subjects with normal creatinine clearance, rivaroxaban exposure increased by approximately 44 to 64% in subjects with renal impairment. Increases in pharmacodynamic effects were also observed [see Clinical Pharmacology (12.3)]. Nonvalvular Atrial Fibrillation Patients with Chronic Kidney Disease not on Dialysis In the ROCKET AF trial, patients with CrCl 30 to 50 mL/min were administered XARELTO 15 mg once daily resulting in serum concentrations of rivaroxaban and clinical outcomes similar to those in patients with better renal function administered XARELTO 20 mg once daily. Patients with CrCl ≤30 mL/min were not studied, but administration of XARELTO 15 mg once daily is expected to result in serum concentrations of rivaroxaban similar to those in patients with moderate renal impairment [see Clinical Pharmacology (12.3)]. Patients with End-Stage Renal Disease on Dialysis Clinical efficacy and safety studies with XARELTO did not enroll patients with end-stage renal disease (ESRD) on dialysis. In patients with ESRD maintained on intermittent hemodialysis, administration of XARELTO 15 mg once daily will result in concentrations of rivaroxaban and pharmacodynamic activity similar to those observed in the ROCKET AF study [see Clinical Pharmacology (12.2, 12.3)]. It is not known whether these concentrations will lead to similar stroke reduction and bleeding risk in patients with ESRD on dialysis as was seen in ROCKET AF. Treatment of DVT and/or PE and Reduction in the Risk of Recurrence of DVT and/or PE In the EINSTEIN trials, patients with CrCl values <30 mL/min at screening were excluded from the studies. Avoid the use of XARELTO in patients with CrCl <30 mL/min. Prophylaxis of DVT Following Hip or Knee Replacement Surgery The combined analysis of the RECORD 1–3 clinical efficacy studies did not show an increase in bleeding risk for patients with CrCl 30 to 50 mL/min and reported a possible increase in total venous thromboemboli in this population. Observe closely and promptly evaluate any signs or symptoms of blood loss in patients with CrCl 30 to 50 mL/min. Avoid the use of XARELTO in patients with CrCl <30 mL/min. Reduction of Risk of Major Cardiovascular Events in Patients with Chronic CAD or PAD Patients with Chronic Kidney Disease not on Dialysis Patients with a CrCl <15 mL/min at screening were excluded from COMPASS, and limited data are available for patients with a CrCl of 15–30 mL/min. In patients with CrCl ≤30 mL/min, a dose of 2.5 mg XARELTO twice daily is expected to give an exposure similar to that in patients with moderate renal impairment [see Clinical Pharmacology (12.3)], whose efficacy and safety outcomes were similar to those with preserved renal function. Patients with End-Stage Renal Disease on Dialysis No clinical outcome data is available for the use of XARELTO with aspirin in patients with ESRD on dialysis since these patients were not enrolled in COMPASS. In patients with ESRD maintained on intermittent hemodialysis, administration of XARELTO 2.5 mg twice daily will result in concentrations of rivaroxaban and pharmacodynamic activity similar to those observed in moderate renal impaired patients in the COMPASS study [see Clinical Pharmacology (12.2, 12.3)]. It is not known whether these concentrations will lead to similar CV risk reduction and bleeding risk in patients with ESRD on dialysis as was seen in COMPASS. 8.7 Hepatic Impairment In a pharmacokinetic study, compared to healthy subjects with normal liver function, AUC increases of 127% were observed in subjects with moderate hepatic impairment (Child-Pugh B). The safety or PK of XARELTO in patients with severe hepatic impairment (Child-Pugh C) has not been evaluated [see Clinical Pharmacology (12.3)]. Avoid the use of XARELTO in patients with moderate (Child-Pugh B) and severe (Child-Pugh C) hepatic impairment or with any hepatic disease associated with coagulopathy."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Product: 50090-4469 NDC: 50090-4469-0 90 TABLET, FILM COATED in a BOTTLE"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION See FDA-approved patient labeling (Medication Guide). Instructions for Patient Use Advise patients to take XARELTO only as directed. Remind patients to not discontinue XARELTO without first talking to their healthcare professional. Advise patients with atrial fibrillation to take XARELTO once daily with the evening meal. Advise patients for initial treatment of DVT and/or PE to take XARELTO 15 mg or 20 mg tablets with food at approximately the same time every day [see Dosage and Administration (2.1)]. Advise patients who are at a continued risk of recurrent DVT and/or PE after at least 6 months of initial treatment, to take XARELTO 10 mg once daily with or without food [see Dosage and Administration (2.1)]. Advise patients who cannot swallow the tablet whole to crush XARELTO and combine with a small amount of applesauce followed by food [see Dosage and Administration (2.5)]. For patients requiring an NG tube or gastric feeding tube, instruct the patient or caregiver to crush the XARELTO tablet and mix it with a small amount of water before administering via the tube [see Dosage and Administration (2.5)]. If a dose is missed, advise the patient to take XARELTO as soon as possible on the same day and continue on the following day with their recommended daily dose regimen. Bleeding Risks Advise patients to report any unusual bleeding or bruising to their physician. Inform patients that it might take them longer than usual to stop bleeding, and that they may bruise and/or bleed more easily when they are treated with XARELTO [see Warnings and Precautions (5.2)]. If patients have had neuraxial anesthesia or spinal puncture, and particularly, if they are taking concomitant NSAIDs or platelet inhibitors, advise patients to watch for signs and symptoms of spinal or epidural hematoma, such as back pain, tingling, numbness (especially in the lower limbs), muscle weakness, and stool or urine incontinence. If any of these symptoms occur, advise the patient to contact his or her physician immediately [see Boxed Warning]. Invasive or Surgical Procedures Instruct patients to inform their healthcare professional that they are taking XARELTO before any invasive procedure (including dental procedures) is scheduled. Concomitant Medication and Herbals Advise patients to inform their physicians and dentists if they are taking, or plan to take, any prescription or over-the-counter drugs or herbals, so their healthcare professionals can evaluate potential interactions [see Drug Interactions (7)]. Pregnancy and Pregnancy-Related Hemorrhage Advise patients to inform their physician immediately if they become pregnant or intend to become pregnant during treatment with XARELTO [see Use in Specific Populations (8.1)]. Advise pregnant women receiving XARELTO to immediately report to their physician any bleeding or symptoms of blood loss [see Warnings and Precautions (5.7)]. Lactation Advise patients to discuss with their physician the benefits and risks of XARELTO for the mother and for the child if they are nursing or intend to nurse during anticoagulant treatment [see Use in Specific Populations (8.2)]. Females and Males of Reproductive Potential Advise patients who can become pregnant to discuss pregnancy planning with their physician [see Use in Specific Populations (8.3)]."
      ],
      "package_label_principal_display_panel": [
        "rivaroxaban Label Image"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Stroke Prevention in Nonvalvular Atrial Fibrillation The evidence for the efficacy and safety of XARELTO was derived from Rivaroxaban Once-daily oral direct factor Xa inhibition Compared with vitamin K antagonist for the prevention of stroke and Embolism Trial in Atrial Fibrillation (ROCKET AF) [NCT00403767], a multi-national, double-blind study comparing XARELTO (at a dose of 20 mg once daily with the evening meal in patients with CrCl >50 mL/min and 15 mg once daily with the evening meal in patients with CrCl 30 to 50 mL/min) to warfarin (titrated to INR 2.0 to 3.0) to reduce the risk of stroke and non-central nervous system (CNS) systemic embolism in patients with nonvalvular atrial fibrillation (AF). Patients had to have one or more of the following additional risk factors for stroke: a prior stroke (ischemic or unknown type), transient ischemic attack (TIA) or non-CNS systemic embolism, or 2 or more of the following risk factors: age ≥75 years, hypertension, heart failure or left ventricular ejection fraction ≤35%, or diabetes mellitus ROCKET AF was a non-inferiority study designed to demonstrate that XARELTO preserved more than 50% of warfarin's effect on stroke and non-CNS systemic embolism as established by previous placebo-controlled studies of warfarin in atrial fibrillation. A total of 14264 patients were randomized and followed on study treatment for a median of 590 days. The mean age was 71 years and the mean CHADS2 score was 3.5. The population was 60% male, 83% Caucasian, 13% Asian and 1.3% Black. There was a history of stroke, TIA, or non-CNS systemic embolism in 55% of patients, and 38% of patients had not taken a vitamin K antagonist (VKA) within 6 weeks at time of screening. Concomitant diseases of patients in this study included hypertension 91%, diabetes 40%, congestive heart failure 63%, and prior myocardial infarction 17%. At baseline, 37% of patients were on aspirin (almost exclusively at a dose of 100 mg or less) and few patients were on clopidogrel. Patients were enrolled in Eastern Europe (39%); North America (19%); Asia, Australia, and New Zealand (15%); Western Europe (15%); and Latin America (13%). Patients randomized to warfarin had a mean percentage of time in the INR target range of 2.0 to 3.0 of 55%, lower during the first few months of the study. In ROCKET AF, XARELTO was demonstrated non-inferior to warfarin for the primary composite endpoint of time to first occurrence of stroke (any type) or non-CNS systemic embolism [HR (95% CI): 0.88 (0.74, 1.03)], but superiority to warfarin was not demonstrated. There is insufficient experience to determine how XARELTO and warfarin compare when warfarin therapy is well-controlled. Table 10 displays the overall results for the primary composite endpoint and its components. Table 10: Primary Composite Endpoint Results in ROCKET AF Study (Intent-to-Treat Population) XARELTO Warfarin XARELTO vs. Warfarin Event N=7081 n (%) Event Rate (per 100 Pt-yrs) N=7090 n (%) Event Rate (per 100 Pt-yrs) Hazard Ratio (95% CI) Primary Composite EndpointThe primary endpoint was the time to first occurrence of stroke (any type) or non-CNS systemic embolism. Data are shown for all randomized patients followed to site notification that the study would end. 269 (3.8) 2.1 306 (4.3) 2.4 0.88 (0.74, 1.03) Stroke 253 (3.6) 2.0 281 (4.0) 2.2 Hemorrhagic StrokeDefined as primary hemorrhagic strokes confirmed by adjudication in all randomized patients followed up to site notification 33 (0.5) 0.3 57 (0.8) 0.4 Ischemic Stroke 206 (2.9) 1.6 208 (2.9) 1.6 Unknown Stroke Type 19 (0.3) 0.2 18 (0.3) 0.1 Non-CNS Systemic Embolism 20 (0.3) 0.2 27 (0.4) 0.2 Figure 5 is a plot of the time from randomization to the occurrence of the first primary endpoint event in the two treatment arms. Figure 5: Time to First Occurrence of Stroke (any type) or Non-CNS Systemic Embolism by Treatment Group (Intent-to-Treat Population) Figure 6 shows the risk of stroke or non-CNS systemic embolism across major subgroups. Figure 6: Risk of Stroke or Non-CNS Systemic Embolism by Baseline Characteristics in ROCKET AFData are shown for all randomized patients followed to site notification that the study would end. Note: The figure above presents effects in various subgroups all of which are baseline characteristics and all of which were pre-specified (diabetic status was not pre-specified in the subgroup, but was a criterion for the CHADS2 score). The 95% confidence limits that are shown do not take into account how many comparisons were made, nor do they reflect the effect of a particular factor after adjustment for all other factors. Apparent homogeneity or heterogeneity among groups should not be over-interpreted. (Intent-to-Treat Population) The efficacy of XARELTO was generally consistent across major subgroups. The protocol for ROCKET AF did not stipulate anticoagulation after study drug discontinuation, but warfarin patients who completed the study were generally maintained on warfarin. XARELTO patients were generally switched to warfarin without a period of coadministration of warfarin and XARELTO, so that they were not adequately anticoagulated after stopping XARELTO until attaining a therapeutic INR. During the 28 days following the end of the study, there were 22 strokes in the 4637 patients taking XARELTO vs. 6 in the 4691 patients taking warfarin. Few patients in ROCKET AF underwent electrical cardioversion for atrial fibrillation. The utility of XARELTO for preventing post-cardioversion stroke and systemic embolism is unknown. Figure 5 Figure 6 14.2 Treatment of Deep Vein Thrombosis (DVT) and/or Pulmonary Embolism (PE) EINSTEIN Deep Vein Thrombosis and EINSTEIN Pulmonary Embolism Studies XARELTO for the treatment of DVT and/or PE was studied in EINSTEIN DVT [NCT00440193] and EINSTEIN PE [NCT00439777], multi-national, open-label, non-inferiority studies comparing XARELTO (at an initial dose of 15 mg twice daily with food for the first three weeks, followed by XARELTO 20 mg once daily with food) to enoxaparin 1 mg/kg twice daily for at least five days with VKA and then continued with VKA only after the target INR (2.0–3.0) was reached. Patients who required thrombectomy, insertion of a caval filter, or use of a fibrinolytic agent and patients with creatinine clearance <30 mL/min, significant liver disease, or active bleeding were excluded from the studies. The intended treatment duration was 3, 6, or 12 months based on investigator's assessment prior to randomization. A total of 8281 (3449 in EINSTEIN DVT and 4832 in EINSTEIN PE) patients were randomized and followed on study treatment for a mean of 208 days in the XARELTO group and 204 days in the enoxaparin/VKA group. The mean age was approximately 57 years. The population was 55% male, 70% Caucasian, 9% Asian and about 3% Black. About 73% and 92% of XARELTO-treated patients in the EINSTEIN DVT and EINSTEIN PE studies, respectively, received initial parenteral anticoagulant treatment for a median duration of 2 days. Enoxaparin/VKA-treated patients in the EINSTEIN DVT and EINSTEIN PE studies received initial parenteral anticoagulant treatment for a median duration of 8 days. Aspirin was taken as on treatment concomitant antithrombotic medication by approximately 12% of patients in both treatment groups. Patients randomized to VKA had an unadjusted mean percentage of time in the INR target range of 2.0 to 3.0 of 58% in EINSTEIN DVT study and 60% in EINSTEIN PE study, with the lower values occurring during the first month of the study. In the EINSTEIN DVT and EINSTEIN PE studies, 49% of patients had an idiopathic DVT/PE at baseline. Other risk factors included previous episode of DVT/PE (19%), recent surgery or trauma (18%), immobilization (16%), use of estrogen-containing drug (8%), known thrombophilic conditions (6%), or active cancer (5%). In the EINSTEIN DVT and EINSTEIN PE studies, XARELTO was demonstrated to be non-inferior to enoxaparin/VKA for the primary composite endpoint of time to first occurrence of recurrent DVT or non-fatal or fatal PE [EINSTEIN DVT HR (95% CI): 0.68 (0.44, 1.04); EINSTEIN PE HR (95% CI): 1.12 (0.75, 1.68)]. In each study the conclusion of non-inferiority was based on the upper limit of the 95% confidence interval for the hazard ratio being less than 2.0. Table 11 displays the overall results for the primary composite endpoint and its components for EINSTEIN DVT and EINSTEIN PE studies. Table 11: Primary Composite Endpoint ResultsFor the primary efficacy analysis, all confirmed events were considered from randomization up to the end of intended treatment duration (3, 6 or 12 months) irrespective of the actual treatment duration. If the same patient had several events, the patient may have been counted for several components. in EINSTEIN DVT and EINSTEIN PE Studies – Intent-to-Treat Population Event XARELTO 20 mgTreatment schedule in EINSTEIN DVT and EINSTEIN PE studies: XARELTO 15 mg twice daily for 3 weeks followed by 20 mg once daily; enoxaparin/VKA [enoxaparin: 1 mg/kg twice daily, VKA: individually titrated doses to achieve a target INR of 2.5 (range: 2.0–3.0)] Enoxaparin/VKA XARELTO vs. Enoxaparin/VKA Hazard Ratio (95% CI) EINSTEIN DVT Study N=1731 n (%) N=1718 n (%) Primary Composite Endpoint 36 (2.1) 51 (3.0) 0.68 (0.44, 1.04) Death (PE) 1 (<0.1) 0 Death (PE cannot be excluded) 3 (0.2) 6 (0.3) Symptomatic PE and DVT 1 (<0.1) 0 Symptomatic recurrent PE only 20 (1.2) 18 (1.0) Symptomatic recurrent DVT only 14 (0.8) 28 (1.6) EINSTEIN PE Study N=2419 n (%) N=2413 n (%) Primary Composite Endpoint 50 (2.1) 44 (1.8) 1.12 (0.75, 1.68) Death (PE) 3 (0.1) 1 (<0.1) Death (PE cannot be excluded) 8 (0.3) 6 (0.2) Symptomatic PE and DVT 0 2 (<0.1) Symptomatic recurrent PE only 23 (1.0) 20 (0.8) Symptomatic recurrent DVT only 18 (0.7) 17 (0.7) Figures 7 and 8 are plots of the time from randomization to the occurrence of the first primary efficacy endpoint event in the two treatment groups in EINSTEIN DVT and EINSTEIN PE studies, respectively. Figure 7: Time to First Occurrence of the Composite of Recurrent DVT or Non-fatal or Fatal PE by Treatment Group (Intent-to-Treat Population) – EINSTEIN DVT Study Figure 8: Time to First Occurrence of the Composite of Recurrent DVT or Non-fatal or Fatal PE by Treatment Group (Intent-to-Treat Population) – EINSTEIN PE Study Figure 7 Figure 8 14.3 Reduction in the Risk of Recurrence of DVT and/or PE EINSTEIN CHOICE Study XARELTO for reduction in the risk of recurrence of DVT and of PE was evaluated in the EINSTEIN CHOICE study [NCT02064439], a multi-national, double-blind, superiority study comparing XARELTO (10 or 20 mg once daily with food) to 100 mg acetylsalicylic acid (aspirin) once daily in patients who had completed 6 to 12 months of anticoagulant treatment for DVT and/or PE following the acute event. The intended treatment duration in the study was up to 12 months. Patients with an indication for continued therapeutic-dose anticoagulation were excluded. Because the benefit-risk assessment favored the 10 mg dose versus aspirin compared to the 20 mg dose versus aspirin, only the data concerning the 10 mg dose is discussed below. A total of 2275 patients were randomized and followed on study treatment for a mean of 290 days for the XARELTO and aspirin treatment groups. The mean age was approximately 59 years. The population was 56% male, 70% Caucasian, 14% Asian and 3% Black. In the EINSTEIN CHOICE study, 51% of patients had DVT only, 33% had PE only, and 16% had PE and DVT combined. Other risk factors included idiopathic VTE (43%), previous episode of DVT/PE (17%), recent surgery or trauma (12%), prolonged immobilization (10%), use of estrogen containing drugs (5%), known thrombophilic conditions (6%), Factor V Leiden gene mutation (4%), or active cancer (3%). In the EINSTEIN CHOICE study, XARELTO 10 mg was demonstrated to be superior to aspirin 100 mg for the primary composite endpoint of time to first occurrence of recurrent DVT or non-fatal or fatal PE. Table 12 displays the overall results for the primary composite endpoint and its components. Table 12: Primary Composite Endpoint and its Components ResultsFor the primary efficacy analysis, all confirmed events were considered from randomization up to the end of intended treatment duration (12 months) irrespective of the actual treatment duration. The individual component of the primary endpoint represents the first occurrence of the event. in EINSTEIN CHOICE Study – Full Analysis Set Event XARELTO 10 mg N=1,127 n (%) Acetylsalicylic Acid (Aspirin) 100 mg N=1,131 n (%) XARELTO 10 mg vs. Aspirin 100 mg Hazard Ratio (95% CI) Primary Composite Endpoint 13 (1.2) 50 (4.4) 0.26 (0.14, 0.47) p<0.0001 Symptomatic recurrent DVT 8 (0.7) 29 (2.6) Symptomatic recurrent PE 5 (0.4) 19 (1.7) Death (PE) 0 1 (<0.1) Death (PE cannot be excluded) 0 1 (<0.1) Figure 9 is a plot of the time from randomization to the occurrence of the first primary efficacy endpoint event in the two treatment groups. Figure 9: Time to First Occurrence of the Composite of Recurrent DVT or Non-fatal or Fatal PE by Treatment Group (Full Analysis Set) – EINSTEIN CHOICE Study Figure 9 14.4 Prophylaxis of Deep Vein Thrombosis Following Hip or Knee Replacement Surgery XARELTO was studied in 9011 patients (4487 XARELTO-treated, 4524 enoxaparin-treated patients) in the REgulation of Coagulation in ORthopedic Surgery to Prevent DVT and PE, Controlled, Double-blind, Randomized Study of BAY 59-7939 in the Extended Prevention of VTE in Patients Undergoing Elective Total Hip or Knee Replacement (RECORD 1, 2, and 3) [NCT00329628, NCT00332020, NCT00361894] studies. The two randomized, double-blind, clinical studies (RECORD 1 and 2) in patients undergoing elective total hip replacement surgery compared XARELTO 10 mg once daily starting at least 6 to 8 hours (about 90% of patients dosed 6 to 10 hours) after wound closure versus enoxaparin 40 mg once daily started 12 hours preoperatively. In RECORD 1 and 2, a total of 6727 patients were randomized and 6579 received study drug. The mean age [± standard deviation (SD)] was 63 ± 12.2 (range 18 to 93) years with 49% of patients ≥65 years and 55% of patients were female. More than 82% of patients were White, 7% were Asian, and less than 2% were Black. The studies excluded patients undergoing staged bilateral total hip replacement, patients with severe renal impairment defined as an estimated creatinine clearance <30 mL/min, or patients with significant liver disease (hepatitis or cirrhosis). In RECORD 1, the mean exposure duration (± SD) to active XARELTO and enoxaparin was 33.3 ± 7.0 and 33.6 ± 8.3 days, respectively. In RECORD 2, the mean exposure duration to active XARELTO and enoxaparin was 33.5 ± 6.9 and 12.4 ± 2.9 days, respectively. After Day 13, oral placebo was continued in the enoxaparin group for the remainder of the double-blind study duration. The efficacy data for RECORD 1 and 2 are provided in Table 13. Table 13: Summary of Key Efficacy Analysis Results for Patients Undergoing Total Hip Replacement Surgery - Modified Intent-to-Treat Population RECORD 1 RECORD 2 Treatment Dosage and Duration XARELTO 10 mg once daily Enoxaparin 40 mg once daily RRRRelative Risk Reduction; CI = confidence interval , p-value XARELTO 10 mg once daily EnoxaparinIncludes the placebo-controlled period of RECORD 2 40 mg once daily RRR, p-value Number of Patients N=1513 N=1473 N=834 N=835 Total VTE 17 (1.1%) 57 (3.9%) 71% (95% CI: 50, 83), p<0.001 17 (2.0%) 70 (8.4%) 76% (95% CI: 59, 86), p<0.001 Components of Total VTE Proximal DVT 1 (0.1%) 31 (2.1%) 5 (0.6%) 40 (4.8%) Distal DVT 12 (0.8%) 26 (1.8%) 11 (1.3%) 43 (5.2%) Non-fatal PE 3 (0.2%) 1 (0.1%) 1 (0.1%) 4 (0.5%) Death (any cause) 4 (0.3%) 4 (0.3%) 2 (0.2%) 4 (0.5%) Number of Patients N=1600 N=1587 N=928 N=929 Major VTE Proximal DVT, nonfatal PE or VTE-related death 3 (0.2%) 33 (2.1%) 91% (95% CI: 71, 97), p<0.001 6 (0.7%) 45 (4.8%) 87% (95% CI: 69, 94), p<0.001 Number of Patients N=2103 N=2119 N=1178 N=1179 Symptomatic VTE 5 (0.2%) 11 (0.5%) 3 (0.3%) 15 (1.3%) One randomized, double-blind, clinical study (RECORD 3) in patients undergoing elective total knee replacement surgery compared XARELTO 10 mg once daily started at least 6 to 8 hours (about 90% of patients dosed 6 to 10 hours) after wound closure versus enoxaparin. In RECORD 3, the enoxaparin regimen was 40 mg once daily started 12 hours preoperatively. The mean age (± SD) of patients in the study was 68 ± 9.0 (range 28 to 91) years with 66% of patients ≥65 years. Sixty-eight percent (68%) of patients were female. Eighty-one percent (81%) of patients were White, less than 7% were Asian, and less than 2% were Black. The study excluded patients with severe renal impairment defined as an estimated creatinine clearance <30 mL/min or patients with significant liver disease (hepatitis or cirrhosis). The mean exposure duration (± SD) to active XARELTO and enoxaparin was 11.9 ± 2.3 and 12.5 ± 3.0 days, respectively. The efficacy data are provided in Table 14. Table 14: Summary of Key Efficacy Analysis Results for Patients Undergoing Total Knee Replacement Surgery - Modified Intent-to-Treat Population RECORD 3 Treatment Dosage and Duration XARELTO 10 mg once daily Enoxaparin 40 mg once daily RRRRelative Risk Reduction; CI = confidence interval, p-value Number of Patients N=813 N=871 Total VTE 79 (9.7%) 164 (18.8%) 48% (95% CI: 34, 60), p<0.001 Components of events contributing to Total VTE Proximal DVT 9 (1.1%) 19 (2.2%) Distal DVT 74 (9.1%) 154 (17.7%) Non-fatal PE 0 4 (0.5%) Death (any cause) 0 2 (0.2%) Number of Patients N=895 N=917 Major VTE Proximal DVT, nonfatal PE or VTE-related death 9 (1.0%) 23 (2.5%) 60% (95% CI: 14, 81), p = 0.024 Number of Patients N=1206 N=1226 Symptomatic VTE 8 (0.7%) 24 (2.0%) 14.5 Reduction of Risk of Major Cardiovascular Events in Patients with Chronic CAD or PAD The evidence for the efficacy and safety of XARELTO for the reduction in the risk of stroke, myocardial infarction, or cardiovascular death in patients with coronary artery disease (CAD) or peripheral artery disease (PAD) was derived from the double-blind Cardiovascular OutcoMes for People using Anticoagulation StrategieS trial (COMPASS) [NCT10776424]. A total of 27,395 patients were evenly randomized to rivaroxaban 2.5 mg orally twice daily plus aspirin 100 mg once daily, rivaroxaban 5 mg orally twice daily alone, or aspirin 100 mg once daily alone. Because the 5 mg dose alone was not superior to aspirin alone, only the data concerning the 2.5 mg dose plus aspirin are discussed below. Patients with established CAD or PAD were eligible. Patients with CAD who were younger than 65 years of age were also required to have documentation of atherosclerosis involving at least two vascular beds or to have at least two additional cardiovascular risk factors (current smoking, diabetes mellitus, an estimated glomerular filtration rate [eGFR] <60 mL per minute, heart failure, or non-lacunar ischemic stroke ≥1 month earlier). Patients with PAD were either symptomatic with ankle brachial index <0.90 or had asymptomatic carotid artery stenosis ≥50%, a previous carotid revascularization procedure, or established ischemic disease of one or both lower extremities. Patients were excluded for use of dual antiplatelet, other non-aspirin antiplatelet, or oral anticoagulant therapies, ischemic, non-lacunar stroke within 1 month, hemorrhagic or lacunar stroke at any time, or eGFR <15 mL/min. [see Warnings and Precautions (5.2)]. The mean age was 68 years and 21% of the subject population were ≥75 years. Of the included patients, 91% had CAD, 27% had PAD, and 18% had both CAD and PAD. Of the patients with CAD, 69% had prior MI, 60% had prior percutaneous transluminal coronary angioplasty (PTCA)/atherectomy/ percutaneous coronary intervention (PCI), and 26% had history of coronary artery bypass grafting (CABG) prior to study. Of the patients with PAD, 49% had intermittent claudication, 27% had peripheral artery bypass surgery or peripheral percutaneous transluminal angioplasty, 26% had asymptomatic carotid artery stenosis > 50%, and 4% had limb or foot amputation for arterial vascular disease. The mean duration of follow-up was 23 months. Relative to aspirin alone, XARELTO plus aspirin reduced the rate of the primary composite outcome of stroke, myocardial infarction or cardiovascular death. The benefit was observed early with a constant treatment effect over the entire treatment period (see Table 15 and Figure 11). A benefit-risk analysis of the data from COMPASS was performed by comparing the number of CV events (CV deaths, myocardial infarctions and non-hemorrhagic strokes) prevented to the number of fatal or life-threatening bleeding events (fatal bleeds + symptomatic non-fatal bleeds into a critical organ) in the XARELTO plus aspirin group versus the aspirin group. Compared to aspirin alone, during 10,000 patient-years of treatment, XARELTO plus aspirin would be expected to result in 70 fewer CV events and 12 additional life-threatening bleeds, indicating a favorable balance of benefits and risks. The results in patients with PAD, CAD, and both CAD and PAD were consistent with the overall efficacy and safety results (see Figure 10). Figure 10 shows the risk of primary efficacy outcome across major subgroups. Figure 10: Risk of Primary Efficacy Outcome by Baseline Characteristics in COMPASS (Intent-to-Treat Population) Table 15: Efficacy results from COMPASS study Study Population Patients with CAD or PADintention to treat analysis set, primary analyses. Event Xarelto plus aspirinTreatment schedule: XARELTO 2.5 mg twice daily plus aspirin 100 mg once daily, or aspirin 100 mg once daily. N=9152 Aspirin alone N=9126 Hazard Ratio (95% CI) vs. aspirin 100 mg n (%) Event Rate (%/year) n (%) Event Rate (%/year) CHD: coronary heart disease, CI: confidence interval; CV: cardiovascular; MI: myocardial infarction Stroke, MI or CV death 379 (4.1) 2.2 496 (5.4) 2.9 0.76 (0.66, 0.86) - Stroke 83 (0.9) 0.5 142 (1.6) 0.8 0.58 (0.44, 0.76) - MI 178 (1.9) 1.0 205 (2.2) 1.2 0.86 (0.70, 1.05) - CV death 160 (1.7) 0.9 203 (2.2) 1.2 0.78 (0.64, 0.96) Coronary heart disease death, MI, ischemic stroke, acute limb ischemia 329 (3.6) 1.9 450 (4.9) 2.6 0.72 (0.63, 0.83) - Coronary heart disease deathCoronary heart disease death: death due to acute MI, sudden cardiac death, or CV procedure. 86 (0.9) 0.5 117 (1.3) 0. 7 0.73 (0.55, 0.96) - Ischemic stroke 64 (0.7) 0.4 125 (1.4) 0.7 0.51 (0.38, 0.69) - Acute limb ischemiaAcute limb ischemia is defined as limb-threatening ischemia leading to an acute vascular intervention (i.e., pharmacologic, peripheral arterial surgery/reconstruction, peripheral angioplasty/stent, or amputation). 22 (0.2) 0.1 40 (0.4) 0.2 0.55 (0.32, 0.92) CV deathCV death includes CHD death, or death due to other CV causes or unknown death., MI, ischemic stroke, acute limb ischemia 389 (4.3) 2.2 516 (5.7) 3.00 0.74 (0.65, 0.85) All-cause mortality 313 (3.4) 1. 8 378 (4.1) 2.2 0.82 (0.71, 0.96) Lower extremity amputations for CV reasons 15 (0.2) <0.1 31 (0.3) 0.2 0.48 (0.26, 0.89) Patients with PAD Acute limb ischemia 19 (0.8) 0.4 34 (1.4) 0.8 0.56 (0.32, 0.99) Figure 11: Time to first occurrence of primary efficacy outcome (stroke, myocardial infarction, cardiovascular death) in COMPASS CI: confidence interval Figure 10 Figure 11"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 10/2018 MEDICATION GUIDE XARELTO® (zah-REL-toe) (rivaroxaban) tablets What is the most important information I should know about XARELTO? XARELTO may cause serious side effects, including: Increased risk of blood clots if you stop taking XARELTO. People with atrial fibrillation (a type of irregular heart beat) that is not caused by a heart valve problem (non-valvular) are at an increased risk of forming a blood clot in the heart, which can travel to the brain, causing a stroke, or to other parts of the body. XARELTO lowers your chance of having a stroke by helping to prevent clots from forming. If you stop taking XARELTO, you may have increased risk of forming a clot in your blood. Do not stop taking XARELTO without talking to the doctor who prescribes it for you. Stopping XARELTO increases your risk of having a stroke. If you have to stop taking XARELTO, your doctor may prescribe another blood thinner medicine to prevent a blood clot from forming. Increased risk of bleeding. XARELTO can cause bleeding which can be serious, and may lead to death. This is because XARELTO is a blood thinner medicine (anticoagulant) that lowers blood clotting. During treatment with XARELTO you are likely to bruise more easily and it may take longer for bleeding to stop. You may have a higher risk of bleeding if you take XARELTO and take other medicines that increase your risk of bleeding, including: aspirin or aspirin containing products long-term (chronic) use of non-steroidal anti-inflammatory drugs (NSAIDs) warfarin sodium (Coumadin®, Jantoven®) any medicine that contains heparin clopidogrel (Plavix®) selective serotonin reuptake inhibitors (SSRIs) or serotonin norepinephrine reuptake inhibitors (SNRIs) other medicines to prevent or treat blood clots Tell your doctor if you take any of these medicines. Ask your doctor or pharmacist if you are not sure if your medicine is one listed above. Call your doctor or get medical help right away if you develop any of these signs or symptoms of bleeding: unexpected bleeding or bleeding that lasts a long time, such as: nose bleeds that happen often unusual bleeding from the gums menstrual bleeding that is heavier than normal or vaginal bleeding bleeding that is severe or you cannot control red, pink or brown urine bright red or black stools (looks like tar) cough up blood or blood clots vomit blood or your vomit looks like \"coffee grounds\" headaches, feeling dizzy or weak pain, swelling, or new drainage at wound sites Spinal or epidural blood clots (hematoma). People who take a blood thinner medicine (anticoagulant) like XARELTO, and have medicine injected into their spinal and epidural area, or have a spinal puncture have a risk of forming a blood clot that can cause long-term or permanent loss of the ability to move (paralysis). Your risk of developing a spinal or epidural blood clot is higher if: a thin tube called an epidural catheter is placed in your back to give you certain medicine you take NSAIDs or a medicine to prevent blood from clotting you have a history of difficult or repeated epidural or spinal punctures you have a history of problems with your spine or have had surgery on your spine If you take XARELTO and receive spinal anesthesia or have a spinal puncture, your doctor should watch you closely for symptoms of spinal or epidural blood clots. Tell your doctor right away if you have back pain, tingling, numbness, muscle weakness (especially in your legs and feet), loss of control of the bowels or bladder (incontinence). XARELTO is not for use in people with artificial heart valves. What is XARELTO? XARELTO is a prescription medicine used to: reduce the risk of stroke and blood clots in people who have a medical condition called atrial fibrillation that is not caused by a heart valve problem. With atrial fibrillation, part of the heart does not beat the way it should. This can lead to the formation of blood clots, which can travel to the brain, causing a stroke, or to other parts of the body. treat blood clots in the veins of your legs (deep vein thrombosis or DVT) or lungs (pulmonary embolism or PE) reduce the risk of blood clots happening again in people who continue to be at risk for DVT or PE after receiving treatment for blood clots for at least 6 months. help prevent a blood clot in the legs and lungs of people who have just had hip or knee replacement surgery. XARELTO is used with low dose aspirin to: reduce the risk of serious heart problems, heart attack and stroke in patients with coronary artery disease (a condition where the blood supply to the heart is reduced or blocked) or peripheral artery disease (a condition where the blood flow to the legs is reduced). It is not known if XARELTO is safe and effective in children. Do not take XARELTO if you: currently have certain types of abnormal bleeding. Talk to your doctor before taking XARELTO if you currently have unusual bleeding. are allergic to rivaroxaban or any of the ingredients in XARELTO. See the end of this Medication Guide for a complete list of ingredients in XARELTO. Before taking XARELTO, tell your doctor about all of your medical conditions, including if you: have ever had bleeding problems have liver or kidney problems are pregnant or plan to become pregnant. It is not known if XARELTO will harm your unborn baby. Tell your doctor right away if you become pregnant during treatment with XARELTO. Taking XARELTO while you are pregnant may increase the risk of bleeding in you or in your unborn baby. If you take XARELTO during pregnancy tell your doctor right away if you have any signs or symptoms of bleeding or blood loss. See \"What is the most important information I should know about XARELTO?\" for signs and symptoms of bleeding. are breastfeeding or plan to breastfeed. XARELTO can pass into your breast milk. Talk to your doctor about the best way to feed your baby during treatment with XARELTO. Tell all of your doctors and dentists that you are taking XARELTO. They should talk to the doctor who prescribed XARELTO for you before you have any surgery, medical or dental procedure. Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some of your other medicines may affect the way XARELTO works, causing side effects. Certain medicines may increase your risk of bleeding. See \"What is the most important information I should know about XARELTO?\" Especially tell your doctor if you take: ketoconazole erythromycin phenytoin St. John's wort ritonavir carbamazepine rifampin How should I take XARELTO? Take XARELTO exactly as prescribed by your doctor. Do not change your dose or stop taking XARELTO unless your doctor tells you to. Your doctor may change your dose if needed. If you take XARELTO for: atrial fibrillation that is not caused by a heart valve problem: Take XARELTO 1 time a day with your evening meal. If you miss a dose of XARELTO, take it as soon as you remember on the same day. Take your next dose at your regularly scheduled time. blood clots in the veins of your legs or lungs: Take XARELTO 1 or 2 times a day as prescribed by your doctor. For the 15 mg and 20 mg doses, XARELTO should be taken with food. For the 10 mg dose, XARELTO may be taken with or without food. Take your XARELTO doses at the same time each day. If you miss a dose: ➢ If you take the 15 mg dose of XARELTO 2 times a day (a total of 30 mg of XARELTO in 1 day): Take XARELTO as soon as you remember on the same day. You may take 2 doses at the same time to make up for the missed dose. Take your next dose at your regularly scheduled time. ➢ If you take XARELTO 1 time a day: Take XARELTO as soon as you remember on the same day. Take your next dose at your regularly scheduled time. hip or knee replacement surgery: Take XARELTO 1 time a day with or without food. If you miss a dose of XARELTO, take it as soon as you remember on the same day. Take your next dose at your regularly scheduled time. reducing the risk of serious heart problems, heart attack and stroke in coronary artery disease or peripheral artery disease: Take XARELTO 2 times a day with or without food. If you miss a dose of XARELTO, take your next dose at your regularly scheduled time. If you have difficulty swallowing the XARELTO tablet whole, talk to your doctor about other ways to take XARELTO. Your doctor will decide how long you should take XARELTO. XARELTO may need to be stopped, if possible for one or more days before any surgery or medical or dental procedure. If you need to stop taking XARELTO for any reason, talk to the doctor who prescribed XARELTO to you to find out when you should stop taking it. Do not stop taking XARELTO without first talking to the doctor who prescribes it to you. Your doctor will tell you when to start taking XARELTO again after your surgery or procedure. Do not run out of XARELTO. Refill your prescription of XARELTO before you run out. When leaving the hospital following a hip or knee replacement, be sure that you will have XARELTO available to avoid missing any doses. If you take too much XARELTO, go to the nearest hospital emergency room or call your doctor right away. What are the possible side effects of XARELTO? The most common side effect of XARELTO was bleeding. See \"What is the most important information I should know about XARELTO?\" Call your doctor for medical advice about side effects. You may report side effects to FDA at 1 800-FDA-1088. How should I store XARELTO? Store XARELTO at room temperature between 68°F to 77°F (20°C to 25°C). Keep XARELTO and all medicines out of the reach of children. General information about the safe and effective use of XARELTO. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XARELTO for a condition for which it was not prescribed. Do not give XARELTO to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or doctor for information about XARELTO that is written for health professionals. What are the ingredients in XARELTO? Active ingredient: rivaroxaban Inactive ingredients: croscarmellose sodium, hypromellose, lactose monohydrate, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. The proprietary film coating mixture for XARELTO 2.5 mg tablets is Opadry® Light Yellow and contains: ferric oxide yellow, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 10 mg tablets is Opadry® Pink and contains: ferric oxide red, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 15 mg tablets is Opadry® Red and contains: ferric oxide red, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 20 mg tablets is Opadry® II Dark Red and contains: ferric oxide red, polyethylene glycol 3350, polyvinyl alcohol (partially hydrolyzed), talc, and titanium dioxide. Finished Product Manufactured by: Janssen Ortho LLC Gurabo, PR 00778 or Bayer AG 51368 Leverkusen, Germany Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, NJ 08560 Licensed from: Bayer HealthCare AG 51368 Leverkusen, Germany © 2011 Janssen Pharmaceutical Companies Trademarks are property of their respective owners. For more information go to www.XARELTO-US.com or call 1-800-526-7736."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action XARELTO is a selective inhibitor of FXa. It does not require a cofactor (such as Anti-thrombin III) for activity. Rivaroxaban inhibits free FXa and prothrombinase activity. Rivaroxaban has no direct effect on platelet aggregation, but indirectly inhibits platelet aggregation induced by thrombin. By inhibiting FXa, rivaroxaban decreases thrombin generation. 12.2 Pharmacodynamics Dose-dependent inhibition of FXa activity was observed in humans. Neoplastin® prothrombin time (PT), activated partial thromboplastin time (aPTT) and HepTest® are also prolonged dose-dependently. Anti-factor Xa activity is also influenced by rivaroxaban. Specific Populations Renal Impairment The relationship between systemic exposure and pharmacodynamic activity of rivaroxaban was altered in subjects with renal impairment relative to healthy control subjects [see Use in Specific Populations (8.6)]. Table 9: Percentage Increase in Rivaroxaban PK and PD Measures in Subjects with Renal Impairment Relative to Healthy Subjects from Clinical Pharmacology Studies Creatinine Clearance (mL/min) Measure Parameter 50–79 30–49 15–29 ESRD (on dialysis) Separate stand-alone study. ESRD (post-dialysis) PT = Prothrombin time; FXa = Coagulation factor Xa; AUC = Area under the plasma concentration-time curve; AUEC = Area under the effect-time curve Exposure AUC 44 52 64 47 56 FXa Inhibition AUEC 50 86 100 49 33 PT Prolongation AUEC 33 116 144 112 158 Hepatic Impairment Anti-Factor Xa activity was similar in subjects with normal hepatic function and in mild hepatic impairment (Child-Pugh A class). There is no clear understanding of the impact of hepatic impairment beyond this degree on the coagulation cascade and its relationship to efficacy and safety. 12.3 Pharmacokinetics Absorption The absolute bioavailability of rivaroxaban is dose-dependent. For the 2.5 mg and 10 mg dose, it is estimated to be 80% to 100% and is not affected by food. XARELTO 2.5 mg and 10 mg tablets can be taken with or without food. For the 20 mg dose in the fasted state, the absolute bioavailability is approximately 66%. Coadministration of XARELTO with food increases the bioavailability of the 20 mg dose (mean AUC and Cmax increasing by 39% and 76% respectively with food). XARELTO 15 mg and 20 mg tablets should be taken with food [see Dosage and Administration (2.1)]. The maximum concentrations (Cmax) of rivaroxaban appear 2 to 4 hours after tablet intake. The pharmacokinetics of rivaroxaban were not affected by drugs altering gastric pH. Coadministration of XARELTO (30 mg single dose) with the H2-receptor antagonist ranitidine (150 mg twice daily), the antacid aluminum hydroxide/magnesium hydroxide (10 mL) or XARELTO (20 mg single dose) with the PPI omeprazole (40 mg once daily) did not show an effect on the bioavailability and exposure of rivaroxaban (see Figure 4). Absorption of rivaroxaban is dependent on the site of drug release in the GI tract. A 29% and 56% decrease in AUC and Cmax compared to tablet was reported when rivaroxaban granulate is released in the proximal small intestine. Exposure is further reduced when drug is released in the distal small intestine, or ascending colon. Avoid administration of rivaroxaban distal to the stomach which can result in reduced absorption and related drug exposure. In a study with 44 healthy subjects, both mean AUC and Cmax values for 20 mg rivaroxaban administered orally as a crushed tablet mixed in applesauce were comparable to that after the whole tablet. However, for the crushed tablet suspended in water and administered via an NG tube followed by a liquid meal, only mean AUC was comparable to that after the whole tablet, and Cmax was 18% lower. Distribution Plasma protein binding of rivaroxaban in human plasma is approximately 92% to 95%, with albumin being the main binding component. The steady-state volume of distribution in healthy subjects is approximately 50 L. Metabolism Approximately 51% of an orally administered [14C]-rivaroxaban dose was recovered as inactive metabolites in urine (30%) and feces (21%). Oxidative degradation catalyzed by CYP3A4/5 and CYP2J2 and hydrolysis are the major sites of biotransformation. Unchanged rivaroxaban was the predominant moiety in plasma with no major or active circulating metabolites. Excretion In a Phase 1 study, following the administration of [14C]-rivaroxaban, approximately one-third (36%) was recovered as unchanged drug in the urine and 7% was recovered as unchanged drug in feces. Unchanged drug is excreted into urine, mainly via active tubular secretion and to a lesser extent via glomerular filtration (approximate 5:1 ratio). Rivaroxaban is a substrate of the efflux transporter proteins P-gp and ABCG2 (also abbreviated Bcrp). Rivaroxaban's affinity for influx transporter proteins is unknown. Rivaroxaban is a low-clearance drug, with a systemic clearance of approximately 10 L/hr in healthy volunteers following intravenous administration. The terminal elimination half-life of rivaroxaban is 5 to 9 hours in healthy subjects aged 20 to 45 years. Specific Populations The effects of level of renal impairment, age, body weight, and level of hepatic impairment on the pharmacokinetics of rivaroxaban are summarized in Figure 3. Figure 3: Effect of Specific Populations on the Pharmacokinetics of Rivaroxaban Figure 3 Gender Gender did not influence the pharmacokinetics or pharmacodynamics of XARELTO. Race Healthy Japanese subjects were found to have 20 to 40% on average higher exposures compared to other ethnicities including Chinese. However, these differences in exposure are reduced when values are corrected for body weight. Elderly The terminal elimination half-life is 11 to 13 hours in the elderly subjects aged 60 to 76 years [see Use in Specific Populations (8.5)]. Renal Impairment The safety and pharmacokinetics of single-dose XARELTO (10 mg) were evaluated in a study in healthy subjects [CrCl ≥80 mL/min (n=8)] and in subjects with varying degrees of renal impairment (see Figure 3). Compared to healthy subjects with normal creatinine clearance, rivaroxaban exposure increased in subjects with renal impairment. Increases in pharmacodynamic effects were also observed [see Use in Specific Populations (8.6)]. Hemodialysis in ESRD subjects: Systemic exposure to rivaroxaban administered as a single 15 mg dose in ESRD subjects dosed 3 hours after the completion of a 4-hour hemodialysis session (post-dialysis) is 56% higher when compared to subjects with normal renal function (see Table 9). The systemic exposure to rivaroxaban administered 2 hours prior to a 4-hour hemodialysis session with a dialysate flow rate of 600 mL/min and a blood flow rate in the range of 320 to 400 mL/min is 47% higher compared to those with normal renal function. The extent of the increase is similar to the increase in patients with CrCl 15 to 50 mL/min taking XARELTO 15 mg. Hemodialysis had no significant impact on rivaroxaban exposure. Protein binding was similar (86% to 89%) in healthy controls and ESRD subjects in this study. Hepatic Impairment The safety and pharmacokinetics of single-dose XARELTO (10 mg) were evaluated in a study in healthy subjects (n=16) and subjects with varying degrees of hepatic impairment (see Figure 3). No patients with severe hepatic impairment (Child-Pugh C) were studied. Compared to healthy subjects with normal liver function, significant increases in rivaroxaban exposure were observed in subjects with moderate hepatic impairment (Child-Pugh B) (see Figure 3). Increases in pharmacodynamic effects were also observed [see Use in Specific Populations (8.7)]. Drug Interactions In vitro studies indicate that rivaroxaban neither inhibits the major cytochrome P450 enzymes CYP1A2, 2C8, 2C9, 2C19, 2D6, 2J2, and 3A nor induces CYP1A2, 2B6, 2C19, or 3A. In vitro data also indicates a low rivaroxaban inhibitory potential for P-gp and ABCG2 transporters. The effects of coadministered drugs on the pharmacokinetics of rivaroxaban exposure are summarized in Figure 4 [see Drug Interactions (7)]. Figure 4: Effect of Coadministered Drugs on the Pharmacokinetics of Rivaroxaban Figure 4 Anticoagulants In a drug interaction study, single doses of enoxaparin (40 mg subcutaneous) and XARELTO (10 mg) given concomitantly resulted in an additive effect on anti-factor Xa activity. In another study, single doses of warfarin (15 mg) and XARELTO (5 mg) resulted in an additive effect on factor Xa inhibition and PT. Neither enoxaparin nor warfarin affected the pharmacokinetics of rivaroxaban (see Figure 4). NSAIDs/Aspirin In ROCKET AF, concomitant aspirin use (almost exclusively at a dose of 100 mg or less) during the double-blind phase was identified as an independent risk factor for major bleeding. NSAIDs are known to increase bleeding, and bleeding risk may be increased when NSAIDs are used concomitantly with XARELTO. Neither naproxen nor aspirin affected the pharmacokinetics of rivaroxaban (see Figure 4). Clopidogrel In two drug interaction studies where clopidogrel (300 mg loading dose followed by 75 mg daily maintenance dose) and XARELTO (15 mg single dose) were coadministered in healthy subjects, an increase in bleeding time to 45 minutes was observed in approximately 45% and 30% of subjects in these studies, respectively. The change in bleeding time was approximately twice the maximum increase seen with either drug alone. There was no change in the pharmacokinetics of either drug. Drug-Disease Interactions with Drugs that Inhibit Cytochrome P450 3A Enzymes and Drug Transport Systems In a pharmacokinetic trial, XARELTO was administered as a single dose in subjects with mild (CrCl = 50 to 79 mL/min) or moderate renal impairment (CrCl = 30 to 49 mL/min) receiving multiple doses of erythromycin (a combined P-gp and moderate CYP3A inhibitor). Compared to XARELTO administered alone in subjects with normal renal function (CrCl >80 mL/min), subjects with mild and moderate renal impairment concomitantly receiving erythromycin reported a 76% and 99% increase in AUCinf and a 56% and 64% increase in Cmax, respectively. Similar trends in pharmacodynamic effects were also observed. 12.6 QT/QTc Prolongation In a thorough QT study in healthy men and women aged 50 years and older, no QTc prolonging effects were observed for XARELTO (15 mg and 45 mg, single-dose)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Rivaroxaban was not carcinogenic when administered by oral gavage to mice or rats for up to 2 years. The systemic exposures (AUCs) of unbound rivaroxaban in male and female mice at the highest dose tested (60 mg/kg/day) were 1- and 2-times, respectively, the human exposure of unbound drug at the human dose of 20 mg/day. Systemic exposures of unbound drug in male and female rats at the highest dose tested (60 mg/kg/day) were 2- and 4-times, respectively, the human exposure. Rivaroxaban was not mutagenic in bacteria (Ames-Test) or clastogenic in V79 Chinese hamster lung cells in vitro or in the mouse micronucleus test in vivo. No impairment of fertility was observed in male or female rats when given up to 200 mg/kg/day of rivaroxaban orally. This dose resulted in exposure levels, based on the unbound AUC, at least 13 times the exposure in humans given 20 mg rivaroxaban daily."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"> <col align=\"left\" valign=\"top\" width=\"3%\"/> <col align=\"left\" valign=\"top\" width=\"37%\"/> <col align=\"left\" valign=\"top\" width=\"40%\"/> <col align=\"left\" valign=\"top\" width=\"20%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td> <td align=\"left\" colspan=\"1\">Revised: 10/2018</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td align=\"center\" colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">MEDICATION GUIDE</content>  XARELTO<sup>&#xAE;</sup> (zah-REL-toe) (rivaroxaban) tablets</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content ID=\"Important\" styleCode=\"bold\">What is the most important information I should know about XARELTO? XARELTO may cause serious side effects, including:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item> <content styleCode=\"bold\">Increased risk of blood clots if you stop taking XARELTO.</content>  People with atrial fibrillation (a type of irregular heart beat) that is not caused by a heart valve problem (non-valvular) are at an increased risk of forming a blood clot in the heart, which can travel to the brain, causing a stroke, or to other parts of the body. XARELTO lowers your chance of having a stroke by helping to prevent clots from forming. If you stop taking XARELTO, you may have increased risk of forming a clot in your blood.  <content styleCode=\"bold\">Do not stop taking XARELTO without talking to the doctor who prescribes it for you. Stopping XARELTO increases your risk of having a stroke.</content>  If you have to stop taking XARELTO, your doctor may prescribe another blood thinner medicine to prevent a blood clot from forming.</item> <item> <content styleCode=\"bold\">Increased risk of bleeding.</content> XARELTO can cause bleeding which can be serious, and may lead to death. This is because XARELTO is a blood thinner medicine (anticoagulant) that lowers blood clotting. During treatment with XARELTO you are likely to bruise more easily and it may take longer for bleeding to stop.  <content styleCode=\"bold\">You may have a higher risk of bleeding if you take XARELTO and take other medicines that increase your risk of bleeding, including:</content> <list listType=\"unordered\" styleCode=\"circle\"> <item>aspirin or aspirin containing products</item> <item>long-term (chronic) use of non-steroidal anti-inflammatory drugs (NSAIDs)</item> <item>warfarin sodium (Coumadin<sup>&#xAE;</sup>, Jantoven<sup>&#xAE;</sup>)</item> <item>any medicine that contains heparin</item> <item>clopidogrel (Plavix<sup>&#xAE;</sup>)</item> <item>selective serotonin reuptake inhibitors (SSRIs) or serotonin norepinephrine reuptake inhibitors (SNRIs)</item> <item>other medicines to prevent or treat blood clots</item> </list> </item> </list>Tell your doctor if you take any of these medicines. Ask your doctor or pharmacist if you are not sure if your medicine is one listed above.  <content styleCode=\"bold\">Call your doctor or get medical help right away if you develop any of these signs or symptoms of bleeding:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>unexpected bleeding or bleeding that lasts a long time, such as:<list listType=\"unordered\" styleCode=\"circle\"> <item>nose bleeds that happen often</item> <item>unusual bleeding from the gums</item> <item>menstrual bleeding that is heavier than normal or vaginal bleeding</item> </list> </item> <item>bleeding that is severe or you cannot control</item> <item>red, pink or brown urine</item> <item>bright red or black stools (looks like tar)</item> <item>cough up blood or blood clots</item> <item>vomit blood or your vomit looks like &quot;coffee grounds&quot;</item> <item>headaches, feeling dizzy or weak</item> <item>pain, swelling, or new drainage at wound sites</item> <item> <content styleCode=\"bold\">Spinal or epidural blood clots (hematoma).</content> People who take a blood thinner medicine (anticoagulant) like XARELTO, and have medicine injected into their spinal and epidural area, or have a spinal puncture have a risk of forming a blood clot that can cause long-term or permanent loss of the ability to move (paralysis). Your risk of developing a spinal or epidural blood clot is higher if:<list listType=\"unordered\" styleCode=\"circle\"> <item>a thin tube called an epidural catheter is placed in your back to give you certain medicine</item> <item>you take NSAIDs or a medicine to prevent blood from clotting</item> <item>you have a history of difficult or repeated epidural or spinal punctures</item> <item>you have a history of problems with your spine or have had surgery on your spine</item> </list>If you take XARELTO and receive spinal anesthesia or have a spinal puncture, your doctor should watch you closely for symptoms of spinal or epidural blood clots. Tell your doctor right away if you have back pain, tingling, numbness, muscle weakness (especially in your legs and feet), loss of control of the bowels or bladder (incontinence).</item> <item> <content styleCode=\"bold\">XARELTO is not for use in people with artificial heart valves.</content> </item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What is XARELTO?</content>  XARELTO is a prescription medicine used to:<list listType=\"unordered\" styleCode=\"disc\"> <item>reduce the risk of stroke and blood clots in people who have a medical condition called atrial fibrillation that is not caused by a heart valve problem. With atrial fibrillation, part of the heart does not beat the way it should. This can lead to the formation of blood clots, which can travel to the brain, causing a stroke, or to other parts of the body.</item> <item>treat blood clots in the veins of your legs (deep vein thrombosis or DVT) or lungs (pulmonary embolism or PE)</item> <item>reduce the risk of blood clots happening again in people who continue to be at risk for DVT or PE after receiving treatment for blood clots for at least 6 months.</item> <item>help prevent a blood clot in the legs and lungs of people who have just had hip or knee replacement surgery.</item> </list>XARELTO is used with low dose aspirin to:<list listType=\"unordered\" styleCode=\"disc\"> <item>reduce the risk of serious heart problems, heart attack and stroke in patients with coronary artery disease (a condition where the blood supply to the heart is reduced or blocked) or peripheral artery disease (a condition where the blood flow to the legs is reduced).</item> </list>It is not known if XARELTO is safe and effective in children.</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Do not take XARELTO if you:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>currently have certain types of abnormal bleeding. Talk to your doctor before taking XARELTO if you currently have unusual bleeding.</item> <item>are allergic to rivaroxaban or any of the ingredients in XARELTO. See the end of this Medication Guide for a complete list of ingredients in XARELTO.</item> </list> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Before taking XARELTO, tell your doctor about all of your medical conditions, including if you:<list listType=\"unordered\" styleCode=\"disc\"> <item>have ever had bleeding problems</item> <item>have liver or kidney problems</item> <item>are pregnant or plan to become pregnant. It is not known if XARELTO will harm your unborn baby. <list listType=\"unordered\" styleCode=\"circle\"> <item>Tell your doctor right away if you become pregnant during treatment with XARELTO. Taking XARELTO while you are pregnant may increase the risk of bleeding in you or in your unborn baby. </item> <item>If you take XARELTO during pregnancy tell your doctor right away if you have any signs or symptoms of bleeding or blood loss. <content styleCode=\"bold\">See &quot;<linkHtml href=\"#Important\">What is the most important information I should know about XARELTO?</linkHtml>&quot; for signs and symptoms of bleeding.</content> </item> </list> </item> <item>are breastfeeding or plan to breastfeed. XARELTO can pass into your breast milk. Talk to your doctor about the best way to feed your baby during treatment with XARELTO. </item> </list>Tell all of your doctors and dentists that you are taking XARELTO. They should talk to the doctor who prescribed XARELTO for you before you have any surgery, medical or dental procedure.  <content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some of your other medicines may affect the way XARELTO works, causing side effects. Certain medicines may increase your risk of bleeding. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Important\">What is the most important information I should know about XARELTO?</linkHtml>&quot; Especially tell your doctor if you take:</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>ketoconazole</item> <item>erythromycin</item> <item>phenytoin</item> <item>St. John&apos;s wort</item> </list> </td> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>ritonavir</item> <item>carbamazepine</item> <item>rifampin</item> </list> </td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How should I take XARELTO?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take XARELTO exactly as prescribed by your doctor.</item> <item>Do not change your dose or stop taking XARELTO unless your doctor tells you to.</item> <item>Your doctor may change your dose if needed.</item> <item>If you take XARELTO for:<list listType=\"unordered\" styleCode=\"circle\"> <item> <content styleCode=\"bold\">atrial fibrillation that is not caused by a heart valve problem:</content> <list listType=\"unordered\" styleCode=\"square\"> <item>Take XARELTO <content styleCode=\"bold\">1 time a day with your evening meal.</content> </item> <item>If you miss a dose of XARELTO, take it as soon as you remember on the same day. Take your next dose at your regularly scheduled time. </item> </list> </item> <item> <content styleCode=\"bold\">blood clots in the veins of your legs or lungs:</content> <list listType=\"unordered\" styleCode=\"square\"> <item>Take XARELTO <content styleCode=\"bold\">1 or 2 times a day</content> as prescribed by your doctor.</item> <item>For the <content styleCode=\"bold\">15 mg and 20 mg doses</content>, XARELTO <content styleCode=\"bold\">should be taken with food.</content> </item> <item>For the <content styleCode=\"bold\">10 mg dose</content>, XARELTO <content styleCode=\"bold\">may be taken with or without food.</content> </item> <item>Take your XARELTO doses at the same time each day.</item> <item>If you miss a dose:<list> <item> <caption>&#x27A2;</caption> <content styleCode=\"bold\">If you take the 15 mg dose of XARELTO 2 times a day (a total of 30 mg of XARELTO in 1 day)</content>: Take XARELTO as soon as you remember on the same day. You may take 2 doses at the same time to make up for the missed dose. Take your next dose at your regularly scheduled time.</item> <item> <caption>&#x27A2;</caption> <content styleCode=\"bold\">If you take XARELTO 1 time a day:</content> Take XARELTO as soon as you remember on the same day. Take your next dose at your regularly scheduled time.</item> </list> </item> </list> </item> <item> <content styleCode=\"bold\">hip or knee replacement surgery:</content> <list listType=\"unordered\" styleCode=\"square\"> <item>Take XARELTO 1 time a day with or without food.</item> <item>If you miss a dose of XARELTO, take it as soon as you remember on the same day. Take your next dose at your regularly scheduled time.</item> </list> </item> <item> <content styleCode=\"bold\">reducing the risk of serious heart problems, heart attack and stroke in coronary artery disease or peripheral artery disease:</content> <list listType=\"unordered\" styleCode=\"square\"> <item>Take XARELTO 2 times a day with or without food.</item> <item>If you miss a dose of XARELTO, take your next dose at your regularly scheduled time.</item> </list> </item> </list> </item> <item>If you have difficulty swallowing the XARELTO tablet whole, talk to your doctor about other ways to take XARELTO.</item> <item>Your doctor will decide how long you should take XARELTO.</item> <item>XARELTO may need to be stopped, if possible for one or more days before any surgery or medical or dental procedure. If you need to stop taking XARELTO for any reason, talk to the doctor who prescribed XARELTO to you to find out when you should stop taking it. <content styleCode=\"bold\">Do not stop taking XARELTO without first talking to the doctor who prescribes it to you.</content> Your doctor will tell you when to start taking XARELTO again after your surgery or procedure.</item> <item>Do not run out of XARELTO. Refill your prescription of XARELTO before you run out. When leaving the hospital following a hip or knee replacement, be sure that you will have XARELTO available to avoid missing any doses.</item> <item>If you take too much XARELTO, go to the nearest hospital emergency room or call your doctor right away.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What are the possible side effects of XARELTO?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>The most common side effect of XARELTO was bleeding.</item> <item> <content styleCode=\"bold\">See &quot;<linkHtml href=\"#Important\">What is the most important information I should know about XARELTO?</linkHtml>&quot;</content> </item> </list>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1 800-FDA-1088.</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How should I store XARELTO?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store XARELTO at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> </list> <content styleCode=\"bold\">Keep XARELTO and all medicines out of the reach of children.</content> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General information about the safe and effective use of XARELTO.</content>  Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XARELTO for a condition for which it was not prescribed. Do not give XARELTO to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or doctor for information about XARELTO that is written for health professionals.</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What are the ingredients in XARELTO?</content>  Active ingredient: rivaroxaban Inactive ingredients: croscarmellose sodium, hypromellose, lactose monohydrate, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. The proprietary film coating mixture for XARELTO 2.5 mg tablets is Opadry<sup>&#xAE;</sup> Light Yellow and contains: ferric oxide yellow, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 10 mg tablets is Opadry<sup>&#xAE;</sup> Pink and contains: ferric oxide red, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 15 mg tablets is Opadry<sup>&#xAE;</sup> Red and contains: ferric oxide red, hypromellose, polyethylene glycol 3350, and titanium dioxide. The proprietary film coating mixture for XARELTO 20 mg tablets is Opadry<sup>&#xAE;</sup> II Dark Red and contains: ferric oxide red, polyethylene glycol 3350, polyvinyl alcohol (partially hydrolyzed), talc, and titanium dioxide.</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Finished Product Manufactured by: Janssen Ortho LLC Gurabo, PR 00778 or Bayer AG 51368 Leverkusen, Germany Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, NJ 08560 Licensed from: Bayer HealthCare AG 51368 Leverkusen, Germany &#xA9; 2011 Janssen Pharmaceutical Companies  Trademarks are property of their respective owners. For more information go to www.XARELTO-US.com or call 1-800-526-7736.</td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdose of XARELTO may lead to hemorrhage. Discontinue XARELTO and initiate appropriate therapy if bleeding complications associated with overdosage occur. Rivaroxaban systemic exposure is not further increased at single doses >50 mg due to limited absorption. The use of activated charcoal to reduce absorption in case of XARELTO overdose may be considered. Due to the high plasma protein binding, rivaroxaban is not dialyzable [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.3)]. Partial reversal of laboratory anticoagulation parameters may be achieved with use of plasma products. An agent to reverse the anti-factor Xa activity of rivaroxaban is available."
      ]
    }
  ]
}