{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 13
    }
  },
  "results": [
    {
      "effective_time": "20170522",
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Cyclosporine: Combination increases rosuvastatin exposure. Limit CRESTOR dose to 5 mg once daily. (2.4, 5.1, 7.1, 12.3) • Gemfibrozil: Combination should be avoided. If used together, limit CRESTOR dose to 10 mg once daily. (2.4, 5.1, 7.2) • Atazanavir/ritonavir, lopinavir/ritonavir, or simeprevir: Combination increases rosuvastatin exposure. Limit CRESTOR dose to 10 mg once daily. (2.4, 5.1, 7.3, 12.3) • Coumarin anticoagulants: Combination prolongs INR. Achieve stable INR prior to starting CRESTOR. Monitor INR frequently until stable upon initiation or alteration of CRESTOR therapy. (5.3, 7.4) • Concomitant lipid-lowering therapies: Use with fibrates or lipid-modifying doses (≥1 g/day) of niacin increases the risk of adverse skeletal muscle effects. Caution should be used when prescribing with CRESTOR. (5.1, 7.5, 7.6) 7.1 Cyclosporine Cyclosporine increased rosuvastatin exposure (AUC) 7‑fold. Therefore, in patients taking cyclosporine, the dose of CRESTOR should not exceed 5 mg once daily [see Dosage and Administration (2.4) , Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]. 7.2 Gemfibrozil Gemfibrozil significantly increased rosuvastatin exposure. Due to an observed increased risk of myopathy/rhabdomyolysis, combination therapy with CRESTOR and gemfibrozil should be avoided. If used together, the dose of CRESTOR should not exceed 10 mg once daily [see Clinical Pharmacology (12.3) ]. 7.3 Protease Inhibitors Coadministration of rosuvastatin with certain protease inhibitors has differing effects on rosuvastatin exposure. Simeprevir, which is a hepatitis C virus (HCV) protease inhibitor, or combinations of atazanavir/ritonavir or lopinavir/ritonavir, which are HIV-1 protease inhibitors, increase rosuvastatin exposure (AUC) up to threefold [see Table 4 – Clinical Pharmacology (12.3) ]. For these protease inhibitors, the dose of CRESTOR should not exceed 10 mg once daily. The combinations of fosamprenavir/ritonavir or tipranavir/ritonavir, which are HIV-1 protease inhibitors, produce little or no change in rosuvastatin exposure. Caution should be exercised when rosuvastatin is coadministered with protease inhibitors [see Dosage and Administration (2.4) , Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]. 7.4 Coumarin Anticoagulants CRESTOR significantly increased INR in patients receiving coumarin anticoagulants. Therefore, caution should be exercised when coumarin anticoagulants are given in conjunction with CRESTOR. In patients taking coumarin anticoagulants and CRESTOR concomitantly, INR should be determined before starting CRESTOR and frequently enough during early therapy to ensure that no significant alteration of INR occurs [see Warnings and Precautions (5.3) and Clinical Pharmacology (12.3) ]. 7.5 Niacin The risk of skeletal muscle effects may be enhanced when CRESTOR is used in combination with lipid-modifying doses (≥1 g/day) of niacin; caution should be used when prescribing with CRESTOR [see Warnings and Precautions (5.1) ]. 7.6 Fenofibrate When CRESTOR was coadministered with fenofibrate, no clinically significant increase in the AUC of rosuvastatin or fenofibrate was observed. Because it is known that the risk of myopathy during treatment with HMG-CoA reductase inhibitors is increased with concomitant use of fenofibrates, caution should be used when prescribing fenofibrates with CRESTOR [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]. 7.7 Colchicine Cases of myopathy, including rhabdomyolysis, have been reported with HMG‑CoA reductase inhibitors, including rosuvastatin, coadministered with colchicine, and caution should be exercised when prescribing CRESTOR with colchicine [see Warnings and Precautions (5.1) ]."
      ],
      "recent_major_changes": [
        "•Indications and Usage (1.2) 5/2016 •Dosage and Administration (2.2) 5/2016 •Contraindications (4) 5/2016"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 10,275 patients in clinical studies with CRESTOR, 3159 (31%) were 65 years and older, and 698 (6.8%) were 75 years and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. Elderly patients are at higher risk of myopathy and CRESTOR should be prescribed with caution in the elderly [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION CRESTOR® (Kres-tor) rosuvastatin calcium Tablets Read this Patient Information carefully before you start taking CRESTOR and each time you get a refill. If you have any questions about CRESTOR, ask your doctor. Only your doctor can determine if CRESTOR is right for you. What is CRESTOR? CRESTOR is a prescription medicine that contains a cholesterol-lowering medicine called rosuvastatin calcium. Most of the cholesterol in your blood is made in the liver. CRESTOR works by reducing cholesterol in two ways: CRESTOR blocks an enzyme in the liver causing the liver to make less cholesterol, and CRESTOR increases the uptake and breakdown by the liver of cholesterol already in the blood. CRESTOR is used along with diet to: •lower the level of your “bad” cholesterol (LDL) •increase the level of your “good” cholesterol (HDL) •lower the level of fat in your blood (triglycerides) •slow the buildup of fatty deposits (plaque) in the walls of blood vessels CRESTOR is used to treat: •adults who cannot control their cholesterol levels by diet and exercise alone •children 8 to 17 years of age with heterozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL) •children 7 to 17 years of age with homozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL). CRESTOR is not approved for use in children with heterozygous familial hypercholesterolemia younger than 8 years of age or for use in children with homozygous familial hypercholesterolemia younger than 7 years of age. CRESTOR is used to reduce the risk of heart attacks and strokes in men 50 years of age and older and women 60 years of age and older who do not have known heart disease but do have certain additional risk factors. It is not known if CRESTOR is safe and effective in people who have Fredrickson Type I and V dyslipidemias. Who should not take CRESTOR? Do not take CRESTOR if you: •are allergic to rosuvastatin calcium or any of the ingredients in CRESTOR. See the end of this leaflet for a complete list of ingredients in CRESTOR. •have liver problems. •are pregnant or think you may be pregnant, or are planning to become pregnant. CRESTOR may harm your unborn baby. If you become pregnant, stop taking CRESTOR and call your doctor right away. If you are not planning to become pregnant you should use effective birth control (contraception) while you are taking CRESTOR. •are breastfeeding. Medicines like CRESTOR can pass into your breast milk and may harm your baby. What should I tell my doctor before and while taking CRESTOR? Tell your doctor if you: •have unexplained muscle aches or weakness •have or have had kidney problems •have or have had liver problems •drink more than 2 glasses of alcohol daily •have thyroid problems •are 65 years of age or older •are of Asian descent •are pregnant or think you may be pregnant, or are planning to become pregnant •are breastfeeding Tell your doctor about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Talk to your doctor before you start taking any new medicines. Taking CRESTOR with certain other medicines may affect each other causing side effects. CRESTOR may affect the way other medicines work, and other medicines may affect how CRESTOR works. Especially tell your doctor if you take: •cyclosporine (a medicine for your immune system) •gemfibrozil (a fibric acid medicine for lowering cholesterol) •anti‑viral medicines including HIV or hepatitis C protease inhibitors (such as lopinavir, ritonavir, fosamprenavir, tipranavir, atazanavir, or simeprevir) •certain anti-fungal medicines (such as itraconazole, ketoconazole and fluconazole) •coumarin anticoagulants (medicines that prevent blood clots, such as warfarin) •niacin or nicotinic acid •fibric acid derivatives (such as fenofibrate) •colchicine (a medicine used to treat gout) Ask your doctor or pharmacist for a list of these medicines if you are not sure. Know all of the medicines you take. Keep a list of them to show your doctor and pharmacist when you get new medicine. How should I take CRESTOR? •Take CRESTOR exactly as your doctor tells you to take it. •Take CRESTOR, by mouth, 1 time each day. Swallow the tablet whole. •CRESTOR can be taken at any time of day, with or without food. • Do not change your dose or stop CRESTOR without talking to your doctor, even if you are feeling well. •Your doctor may do blood tests to check your cholesterol levels before and during your treatment with CRESTOR. Your doctor may change your dose of CRESTOR if needed. •Your doctor may start you on a cholesterol lowering diet before giving you CRESTOR. Stay on this diet when you take CRESTOR. •Wait at least 2 hours after taking CRESTOR to take an antacid that contains a combination of aluminum and magnesium hydroxide. •If you miss a dose of CRESTOR, take it as soon as you remember. However, do not take 2 doses of CRESTOR within 12 hours of each other. •If you take too much CRESTOR or overdose, call your doctor or go to the nearest hospital emergency room right away. What are the Possible Side Effects of CRESTOR? CRESTOR may cause serious side effects, including: • Muscle pain, tenderness and weakness (myopathy). Muscle problems, including muscle breakdown, can be serious in some people and rarely cause kidney damage that can lead to death. Tell your doctor right away if: o you have unexplained muscle pain, tenderness, or weakness, especially if you have a fever or feel more tired than usual, while you take CRESTOR. oyou have muscle problems that do not go away even after your doctor has told you to stop taking CRESTOR. Your doctor may do further tests to diagnose the cause of your muscle problems. Your chances of getting muscle problems are higher if you: oare taking certain other medicines while you take CRESTOR oare 65 years of age or older ohave thyroid problems (hypothyroidism) that are not controlled ohave kidney problems oare taking higher doses of CRESTOR • Liver problems. Your doctor should do blood tests to check your liver before you start taking CRESTOR and if you have symptoms of liver problems while you take CRESTOR. Call your doctor right away if you have any of the following symptoms of liver problems: ofeel unusually tired or weak oloss of appetite oupper belly pain odark urine oyellowing of your skin or the whites of your eyes The most common side effects may include: headache, muscle aches and pains, abdominal pain, weakness, and nausea. Additional side effects that have been reported with CRESTOR include memory loss and confusion. Tell your doctor if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of CRESTOR. For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store CRESTOR? •Store CRESTOR at room temperature, between 68°F to 77°F (20°C to 25°C) and in a dry place. •Safely throw away medicine that is out of date or no longer needed. Keep CRESTOR and all medicines out of the reach of children. What are the Ingredients in CRESTOR? Active Ingredient: rosuvastatin as rosuvastatin calcium Inactive Ingredients: microcrystalline cellulose NF, lactose monohydrate NF, tribasic calcium phosphate NF, crospovidone NF, magnesium stearate NF, hypromellose NF, triacetin NF, titanium dioxide USP, yellow ferric oxide, and red ferric oxide NF. General Information about the safe and effective use of CRESTOR Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use CRESTOR for a condition for which it was not prescribed. Do not give CRESTOR to other people, even if they have the same medical condition you have. It may harm them. You can ask your pharmacist or doctor for information about CRESTOR that is written for health professionals. CRESTOR is a trademark of the AstraZeneca group of companies. © AstraZeneca 2015, 2016 Licensed from SHIONOGI & CO., LTD., Osaka, Japan Distributed by: AstraZeneca Pharmaceuticals LP Wilmington, DE 19850 For more information, go to the CRESTOR website at www.crestor.com or call 1-800-CRESTOR. This Patient Information has been approved by the U.S. Food and Drug Administration Revised 5/16"
      ],
      "description": [
        "11 DESCRIPTION CRESTOR (rosuvastatin calcium) is a synthetic lipid-lowering agent for oral administration. The chemical name for rosuvastatin calcium is bis[(E)-7-[4-(4-fluorophenyl)-6-isopropyl-2-[methyl(methylsulfonyl)amino] pyrimidin-5-yl](3R,5S)-3,5-dihydroxyhept-6-enoic acid] calcium salt with the following structural formula: The empirical formula for rosuvastatin calcium is (C22H27FN3O6S)2Ca and the molecular weight is 1001.14. Rosuvastatin calcium is a white amorphous powder that is sparingly soluble in water and methanol, and slightly soluble in ethanol. Rosuvastatin calcium is a hydrophilic compound with a partition coefficient (octanol/water) of 0.13 at pH of 7.0. CRESTOR Tablets for oral administration contain 5, 10, 20, or 40 mg of rosuvastatin and the following inactive ingredients: Each tablet contains: microcrystalline cellulose NF, lactose monohydrate NF, tribasic calcium phosphate NF, crospovidone NF, magnesium stearate NF, hypromellose NF, triacetin NF, titanium dioxide USP, yellow ferric oxide, and red ferric oxide NF. strucural formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week carcinogenicity study in rats at dose levels of 2, 20, 60, or 80 mg/kg/day by oral gavage, the incidence of uterine stromal polyps was significantly increased in females at 80 mg/kg/day at systemic exposure 20 times the human exposure at 40 mg/day based on AUC. Increased incidence of polyps was not seen at lower doses. In a 107-week carcinogenicity study in mice given 10, 60, or 200 mg/kg/day by oral gavage, an increased incidence of hepatocellular adenoma/carcinoma was observed at 200 mg/kg/day at systemic exposures 20 times the human exposure at 40 mg/day based on AUC. An increased incidence of hepatocellular tumors was not seen at lower doses. Rosuvastatin was not mutagenic or clastogenic with or without metabolic activation in the Ames test with Salmonella typhimurium and Escherichia coli, the mouse lymphoma assay, and the chromosomal aberration assay in Chinese hamster lung cells. Rosuvastatin was negative in the in vivo mouse micronucleus test. In rat fertility studies with oral gavage doses of 5, 15, 50 mg/kg/day, males were treated for 9 weeks prior to and throughout mating and females were treated 2 weeks prior to mating and throughout mating until gestation day 7. No adverse effect on fertility was observed at 50 mg/kg/day (systemic exposures up to 10 times the human exposure at 40 mg/day based on AUC). In testicles of dogs treated with rosuvastatin at 30 mg/kg/day for one month, spermatidic giant cells were seen. Spermatidic giant cells were observed in monkeys after 6‑month treatment at 30 mg/kg/day in addition to vacuolation of seminiferous tubular epithelium. Exposures in the dog were 20 times and in the monkey 10 times the human exposure at 40 mg/day based on body surface area. Similar findings have been seen with other drugs in this class. 13.2 Animal Toxicology and/or Pharmacology Central Nervous System Toxicity CNS vascular lesions, characterized by perivascular hemorrhages, edema, and mononuclear cell infiltration of perivascular spaces, have been observed in dogs treated with several other members of this drug class. A chemically similar drug in this class produced dose-dependent optic nerve degeneration (Wallerian degeneration of retinogeniculate fibers) in dogs, at a dose that produced plasma drug levels about 30 times higher than the mean drug level in humans taking the highest recommended dose. Edema, hemorrhage, and partial necrosis in the interstitium of the choroid plexus was observed in a female dog sacrificed moribund at day 24 at 90 mg/kg/day by oral gavage (systemic exposures 100 times the human exposure at 40 mg/day based on AUC). Corneal opacity was seen in dogs treated for 52 weeks at 6 mg/kg/day by oral gavage (systemic exposures 20 times the human exposure at 40 mg/day based on AUC). Cataracts were seen in dogs treated for 12 weeks by oral gavage at 30 mg/kg/day (systemic exposures 60 times the human exposure at 40 mg/day based on AUC). Retinal dysplasia and retinal loss were seen in dogs treated for 4 weeks by oral gavage at 90 mg/kg/day (systemic exposures 100 times the human exposure at 40 mg/day based on AUC). Doses ≤30 mg/kg/day (systemic exposures ≤60 times the human exposure at 40 mg/day based on AUC) did not reveal retinal findings during treatment for up to one year. Juvenile Toxicology Study In a juvenile study, rats were dosed by oral gavage with 10 or 50 mg/kg/day from weaning for 9 weeks prior to pairing, throughout pairing and up to the day before necropsy for males or up to gestation day 7 for females. No effects on sexual development, testicular and epididymal appearance or fertility were observed at either dose level (2 times or up to 24 times the human exposure (AUC) at the maximum pediatric dose of 20 mg/day)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 5 mg: Yellow, round, biconvex, coated tablets. Debossed “CRESTOR” and “5” on one side of the tablet. 10 mg: Pink, round, biconvex, coated tablets. Debossed “CRESTOR” and “10” on one side of the tablet. 20 mg: Pink, round, biconvex, coated tablets. Debossed “CRESTOR” and “20” on one side of the tablet. 40 mg: Pink, oval, biconvex, coated tablets. Debossed “CRESTOR” on one side and “40” on the other side of the tablet. Tablets: 5 mg, 10 mg, 20 mg, and 40 mg (3)"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"> <caption>Table 4. Effect of Coadministered Drugs on Rosuvastatin Systemic Exposure</caption> <col width=\"54%\"/> <col width=\"20%\"/> <col width=\"14%\"/> <col width=\"12%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Coadministered drug and dosing regimen</content> </paragraph> </td> <td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Rosuvastatin</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose (mg)</content> <footnote ID=\"_Ref434836646\">Single dose unless otherwise noted.</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Change in AUC</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Change in C<sub>max</sub> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Cyclosporine &#x2013; stable dose required (75 mg &#x2013; 200 mg BID)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>10 mg QD for 10 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>7.1<footnote ID=\"_Ref434836703\">Clinically significant [<content styleCode=\"italics\">see <linkHtml href=\"#tylerr1187016457870\">Dosage and Administration (2)</linkHtml> </content> <content styleCode=\"italics\">and <linkHtml href=\"#tylerr1187016578885\">Warnings and Precautions (5)</linkHtml> </content>]</footnote> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>11<footnoteRef IDREF=\"_Ref434836703\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Atazanavir/ritonavir combination 300 mg/100 mg QD for 8 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>3.1<footnoteRef IDREF=\"_Ref434836703\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>7<footnoteRef IDREF=\"_Ref434836703\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Simeprevir 150 mg QD, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg, single dose</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>2.8<footnoteRef IDREF=\"_Ref434836703\"/>  (2.3-3.4)<footnote ID=\"_Ref434836754\">Mean ratio with 90% CI (with/without coadministered drug, e.g., 1 = no change, 0.7 = 30% decrease, 11 = 11 fold increase in exposure)</footnote> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>3.2<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(2.6-3.9)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Lopinavir/ritonavir combination 400 mg/100 mg BID for 17 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>20 mg QD for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>2.1<footnoteRef IDREF=\"_Ref434836703\"/> </paragraph> <paragraph>(1.7-2.6)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>5<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(3.4-6.4)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Gemfibrozil 600 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.9<footnoteRef IDREF=\"_Ref434836703\"/>  (1.6-2.2)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.2<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(1.8-2.7)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Eltrombopag 75 mg QD, 5 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.6</paragraph> <paragraph>(1.4-1.7)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2</item> <item> <caption> </caption>(1.8-2.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Darunavir 600 mg/ritonavir 100 mg BID, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg QD for 7 days  </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.5</paragraph> <paragraph>(1.0-2.1)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.4</item> <item> <caption> </caption>(1.6-3.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Tipranavir/ritonavir combination 500 mg/200mg BID for 11 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> <paragraph>(1.2-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.2</item> <item> <caption> </caption>(1.8-2.7)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Dronedarone 400 mg BID</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Itraconazole 200 mg QD, 5 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg or 80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> <paragraph>(1.2-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> <paragraph>1.3</paragraph> <paragraph>(1.1-1.4)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.4</item> <item> <caption> </caption>(1.2-1.5)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(0.9-1.4)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Ezetimibe 10 mg QD, 14 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg QD for 14 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"unordered\"> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(0.9-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"unordered\"> <item> <caption> </caption>1.2</item> </list> <paragraph>(0.8-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fosamprenavir/ritonavir 700 mg/100 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.1</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.5</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fenofibrate 67 mg TID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>&#x2194;</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(1.1-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Rifampicin 450 mg QD, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>20 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>&#x2194;</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Aluminum &amp; magnesium hydroxide combination antacid</paragraph> <paragraph>Administered simultaneously Administered 2 hours apart</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg 40 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>0.5<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836703\"/> </content> </paragraph> <paragraph>(0.4-0.5)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> <paragraph>0.8</paragraph> <paragraph>(0.7-0.9)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <list listType=\"ordered\"> <item> <caption> </caption>0.5<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836703\"/> </content> </item> <item> <caption> </caption>(0.4-0.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> <item> <caption> </caption>0.8</item> <item> <caption> </caption>(0.7-1.0)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Ketoconazole 200 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.8-1.2)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.7-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fluconazole 200 mg QD for 11 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.1</paragraph> <paragraph>(1.0-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.1</paragraph> <paragraph>(0.9-1.4)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>Erythromycin 500 mg QID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.8</paragraph> <paragraph>(0.7-0.9)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.7</paragraph> <paragraph>(0.5-0.9)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 5. Effect of Rosuvastatin Coadministration on Systemic Exposure to Other Drugs</caption> <col width=\"28%\"/> <col width=\"37%\"/> <col width=\"19%\"/> <col width=\"15%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Rosuvastatin Dosage Regimen</content> </th> <th align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Coadministered Drug</content> </th> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <th align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0</content> </th> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Name and Dose</content> </th> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Change in AUC</content> </th> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Change in C<sub>max</sub> </content> </th> </tr> </thead> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 10 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Warfarin<footnote ID=\"_Ref434851174\">Clinically significant pharmacodynamic effects [<content styleCode=\"italics\">see <linkHtml href=\"#williamsonbk1194553111202\">Warnings and Precautions (5.3)</linkHtml> </content>]</footnote> </paragraph> <paragraph>25 mg single dose </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>R- Warfarin 1.0</paragraph> <paragraph>(1.0-1.1)<footnote ID=\"_Ref434851440\">Mean ratio with 90% CI (with/without coadministered drug, e.g., 1= no change, 0.7=30% decrease, 11=11-fold increase in exposure)</footnote> </paragraph> <paragraph>S-Warfarin 1.1</paragraph> <paragraph>(1.0-1.1)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>R-Warfarin 1.0</paragraph> <paragraph>(0.9-1.0)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>S-Warfarin 1.0</paragraph> <paragraph>(0.9-1.1)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 12 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Digoxin </paragraph> <paragraph>0.5 mg single dose</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.9-1.2)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.9-1.2)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 28 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Oral Contraceptive</paragraph> <paragraph>(ethinyl estradiol 0.035 mg &amp; norgestrel 0.180, 0.215 and 0.250 mg) QD for 21 Days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>EE 1.3</paragraph> <paragraph>(1.2-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>NG 1.3</paragraph> <paragraph>(1.3-1.4)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>EE 1.3</paragraph> <paragraph>(1.2-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>NG 1.2</paragraph> <paragraph>(1.1-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Toprule \" valign=\"top\"> <paragraph>EE = ethinyl estradiol, NG = norgestrel</paragraph> </td> </tr> </tbody> </table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action CRESTOR is a selective and competitive inhibitor of HMG-CoA reductase, the rate-limiting enzyme that converts 3‑hydroxy‑3‑methylglutaryl coenzyme A to mevalonate, a precursor of cholesterol. In vivo studies in animals, and in vitro studies in cultured animal and human cells have shown rosuvastatin to have a high uptake into, and selectivity for, action in the liver, the target organ for cholesterol lowering. In in vivo and in vitro studies, rosuvastatin produces its lipid-modifying effects in two ways. First, it increases the number of hepatic LDL receptors on the cell-surface to enhance uptake and catabolism of LDL. Second, rosuvastatin inhibits hepatic synthesis of VLDL, which reduces the total number of VLDL and LDL particles."
      ],
      "pharmacokinetics_table": [
        "<table width=\"100%\"> <caption>Table 4. Effect of Coadministered Drugs on Rosuvastatin Systemic Exposure</caption> <col width=\"54%\"/> <col width=\"20%\"/> <col width=\"14%\"/> <col width=\"12%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Coadministered drug and dosing regimen</content> </paragraph> </td> <td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Rosuvastatin</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Dose (mg)</content> <footnote ID=\"_Ref434836646\">Single dose unless otherwise noted.</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Change in AUC</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Change in C<sub>max</sub> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Cyclosporine &#x2013; stable dose required (75 mg &#x2013; 200 mg BID)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>10 mg QD for 10 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>7.1<footnote ID=\"_Ref434836703\">Clinically significant [<content styleCode=\"italics\">see <linkHtml href=\"#tylerr1187016457870\">Dosage and Administration (2)</linkHtml> </content> <content styleCode=\"italics\">and <linkHtml href=\"#tylerr1187016578885\">Warnings and Precautions (5)</linkHtml> </content>]</footnote> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>11<footnoteRef IDREF=\"_Ref434836703\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Atazanavir/ritonavir combination 300 mg/100 mg QD for 8 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>3.1<footnoteRef IDREF=\"_Ref434836703\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>7<footnoteRef IDREF=\"_Ref434836703\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Simeprevir 150 mg QD, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg, single dose</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>2.8<footnoteRef IDREF=\"_Ref434836703\"/>  (2.3-3.4)<footnote ID=\"_Ref434836754\">Mean ratio with 90% CI (with/without coadministered drug, e.g., 1 = no change, 0.7 = 30% decrease, 11 = 11 fold increase in exposure)</footnote> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>3.2<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(2.6-3.9)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Lopinavir/ritonavir combination 400 mg/100 mg BID for 17 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>20 mg QD for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>2.1<footnoteRef IDREF=\"_Ref434836703\"/> </paragraph> <paragraph>(1.7-2.6)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>5<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(3.4-6.4)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Gemfibrozil 600 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.9<footnoteRef IDREF=\"_Ref434836703\"/>  (1.6-2.2)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.2<footnoteRef IDREF=\"_Ref434836703\"/> </item> <item> <caption> </caption>(1.8-2.7)<footnoteRef IDREF=\"_Ref434836754\"/> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Eltrombopag 75 mg QD, 5 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.6</paragraph> <paragraph>(1.4-1.7)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2</item> <item> <caption> </caption>(1.8-2.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Darunavir 600 mg/ritonavir 100 mg BID, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg QD for 7 days  </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.5</paragraph> <paragraph>(1.0-2.1)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.4</item> <item> <caption> </caption>(1.6-3.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Tipranavir/ritonavir combination 500 mg/200mg BID for 11 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> <paragraph>(1.2-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>2.2</item> <item> <caption> </caption>(1.8-2.7)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Dronedarone 400 mg BID</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Itraconazole 200 mg QD, 5 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg or 80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.4</paragraph> <paragraph>(1.2-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> <paragraph>1.3</paragraph> <paragraph>(1.1-1.4)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.4</item> <item> <caption> </caption>(1.2-1.5)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(0.9-1.4)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Ezetimibe 10 mg QD, 14 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg QD for 14 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"unordered\"> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(0.9-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"unordered\"> <item> <caption> </caption>1.2</item> </list> <paragraph>(0.8-1.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fosamprenavir/ritonavir 700 mg/100 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>1.1</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.5</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fenofibrate 67 mg TID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>&#x2194;</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <list listType=\"ordered\"> <item> <caption> </caption>1.2</item> <item> <caption> </caption>(1.1-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Rifampicin 450 mg QD, 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>20 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>&#x2194;</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Aluminum &amp; magnesium hydroxide combination antacid</paragraph> <paragraph>Administered simultaneously Administered 2 hours apart</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg 40 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>0.5<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836703\"/> </content> </paragraph> <paragraph>(0.4-0.5)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> <paragraph>0.8</paragraph> <paragraph>(0.7-0.9)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <list listType=\"ordered\"> <item> <caption> </caption>0.5<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836703\"/> </content> </item> <item> <caption> </caption>(0.4-0.6)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> <item> <caption> </caption>0.8</item> <item> <caption> </caption>(0.7-1.0)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Ketoconazole 200 mg BID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.8-1.2)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.7-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Fluconazole 200 mg QD for 11 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.1</paragraph> <paragraph>(1.0-1.3)<content styleCode=\"italics\"> <footnoteRef IDREF=\"_Ref434836754\"/> </content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.1</paragraph> <paragraph>(0.9-1.4)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>Erythromycin 500 mg QID for 7 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.8</paragraph> <paragraph>(0.7-0.9)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.7</paragraph> <paragraph>(0.5-0.9)<footnoteRef IDREF=\"_Ref434836754\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 5. Effect of Rosuvastatin Coadministration on Systemic Exposure to Other Drugs</caption> <col width=\"28%\"/> <col width=\"37%\"/> <col width=\"19%\"/> <col width=\"15%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Rosuvastatin Dosage Regimen</content> </th> <th align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Coadministered Drug</content> </th> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/> <th align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0</content> </th> </tr> <tr> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <th align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Name and Dose</content> </th> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Change in AUC</content> </th> <th align=\"left\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <content styleCode=\"bold\">Change in C<sub>max</sub> </content> </th> </tr> </thead> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 10 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Warfarin<footnote ID=\"_Ref434851174\">Clinically significant pharmacodynamic effects [<content styleCode=\"italics\">see <linkHtml href=\"#williamsonbk1194553111202\">Warnings and Precautions (5.3)</linkHtml> </content>]</footnote> </paragraph> <paragraph>25 mg single dose </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>R- Warfarin 1.0</paragraph> <paragraph>(1.0-1.1)<footnote ID=\"_Ref434851440\">Mean ratio with 90% CI (with/without coadministered drug, e.g., 1= no change, 0.7=30% decrease, 11=11-fold increase in exposure)</footnote> </paragraph> <paragraph>S-Warfarin 1.1</paragraph> <paragraph>(1.0-1.1)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>R-Warfarin 1.0</paragraph> <paragraph>(0.9-1.0)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>S-Warfarin 1.0</paragraph> <paragraph>(0.9-1.1)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 12 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Digoxin </paragraph> <paragraph>0.5 mg single dose</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.9-1.2)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.0</paragraph> <paragraph>(0.9-1.2)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>40 mg QD for 28 days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Oral Contraceptive</paragraph> <paragraph>(ethinyl estradiol 0.035 mg &amp; norgestrel 0.180, 0.215 and 0.250 mg) QD for 21 Days</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>EE 1.3</paragraph> <paragraph>(1.2-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>NG 1.3</paragraph> <paragraph>(1.3-1.4)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>EE 1.3</paragraph> <paragraph>(1.2-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> <paragraph>NG 1.2</paragraph> <paragraph>(1.1-1.3)<footnoteRef IDREF=\"_Ref434851440\"/> </paragraph> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Toprule \" valign=\"top\"> <paragraph>EE = ethinyl estradiol, NG = norgestrel</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption In clinical pharmacology studies in man, peak plasma concentrations of rosuvastatin were reached 3 to 5 hours following oral dosing. Both Cmax and AUC increased in approximate proportion to CRESTOR dose. The absolute bioavailability of rosuvastatin is approximately 20%. Administration of CRESTOR with food did not affect the AUC of rosuvastatin. The AUC of rosuvastatin does not differ following evening or morning drug administration. Distribution Mean volume of distribution at steady-state of rosuvastatin is approximately 134 liters. Rosuvastatin is 88% bound to plasma proteins, mostly albumin. This binding is reversible and independent of plasma concentrations. Metabolism Rosuvastatin is not extensively metabolized; approximately 10% of a radiolabeled dose is recovered as metabolite. The major metabolite is N-desmethyl rosuvastatin, which is formed principally by cytochrome P450 \\ 2C9, and in vitro studies have demonstrated that N-desmethyl rosuvastatin has approximately one-sixth to one-half the HMG‑CoA reductase inhibitory activity of the parent compound. Overall, greater than 90% of active plasma HMG‑CoA reductase inhibitory activity is accounted for by the parent compound. Excretion Following oral administration, rosuvastatin and its metabolites are primarily excreted in the feces (90%). The elimination half-life (t1/2) of rosuvastatin is approximately 19 hours. After an intravenous dose, approximately 28% of total body clearance was via the renal route, and 72% by the hepatic route. Specific Populations Race A population pharmacokinetic analysis revealed no clinically relevant differences in pharmacokinetics among Caucasian, Hispanic, and Black or Afro-Caribbean groups. However, pharmacokinetic studies, including one conducted in the US, have demonstrated an approximate 2‑fold elevation in median exposure (AUC and Cmax) in Asian subjects when compared with a Caucasian control group. Gender There were no differences in plasma concentrations of rosuvastatin between men and women. Pediatric In a population pharmacokinetic analysis of two pediatric trials involving patients with heterozygous familial hypercholesterolemia 10 to 17 years of age and 8 to 17 years of age, respectively, rosuvastatin exposure appeared comparable to or lower than rosuvastatin exposure in adult patients. Geriatric There were no differences in plasma concentrations of rosuvastatin between the nonelderly and elderly populations (age ≥65 years). Renal Impairment Mild to moderate renal impairment (CLcr ≥ 30 mL/min/1.73 m2) had no influence on plasma concentrations of rosuvastatin. However, plasma concentrations of rosuvastatin increased to a clinically significant extent (about 3‑fold) in patients with severe renal impairment (CLcr < 30 mL/min/1.73 m2) not receiving hemodialysis compared with healthy subjects (CLcr > 80 mL/min/1.73 m2). Hemodialysis Steady-state plasma concentrations of rosuvastatin in patients on chronic hemodialysis were approximately 50% greater compared with healthy volunteer subjects with normal renal function. Hepatic Impairment In patients with chronic alcohol liver disease, plasma concentrations of rosuvastatin were modestly increased. In patients with Child‑Pugh A disease, Cmax and AUC were increased by 60% and 5%, respectively, as compared with patients with normal liver function. In patients with Child‑Pugh B disease, Cmax and AUC were increased 100% and 21%, respectively, compared with patients with normal liver function. Drug-Drug Interactions Rosuvastatin clearance is not dependent on metabolism by cytochrome P450 3A4 to a clinically significant extent. Rosuvastatin is a substrate for certain transporter proteins including the hepatic uptake transporter organic anion-transporting polyprotein 1B1 (OATP1B1) and efflux transporter breast cancer resistance protein (BCRP). Concomitant administration of CRESTOR with medications that are inhibitors of these transporter proteins (e.g. cyclosporine, certain HIV protease inhibitors) may result in increased rosuvastatin plasma concentrations and an increased risk of myopathy [see Dosage and Administration (2.4) ]. It is recommended that prescribers consult the relevant product information when considering administration of such products together with CRESTOR. Table 4. Effect of Coadministered Drugs on Rosuvastatin Systemic Exposure Coadministered drug and dosing regimen Rosuvastatin Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0 Dose (mg) Single dose unless otherwise noted. Change in AUC Change in Cmax Cyclosporine – stable dose required (75 mg – 200 mg BID) 10 mg QD for 10 days 7.1Clinically significant [see Dosage and Administration (2) and Warnings and Precautions (5) ] 11 Atazanavir/ritonavir combination 300 mg/100 mg QD for 8 days 10 mg 3.1 7 Simeprevir 150 mg QD, 7 days 10 mg, single dose 2.8 (2.3-3.4)Mean ratio with 90% CI (with/without coadministered drug, e.g., 1 = no change, 0.7 = 30% decrease, 11 = 11 fold increase in exposure) 3.2 (2.6-3.9) Lopinavir/ritonavir combination 400 mg/100 mg BID for 17 days 20 mg QD for 7 days 2.1 (1.7-2.6) 5 (3.4-6.4) Gemfibrozil 600 mg BID for 7 days 80 mg 1.9 (1.6-2.2) 2.2 (1.8-2.7) Eltrombopag 75 mg QD, 5 days 10 mg 1.6 (1.4-1.7) 2 (1.8-2.3) Darunavir 600 mg/ritonavir 100 mg BID, 7 days 10 mg QD for 7 days 1.5 (1.0-2.1) 2.4 (1.6-3.6) Tipranavir/ritonavir combination 500 mg/200mg BID for 11 days 10 mg 1.4 (1.2-1.6) 2.2 (1.8-2.7) Dronedarone 400 mg BID 10 mg 1.4 Itraconazole 200 mg QD, 5 days 10 mg or 80 mg 1.4 (1.2-1.6) 1.3 (1.1-1.4) 1.4 (1.2-1.5) 1.2 (0.9-1.4) Ezetimibe 10 mg QD, 14 days 10 mg QD for 14 days 1.2 (0.9-1.6) 1.2 (0.8-1.6) Fosamprenavir/ritonavir 700 mg/100 mg BID for 7 days 10 mg 1.1 1.5 Fenofibrate 67 mg TID for 7 days 10 mg ↔ 1.2 (1.1-1.3) Rifampicin 450 mg QD, 7 days 20 mg ↔ Aluminum & magnesium hydroxide combination antacid Administered simultaneously Administered 2 hours apart 40 mg 40 mg 0.5 (0.4-0.5) 0.8 (0.7-0.9) 0.5 (0.4-0.6) 0.8 (0.7-1.0) Ketoconazole 200 mg BID for 7 days 80 mg 1.0 (0.8-1.2) 1.0 (0.7-1.3) Fluconazole 200 mg QD for 11 days 80 mg 1.1 (1.0-1.3) 1.1 (0.9-1.4) Erythromycin 500 mg QID for 7 days 80 mg 0.8 (0.7-0.9) 0.7 (0.5-0.9) Table 5. Effect of Rosuvastatin Coadministration on Systemic Exposure to Other Drugs Rosuvastatin Dosage Regimen Coadministered Drug Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0 Name and Dose Change in AUC Change in Cmax 40 mg QD for 10 days WarfarinClinically significant pharmacodynamic effects [see Warnings and Precautions (5.3) ] 25 mg single dose R- Warfarin 1.0 (1.0-1.1)Mean ratio with 90% CI (with/without coadministered drug, e.g., 1= no change, 0.7=30% decrease, 11=11-fold increase in exposure) S-Warfarin 1.1 (1.0-1.1) R-Warfarin 1.0 (0.9-1.0) S-Warfarin 1.0 (0.9-1.1) 40 mg QD for 12 days Digoxin 0.5 mg single dose 1.0 (0.9-1.2) 1.0 (0.9-1.2) 40 mg QD for 28 days Oral Contraceptive (ethinyl estradiol 0.035 mg & norgestrel 0.180, 0.215 and 0.250 mg) QD for 21 Days EE 1.3 (1.2-1.3) NG 1.3 (1.3-1.4) EE 1.3 (1.2-1.3) NG 1.2 (1.1-1.3) EE = ethinyl estradiol, NG = norgestrel"
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"> <caption>Table 6. Dose-Response in Patients with Hyperlipidemia (Adjusted Mean % Change from Baseline at Week 6)</caption> <col width=\"19%\"/> <col width=\"5%\"/> <col width=\"10%\"/> <col width=\"9%\"/> <col width=\"15%\"/> <col width=\"8%\"/> <col width=\"6%\"/> <col width=\"10%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Dose</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">N</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Total</content>&#x2011;<content styleCode=\"bold\">C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">LDL</content>&#x2011;<content styleCode=\"bold\">C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Non-HDL</content>&#x2011;<content styleCode=\"bold\">C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">ApoB</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">TG</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">HDL</content>&#x2011;<content styleCode=\"bold\">C</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Placebo</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>13</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-7</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-7</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-3</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>CRESTOR </paragraph> <paragraph>5 mg</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>17</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-33</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-45</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-44</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-38</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-35</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>13</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>CRESTOR 10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>17</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-36</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-52</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-48</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-42</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-10</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>14</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>CRESTOR 20 mg</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>17</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-40</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-55</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-51</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-46</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-23</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>8</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>CRESTOR 40 mg</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>18</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-46</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-63</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-60</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-54</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-28</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>10</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 7. Percent Change in LDL-C From Baseline to Week 6 (LS Mean<footnote ID=\"_Ref434554782\">Corresponding standard errors are approximately 1.00.</footnote>) by Treatment Group (Sample Sizes Ranging from 156-167 Patients Per Group)</caption> <col width=\"25%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <td align=\"center\" colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Treatment Daily Dose</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Treatment</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>20 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>40 mg</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>CRESTOR</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-46<footnote ID=\"_Ref434554792\">CRESTOR 10 mg reduced LDL-C significantly more than atorvastatin 10 mg; pravastatin 10 mg, 20 mg, and 40 mg; simvastatin 10 mg, 20 mg, and 40 mg. (p&lt; 0.002)</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-52<footnote ID=\"_Ref434554801\">CRESTOR 20 mg reduced LDL-C significantly more than atorvastatin 20 mg and 40 mg; pravastatin 20 mg and 40 mg; simvastatin 20 mg, 40 mg, and 80 mg. (p&lt; 0.002)</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-55<footnote ID=\"_Ref434554809\">CRESTOR 40 mg reduced LDL-C significantly more than atorvastatin 40 mg; pravastatin 40 mg; simvastatin 40 mg, and 80 mg. (p&lt; 0.002)</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>---</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Atorvastatin</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-37</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-43</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-48</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-51</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Simvastatin</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-28</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-35</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-39</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-46</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Pravastatin</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>-20</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>-24</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>-30</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>---</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 8. Mean LDL-C Percentage Change from Baseline</caption> <col width=\"11%\"/> <col width=\"8%\"/> <col width=\"22%\"/> <col width=\"23%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR (n=435)</content>   <content styleCode=\"bold\">LS Mean</content> <footnote ID=\"_Reftylerr1166467496649\">LS Means are least square means adjusted for baseline LDL-C</footnote> <content styleCode=\"bold\"> (95% CI)</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Atorvastatin (n=187)</content>   <content styleCode=\"bold\"> LS Mean</content> <footnoteRef IDREF=\"_Reftylerr1166467496649\"/> <content styleCode=\"bold\"> (95% CI)</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Week 6</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>20 mg</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-47% (-49%, -46%)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-38% (-40%, -36%)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Week 12</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>40 mg</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-55% (-57%, -54%)</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-47% (-49%, -45%)</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>Week 18</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>80 mg</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>NA</paragraph> </td> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>-52% (-54%, -50%)</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 9. Dose-Response in Patients with Primary Hypertriglyceridemia over 6 Weeks Dosing Median (Min, Max) Percent Change from Baseline</caption> <col width=\"15%\"/> <col width=\"13%\"/> <col width=\"14%\"/> <col width=\"15%\"/> <col width=\"15%\"/> <col width=\"14%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Dose</content> </th> <th align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Placebo </content>   <content styleCode=\"bold\">(n=26)</content> </th> <th align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR </content>   <content styleCode=\"bold\">5 mg</content>   <content styleCode=\"bold\">(n=25)</content> </th> <th align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR </content>   <content styleCode=\"bold\">10 mg </content>   <content styleCode=\"bold\">(n=23)</content> </th> <th align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR </content>   <content styleCode=\"bold\">20 mg </content>   <content styleCode=\"bold\">(n=27)</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR </content>   <content styleCode=\"bold\">40 mg </content>   <content styleCode=\"bold\">(n=25)</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Triglycerides</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1 (-40, 72)</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-21 (-58, 38)</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-37 (-65, 5)</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-37 (-72, 11)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-43 (-80, -7)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>nonHDL-C</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2 (-13, 19)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-29 (-43, -8)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-49 (-59, -20)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-43 (-74, 12)</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-51 (-62, -6)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>VLDL-C</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2 (-36, 53)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-25 (-62, 49)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-48 (-72, 14)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-49 (-83, 20)</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-56 (-83, 10)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Total-C</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>1 (-13, 17)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-24 (-40, -4)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-40 (-51, -14)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-34 (-61, -11)</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-40 (-51, -4)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>LDL-C</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>5 (-30, 52)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-28 (-71, 2)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-45 (-59, 7)</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-31 (-66, 34)</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-43 (-61, -3)</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>HDL-C</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-3 (-25, 18)</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph> 3 (-38, 33)</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>8 (-8, 24)</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>22 (-5, 50)</paragraph> </td> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>17 (-14, 63)</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 10. Lipid-modifying Effects of Rosuvastatin 10 mg and 20 mg in Primary Dysbetalipoproteinemia (Type III hyperlipoproteinemia) After Six Weeks by Median Percent Change (95% CI) from Baseline (N=32)</caption> <col width=\"15%\"/> <col width=\"17%\"/> <col width=\"34%\"/> <col width=\"34%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Median at Baseline (mg/dL)</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Median percent change from baseline (95% CI) CRESTOR 10 mg</content> </th> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Median percent change from baseline (95% CI) CRESTOR 20 mg</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Total-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>342.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>&#x2013; 43.3</paragraph> <paragraph>(-46.9, &#x2013; 37.5)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-47.6</paragraph> <paragraph>(-51.6,-42.8)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Triglycerides</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>503.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-40.1</paragraph> <paragraph>(-44.9, -33.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-43.0</paragraph> <paragraph>(-52.5, -33.1)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>NonHDL-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>294.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-48.2</paragraph> <paragraph>(-56.7, -45.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-56.4</paragraph> <paragraph>(-61.4, -48.5)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>VLDL-C + IDL-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>209.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-46.8</paragraph> <paragraph>(-53.7, -39.4)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-56.2</paragraph> <paragraph>(-67.7, -43.7)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>LDL-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>112.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-54.4</paragraph> <paragraph>(-59.1, -47.3)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-57.3</paragraph> <paragraph>(-59.4, -52.1)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>HDL-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>35.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>10.2</paragraph> <paragraph>(1.9, 12.3)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>11.2</paragraph> <paragraph>(8.3, 20.5)</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>RLP-C</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>82.0</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-56.4</paragraph> <paragraph>(-67.1, -49.0)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-64.9</paragraph> <paragraph>(-74.0, -56.6)</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>Apo-E</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>16.0</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-42.9</paragraph> <paragraph>(-46.3, -33.3)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>-42.5</paragraph> <paragraph>(-47.1, -35.6)</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 11. Lipid-modifying Effects of Rosuvastatin in Pediatric Patients 7 to 15 years of Age with Homozygous Familial Hypercholesterolemia After 6 Weeks</caption> <col width=\"22%\"/> <col width=\"16%\"/> <col width=\"23%\"/> <col width=\"32%\"/> <col width=\"2%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=13)</content> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">CRESTOR 20 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=13)</content> </paragraph> </td> <td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Percent difference (95% CI)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>LDL-C (mg/dL)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>481</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>396</paragraph> </td> <td colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-22.3% (-33.5, -9.1)<sup>1</sup> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Total-C (mg/dL)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>539</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>448</paragraph> </td> <td colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-20.1% (-29.7, -9.1)<sup>2</sup> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Non-HDL-C (mg/dL)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>505</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>412</paragraph> </td> <td colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>-22.9% (-33.7, &#x2011;10.3)<sup>2</sup> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>ApoB (mg/dL)</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>268</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>235</paragraph> </td> <td colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-17.1% (-29.2, -2.9)<sup>3</sup> </paragraph> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>% Difference estimates are based on transformations of the estimated mean difference in log LDL measurements between CRESTOR and placebo using a mixed model adjusted for study period</paragraph> <paragraph> <sup>1</sup> p=0.005, <sup>2</sup> p=0.003, <sup>3</sup> p=0.024</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 12. Lipid-Modifying Effects of Rosuvastatin in Pediatric Patients 10 to 17 years of Age with Heterozygous Familial Hypercholesterolemia (Least-Squares Mean Percent Change from Baseline to Week 12)</caption> <col width=\"12%\"/> <col width=\"5%\"/> <col width=\"9%\"/> <col width=\"10%\"/> <col width=\"10%\"/> <col width=\"8%\"/> <col width=\"8%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Dose (mg)</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">N</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">LDL-C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">HDL-C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Total-C</content> </th> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">TG</content> <footnote ID=\"_Ref363821103\">Median percent change</footnote> </th> <th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">ApoB</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Placebo</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>46</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-1%</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>+7%</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>0%</paragraph> </td> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-7%</paragraph> </td> <td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>-2%</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>42</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-38%</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>+4%<footnote ID=\"_Ref363821386\">Difference from placebo not statistically significant</footnote> </paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-30%</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-13%<footnoteRef IDREF=\"_Ref363821386\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-32%</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>10</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>44</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-45%</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>+11%<footnoteRef IDREF=\"_Ref363821386\"/> </paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-34%</paragraph> </td> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>-15%<footnoteRef IDREF=\"_Ref363821386\"/> </paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>-38%</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>20</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>44</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-50%</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>+9%<footnoteRef IDREF=\"_Ref363821386\"/> </paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>-39%</paragraph> </td> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>16%<footnoteRef IDREF=\"_Ref363821386\"/> </paragraph> </td> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>-41%</paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE CRESTOR is an HMG Co-A reductase inhibitor indicated for: •adult patients with primary hyperlipidemia and mixed dyslipidemia as an adjunct to diet to reduce elevated total-C, LDL-C, ApoB, nonHDL-C, and TG levels and to increase HDL-C (1.1) •pediatric patients 8 to 17 years of age with heterozygous familial hypercholesterolemia (HeFH) to reduce elevated total-C, LDL-C and ApoB after failing an adequate trial of diet therapy (1.2) •pediatric patients 7 to 17 years of age with homozygous familial hypercholesterolemia (HoFH) to reduce LDL-C, total-C, nonHDL-C and ApoB as an adjunct to diet, either alone or with other lipid-lowering treatments (1.2) •adult patients with hypertriglyceridemia as an adjunct to diet (1.3) •adult patients with primary dysbetalipoproteinemia (Type III hyperlipoproteinemia) as an adjunct to diet (1.4) •adult patients with homozygous familial hypercholesterolemia (HoFH) to reduce LDL-C, total-C, and ApoB (1.5) •slowing the progression of atherosclerosis as part of a treatment strategy to lower total-C and LDL-C as an adjunct to diet (1.6) •risk reduction of MI, stroke, and arterial revascularization procedures in patients without clinically evident CHD, but with multiple risk factors (1.7) Limitations of use (1.8): CRESTOR has not been studied in Fredrickson Type I and V dyslipidemias. 1.1 Hyperlipidemia and Mixed Dyslipidemia CRESTOR is indicated as adjunctive therapy to diet to reduce elevated Total-C, LDL-C, ApoB, nonHDL‑C, and triglycerides and to increase HDL‑C in adult patients with primary hyperlipidemia or mixed dyslipidemia. Lipid-altering agents should be used in addition to a diet restricted in saturated fat and cholesterol when response to diet and nonpharmacological interventions alone has been inadequate. 1.2 Pediatric Patients with Familial Hypercholesterolemia CRESTOR is indicated as an adjunct to diet to: • reduce Total-C, LDL-C and ApoB levels in children and adolescents 8 to 17 years of age with heterozygous familial hypercholesterolemia if after an adequate trial of diet therapy the following findings are present: LDL-C >190 mg/dL, or >160 mg/dL along with a positive family history of premature cardiovascular disease (CVD) or two or more other CVD risk factors. • reduce LDL-C, Total-C, nonHDL-C and ApoB in children and adolescents 7 to 17 years of age with homozygous familial hypercholesterolemia, either alone or with other lipid-lowering treatments (e.g., LDL apheresis). 1.3 Hypertriglyceridemia CRESTOR is indicated as adjunctive therapy to diet for the treatment of adult patients with hypertriglyceridemia. 1.4 Primary Dysbetalipoproteinemia (Type III Hyperlipoproteinemia) CRESTOR is indicated as an adjunct to diet for the treatment of adult patients with primary dysbetalipoproteinemia (Type III Hyperlipoproteinemia). 1.5 Adult Patients with Homozygous Familial Hypercholesterolemia CRESTOR is indicated as adjunctive therapy to other lipid-lowering treatments (e.g., LDL apheresis) or alone if such treatments are unavailable to reduce LDL‑C, Total‑C, and ApoB in adult patients with homozygous familial hypercholesterolemia. 1.6 Slowing of the Progression of Atherosclerosis CRESTOR is indicated as adjunctive therapy to diet to slow the progression of atherosclerosis in adult patients as part of a treatment strategy to lower Total‑C and LDL‑C to target levels. 1.7 Primary Prevention of Cardiovascular Disease In individuals without clinically evident coronary heart disease but with an increased risk of cardiovascular disease based on age ≥ 50 years old in men and ≥ 60 years old in women, hsCRP ≥ 2 mg/L, and the presence of at least one additional cardiovascular disease risk factor such as hypertension, low HDL‑C, smoking, or a family history of premature coronary heart disease, CRESTOR is indicated to: •reduce the risk of stroke •reduce the risk of myocardial infarction •reduce the risk of arterial revascularization procedures 1.8 Limitations of Use CRESTOR has not been studied in Fredrickson Type I and V dyslipidemias."
      ],
      "set_id": "1a69848d-95d7-41e8-a3a0-aa5367d4f03b",
      "id": "13d04023-9384-4229-bc28-53fc248b827a",
      "pediatric_use": [
        "8.4 Pediatric Use In children and adolescents 8 to 17 years of age with heterozygous familial hypercholesterolemia, the safety and effectiveness of CRESTOR as an adjunct to diet to reduce total cholesterol, LDL-C, and ApoB levels when, after an adequate trial of diet therapy, LDL-C exceeds 190 mg/dL or when LDL-C exceeds 160 mg/dL and there is a positive family history of premature CVD or two or more other CVD risk factors, were established in one controlled trial and in one open-label, uncontrolled trial [see Clinical Studies (14.7) ]. The long-term efficacy of CRESTOR therapy initiated in childhood to reduce morbidity and mortality in adulthood has not been established. The safety and effectiveness of CRESTOR in children and adolescents 10 to 17 years of age with heterozygous familial hypercholesterolemia were evaluated in a controlled clinical trial of 12 weeks duration followed by 40 weeks of open-label exposure. Patients treated with 5 mg, 10 mg, and 20 mg daily CRESTOR had an adverse experience profile generally similar to that of patients treated with placebo. There was no detectable effect of CRESTOR on growth, weight, BMI (body mass index), or sexual maturation [see Clinical Studies (14.7) ] in children and adolescents (10 to 17 years of age). CRESTOR has not been studied in controlled clinical trials involving prepubertal patients or patients younger than 10 years of age with heterozygous familial hypercholesterolemia. However, the safety and effectiveness of CRESTOR were evaluated in a two year open-label uncontrolled trial that included children and adolescents 8 to 17 years of age with heterozygous familial hypercholesterolemia [see Clinical Studies (14.7) ]. The safety and efficacy of CRESTOR in lowering LDL-C appeared generally consistent with that observed for adult patients, despite limitations of the uncontrolled study design. Children and adolescents 7 to 15 years of age with homozygous familial hypercholesterolemia were studied in a 6-week randomized, placebo-controlled, cross-over study with CRESTOR 20 mg once daily followed by 12 weeks of open-label treatment [see Clinical Studies (14.6) ]. In general, the safety profile in this trial was consistent with that of the previously established safety profile in adults. Although not all adverse reactions identified in the adult population have been observed in clinical trials of children and adolescent patients, the same warnings and precautions for adults should be considered for children and adolescents. Adolescent females should be counseled on appropriate contraceptive methods while on CRESTOR therapy [see Use in Specific Populations (8.1)] ."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS CRESTOR is contraindicated in the following conditions: •Patients with a known hypersensitivity to any component of this product. Hypersensitivity reactions including rash, pruritus, urticaria, and angioedema have been reported with CRESTOR [see Adverse Reactions (6.1) ]. •Patients with active liver disease, which may include unexplained persistent elevations of hepatic transaminase levels [see Warnings and Precautions (5.2) ]. • Pregnancy [see Use in Specific Populations (8.1 , 8.3) ]. • Lactation. Limited data indicate that CRESTOR is present in human milk. Because statins have the potential for serious adverse reactions in nursing infants, women who require CRESTOR treatment should not breastfeed their infants [see Use in Specific Populations (8.2) ]. •Known hypersensitivity to product components (4) •Active liver disease, which may include unexplained persistent elevations in hepatic transaminase levels (4) •Pregnancy (4, 8.1, 8.3) •Lactation (4, 8.2)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary CRESTOR is contraindicated for use in pregnant women since safety in pregnant women has not been established and there is no apparent benefit to therapy with CRESTOR during pregnancy. Because HMG-CoA reductase inhibitors decrease cholesterol synthesis and possibly the synthesis of other biologically active substances derived from cholesterol, CRESTOR may cause fetal harm when administered to pregnant women. CRESTOR should be discontinued as soon as pregnancy is recognized [see Contraindications (4) ]. Limited published data on the use of rosuvastatin are insufficient to determine a drug-associated risk of major congenital malformations or miscarriage. In animal reproduction studies, there were no adverse developmental effects with oral administration of rosuvastatin during organogenesis at systemic exposures equivalent to a maximum recommended human dose (MRHD) of 40 mg/day in rats or rabbits (based on AUC and body surface area, respectively). In rats and rabbits, decreased pup/fetal survival occurred at 12 times and equivalent, respectively, to the MRHD of 40 mg/day [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Human Data Limited published data on rosuvastatin have not shown an increased risk of major congenital malformations or miscarriage. Rare reports of congenital anomalies have been received following intrauterine exposure to other statins. In a review of approximately 100 prospectively followed pregnancies in women exposed to simvastatin or lovastatin, the incidences of congenital anomalies, spontaneous abortions, and fetal deaths/stillbirths did not exceed what would be expected in the general population. The number of cases is adequate to exclude a ≥3 to 4-fold increase in congenital anomalies over the background incidence. In 89% of the prospectively followed pregnancies, drug treatment was initiated prior to pregnancy and was discontinued at some point in the first trimester when pregnancy was identified. Animal Data Rosuvastatin crosses the placenta in rats and rabbits and is found in fetal tissue and amniotic fluid at 3% and 20%, respectively, of the maternal plasma concentration following a single 25 mg/kg oral gavage dose on gestation day 16 in rats. A higher fetal tissue distribution (25% maternal plasma concentration) was observed in rabbits after a single oral gavage dose of 1 mg/kg on gestation day 18. Rosuvastatin administration did not indicate a teratogenic effect in rats at ≤25 mg/kg/day or in rabbits ≤3 mg/kg/day (doses equivalent to the MRHD of 40 mg/day based on AUC and body surface area, respectively). In female rats given 5, 15 and 50 mg/kg/day before mating and continuing through to gestation day 7 resulted in decreased fetal body weight (female pups) and delayed ossification at 50 mg/kg/day (10 times the human exposure at the MRHD dose of 40 mg/day based on AUC). In pregnant rats given 2, 10 and 50 mg/kg/day of rosuvastatin from gestation day 7 through lactation day 21 (weaning), decreased pup survival occurred at 50 mg/kg/day (dose equivalent to 12 times the MRHD of 40 mg/day based body surface area). In pregnant rabbits given 0.3, 1, and 3 mg/kg/day of rosuvastatin from gestation day 6 to day 18, decreased fetal viability and maternal mortality was observed at 3 mg/kg/day (dose equivalent to the MRHD of 40 mg/day based on body surface area)."
      ],
      "spl_product_data_elements": [
        "CRESTOR Rosuvastatin calcium ROSUVASTATIN CALCIUM ROSUVASTATIN LACTOSE MONOHYDRATE MICROCRYSTALLINE CELLULOSE TRIBASIC CALCIUM PHOSPHATE CROSPOVIDONE (15 MPA.S AT 5%) MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED TRIACETIN TITANIUM DIOXIDE FERRIC OXIDE RED biconvex 10;crestor"
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"> <caption>Table 1. Adverse Reactions<footnote ID=\"_Ref434482801\">Adverse reactions by COSTART preferred term.</footnote> Reported in &#x2265;2% of Patients Treated with CRESTOR and &gt; Placebo in Placebo-Controlled Trials (% of Patients)</caption> <col width=\"20%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"19%\"/> <col width=\"10%\"/> <tbody> <tr> <td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Adverse Reactions</content> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CRESTOR</content> </paragraph> <paragraph> <content styleCode=\"bold\">5 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=291</content> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CRESTOR</content> </paragraph> <paragraph> <content styleCode=\"bold\">10 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=283</content> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CRESTOR</content> </paragraph> <paragraph> <content styleCode=\"bold\">20 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=64</content> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CRESTOR</content> </paragraph> <paragraph> <content styleCode=\"bold\">40 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=106</content> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Total CRESTOR</content> </paragraph> <paragraph> <content styleCode=\"bold\">5 mg</content>&#x2011;<content styleCode=\"bold\">40 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=744</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=382</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Headache</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>5.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>4.9</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.1</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>8.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>5.5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>5.0</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Nausea</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.8</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.5</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>6.3</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>0</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>3.1</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Myalgia</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.1</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.1</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>6.3</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>1.9</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.3</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Asthenia</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.4</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>3.2</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>4.7</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>0.9</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>2.6</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>Constipation</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>2.1</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>2.1</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>4.7</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>2.8</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>2.4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>2.4</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 2. Adverse Reactions<footnote ID=\"_Ref434482981\">Adverse reactions by MedDRA preferred term.</footnote> Reported in &#x2265;2% of Patients Treated with CRESTOR and &gt; Placebo in the METEOR Trial (% of Patients)</caption> <col width=\"21%\"/> <col width=\"20%\"/> <col width=\"10%\"/> <thead> <tr> <th align=\"left\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Adverse Reactions</content> </th> <th align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">CRESTOR 40 mg </content>   <content styleCode=\"bold\">N=700</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Placebo </content>   <content styleCode=\"bold\">N=281</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>Myalgia </paragraph> </td> <td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"> <paragraph>12.7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>12.1</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Arthralgia</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>10.1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>7.1</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Headache</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>6.4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>5.3</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Dizziness</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>4.0</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>2.8</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Increased CPK</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>0.7</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>Abdominal pain</paragraph> </td> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <paragraph>2.4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.8</paragraph> </td> </tr> <tr> <td styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>ALT &gt;3x ULN<footnote ID=\"_Ref434482992\">Frequency recorded as abnormal laboratory value.</footnote> </paragraph> </td> <td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"> <paragraph>2.2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.7</paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <caption>Table 3. Adverse Reactions<footnote ID=\"_Ref434483108\">Treatment-emergent adverse reactions by MedDRA preferred term.</footnote> Reported in &#x2265; 2% of Patients Treated with CRESTOR and &gt; Placebo in the JUPITER Trial (% of Patients) </caption> <col width=\"21%\"/> <col width=\"20%\"/> <col width=\"10%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Adverse Reactions</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CRESTOR 20 mg</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=8901</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=8901</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Myalgia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>7.6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>6.6</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Arthralgia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>3.8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>3.2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Constipation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>3.3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>3.0</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Diabetes mellitus</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>2.8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>2.3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>Nausea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>2.4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>2.3</paragraph> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Skeletal muscle effects (e.g., myopathy and rhabdomyolysis): Risks increase with use of 40 mg dose, advanced age (≥65), hypothyroidism, renal impairment, and combination use with cyclosporine, atazanavir/ritonavir, lopinavir/ritonavir, or simeprevir. Cases of myopathy and rhabdomyolysis with acute renal failure secondary to myoglobinuria have been reported. Advise patients to promptly report to their physician unexplained and/or persistent muscle pain, tenderness, or weakness and discontinue CRESTOR if signs or symptoms appear. (5.1, 7.5, 7.6) • Liver enzyme abnormalities: Persistent elevations in hepatic transaminases can occur. Perform liver enzyme tests before initiating therapy and as clinically indicated thereafter. (5.2) 5.1 Skeletal Muscle Effects Cases of myopathy and rhabdomyolysis with acute renal failure secondary to myoglobinuria have been reported with HMG-CoA reductase inhibitors, including CRESTOR. These risks can occur at any dose level, but are increased at the highest dose (40 mg). CRESTOR should be prescribed with caution in patients with predisposing factors for myopathy (e.g., age ≥ 65 years, inadequately treated hypothyroidism, renal impairment). The risk of myopathy during treatment with CRESTOR may be increased with concurrent administration of some other lipid-lowering therapies (fibrates or niacin), gemfibrozil, cyclosporine, atazanavir/ritonavir, lopinavir/ritonavir, or simeprevir [see Dosage and Administration (2) and Drug Interactions (7 )]. Cases of myopathy, including rhabdomyolysis, have been reported with HMG-CoA reductase inhibitors, including rosuvastatin, coadministered with colchicine, and caution should be exercised when prescribing CRESTOR with colchicine [see Drug Interactions (7.7) ]. CRESTOR therapy should be discontinued if markedly elevated creatine kinase levels occur or myopathy is diagnosed or suspected. CRESTOR therapy should also be temporarily withheld in any patient with an acute, serious condition suggestive of myopathy or predisposing to the development of renal failure secondary to rhabdomyolysis (e.g., sepsis, hypotension, dehydration, major surgery, trauma, severe metabolic, endocrine, and electrolyte disorders, or uncontrolled seizures). There have been rare reports of immune-mediated necrotizing myopathy (IMNM), an autoimmune myopathy, associated with statin use. IMNM is characterized by: proximal muscle weakness and elevated serum creatine kinase, which persist despite discontinuation of statin treatment; muscle biopsy showing necrotizing myopathy without significant inflammation; improvement with immunosuppressive agents. All patients should be advised to promptly report to their physician unexplained muscle pain, tenderness, or weakness, particularly if accompanied by malaise or fever or if muscle signs and symptoms persist after discontinuing CRESTOR. 5.2 Liver Enzyme Abnormalities It is recommended that liver enzyme tests be performed before the initiation of CRESTOR, and if signs or symptoms of liver injury occur. Increases in serum transaminases [AST (SGOT) or ALT (SGPT)] have been reported with HMG‑CoA reductase inhibitors, including CRESTOR. In most cases, the elevations were transient and resolved or improved on continued therapy or after a brief interruption in therapy. There were two cases of jaundice, for which a relationship to CRESTOR therapy could not be determined, which resolved after discontinuation of therapy. There were no cases of liver failure or irreversible liver disease in these trials. In a pooled analysis of placebo-controlled trials, increases in serum transaminases to >3 times the upper limit of normal occurred in 1.1% of patients taking CRESTOR versus 0.5% of patients treated with placebo. There have been rare postmarketing reports of fatal and non-fatal hepatic failure in patients taking statins, including rosuvastatin. If serious liver injury with clinical symptoms and/or hyperbilirubinemia or jaundice occurs during treatment with CRESTOR, promptly interrupt therapy. If an alternate etiology is not found, do not restart CRESTOR. CRESTOR should be used with caution in patients who consume substantial quantities of alcohol and/or have a history of chronic liver disease [see Clinical Pharmacology (12.3) ]. Active liver disease, which may include unexplained persistent transaminase elevations, is a contraindication to the use of CRESTOR [see Contraindications (4) ]. 5.3 Concomitant Coumarin Anticoagulants Caution should be exercised when anticoagulants are given in conjunction with CRESTOR because of its potentiation of the effect of coumarin-type anticoagulants in prolonging the prothrombin time/INR. In patients taking coumarin anticoagulants and CRESTOR concomitantly, INR should be determined before starting CRESTOR and frequently enough during early therapy to ensure that no significant alteration of INR occurs [see Drug Interactions (7.4) ]. 5.4 Proteinuria and Hematuria In the CRESTOR clinical trial program, dipstick-positive proteinuria and microscopic hematuria were observed among CRESTOR treated patients. These findings were more frequent in patients taking CRESTOR 40 mg, when compared to lower doses of CRESTOR or comparator HMG‑CoA reductase inhibitors, though it was generally transient and was not associated with worsening renal function. Although the clinical significance of this finding is unknown, a dose reduction should be considered for patients on CRESTOR therapy with unexplained persistent proteinuria and/or hematuria during routine urinalysis testing. 5.5 Endocrine Effects Increases in HbA1c and fasting serum glucose levels have been reported with HMG‑CoA reductase inhibitors, including CRESTOR. Based on clinical trial data with CRESTOR, in some instances these increases may exceed the threshold for the diagnosis of diabetes mellitus [see Adverse Reactions (6.1) ]. Although clinical studies have shown that CRESTOR alone does not reduce basal plasma cortisol concentration or impair adrenal reserve, caution should be exercised if CRESTOR is administered concomitantly with drugs that may decrease the levels or activity of endogenous steroid hormones such as ketoconazole, spironolactone, and cimetidine."
      ],
      "openfda": {
        "product_ndc": [
          "63629-3381"
        ],
        "package_ndc": [
          "63629-3381-3",
          "63629-3381-2",
          "63629-3381-1",
          "63629-3381-4"
        ],
        "generic_name": [
          "ROSUVASTATIN CALCIUM"
        ],
        "spl_set_id": [
          "1a69848d-95d7-41e8-a3a0-aa5367d4f03b"
        ],
        "brand_name": [
          "CRESTOR"
        ],
        "original_packager_product_ndc": [
          "0310-0751"
        ],
        "manufacturer_name": [
          "Bryant Ranch Prepack"
        ],
        "rxcui": [
          "859747",
          "859749"
        ],
        "unii": [
          "83MVU38M7Q"
        ],
        "spl_id": [
          "13d04023-9384-4229-bc28-53fc248b827a"
        ],
        "substance_name": [
          "ROSUVASTATIN CALCIUM"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA021366"
        ]
      },
      "version": "4",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION •CRESTOR can be taken with or without food, at any time of day. (2.1) •Dose range: 5-40 mg once daily. Use 40 mg dose only for patients not reaching LDL-C goal with 20 mg. (2.1) •Adult HoFH: Starting dose 20 mg/day (2.1) •Pediatric patients with HeFH: 5 to 10 mg/day for patients 8 to less than 10 years of age, and 5 to 20 mg/day for patients 10 to 17 years of age.(2.2) •Pediatric patients with HoFH: 20 mg/day for patients 7 to 17 years of age. (2.2) 2.1 General Dosing Information The dose range for CRESTOR in adults is 5 to 40 mg orally once daily. The usual starting dose is 10 to 20 mg once daily. The usual starting dose in adult patients with homozygous familial hypercholesterolemia is 20 mg once daily. The maximum CRESTOR dose of 40 mg should be used only for those patients who have not achieved their LDL-C goal utilizing the 20 mg dose [see Warnings and Precautions (5.1) ]. CRESTOR can be administered as a single dose at any time of day, with or without food. The tablet should be swallowed whole. When initiating CRESTOR therapy or switching from another HMG‑CoA reductase inhibitor therapy, the appropriate CRESTOR starting dose should first be utilized, and only then titrated according to the patient’s response and individualized goal of therapy. After initiation or upon titration of CRESTOR, lipid levels should be analyzed within 2 to 4 weeks and the dosage adjusted accordingly. 2.2 Pediatric Dosing In heterozygous familial hypercholesterolemia, the recommended dose range is 5 to 10 mg orally once daily in patients 8 to less than 10 years of age, and 5 to 20 mg orally once daily in patients 10 to 17 years of age. In homozygous familial hypercholesterolemia, the recommended dose is 20 mg orally once daily in patients 7 to 17 years of age. 2.3 Dosing in Asian Patients In Asian patients, consider initiation of CRESTOR therapy with 5 mg once daily due to increased rosuvastatin plasma concentrations. The increased systemic exposure should be taken into consideration when treating Asian patients not adequately controlled at doses up to 20 mg/day [see Use in Specific Populations (8.8) and Clinical Pharmacology (12.3) ]. 2.4 Use with Concomitant Therapy Patients taking cyclosporine The dose of CRESTOR should not exceed 5 mg once daily [see Warnings and Precautions (5.1), Drug Interactions (7.1), and Clinical Pharmacology (12.3) ]. Patients taking gemfibrozil Avoid concomitant use of CRESTOR with gemfibrozil. If concomitant use cannot be avoided, initiate CRESTOR at 5 mg once daily. The dose of CRESTOR should not exceed 10 mg once daily [see Warnings and Precautions (5.1) , Drug Interactions (7.2), and Clinical Pharmacology (12.3) ]. Patients taking atazanavir and ritonavir, lopinavir and ritonavir, or simeprevir Initiate CRESTOR therapy with 5 mg once daily. The dose of CRESTOR should not exceed 10 mg once daily [see Warnings and Precautions (5.1), Drug Interactions (7.3), and Clinical Pharmacology (12.3) ]. 2.5 Dosing in Patients with Severe Renal Impairment For patients with severe renal impairment (CLcr <30 mL/min/1.73 m2) not on hemodialysis, dosing of CRESTOR should be started at 5 mg once daily and not exceed 10 mg once daily [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed in greater detail in other sections of the label: •Rhabdomyolysis with myoglobinuria and acute renal failure and myopathy (including myositis) [see Warnings and Precautions (5.1) ] •Liver enzyme abnormalities [see Warnings and Precautions (5.2) ] Most frequent adverse reactions (rate >2%) are headache, myalgia, abdominal pain, asthenia, and nausea. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact AstraZeneca at 1-800-236-9933 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical studies are conducted under widely varying conditions, adverse reaction rates observed in the clinical studies of a drug cannot be directly compared to rates in the clinical studies of another drug and may not reflect the rates observed in clinical practice. In the CRESTOR controlled clinical trials database (placebo or active-controlled) of 5394 patients with a mean treatment duration of 15 weeks, 1.4% of patients discontinued due to adverse reactions. The most common adverse reactions that led to treatment discontinuation were: •myalgia •abdominal pain •nausea The most commonly reported adverse reactions (incidence ≥2%) in the CRESTOR controlled clinical trial database of 5394 patients were: •headache •myalgia •abdominal pain •asthenia •nausea Adverse reactions reported in ≥2% of patients in placebo-controlled clinical studies and at a rate greater than placebo are shown in Table 1. These studies had a treatment duration of up to 12 weeks. Table 1. Adverse ReactionsAdverse reactions by COSTART preferred term. Reported in ≥2% of Patients Treated with CRESTOR and > Placebo in Placebo-Controlled Trials (% of Patients) Adverse Reactions CRESTOR 5 mg N=291 CRESTOR 10 mg N=283 CRESTOR 20 mg N=64 CRESTOR 40 mg N=106 Total CRESTOR 5 mg‑40 mg N=744 Placebo N=382 Headache 5.5 4.9 3.1 8.5 5.5 5.0 Nausea 3.8 3.5 6.3 0 3.4 3.1 Myalgia 3.1 2.1 6.3 1.9 2.8 1.3 Asthenia 2.4 3.2 4.7 0.9 2.7 2.6 Constipation 2.1 2.1 4.7 2.8 2.4 2.4 Other adverse reactions reported in clinical studies were abdominal pain, dizziness, hypersensitivity (including rash, pruritus, urticaria, and angioedema) and pancreatitis. The following laboratory abnormalities have also been reported: dipstick-positive proteinuria and microscopic hematuria [see Warnings and Precautions (5.4) ]; elevated creatine phosphokinase, transaminases, glucose, glutamyl transpeptidase, alkaline phosphatase, and bilirubin; and thyroid function abnormalities. In the METEOR study, involving 981 participants treated with rosuvastatin 40 mg (n=700) or placebo (n=281) with a mean treatment duration of 1.7 years, 5.6% of subjects treated with CRESTOR versus 2.8% of placebo-treated subjects discontinued due to adverse reactions. The most common adverse reactions that led to treatment discontinuation were: myalgia, hepatic enzyme increased, headache, and nausea [ see Clinical Studies (14.8) ]. Adverse reactions reported in ≥ 2% of patients and at a rate greater than placebo are shown in Table 2. Table 2. Adverse ReactionsAdverse reactions by MedDRA preferred term. Reported in ≥2% of Patients Treated with CRESTOR and > Placebo in the METEOR Trial (% of Patients) Adverse Reactions CRESTOR 40 mg N=700 Placebo N=281 Myalgia 12.7 12.1 Arthralgia 10.1 7.1 Headache 6.4 5.3 Dizziness 4.0 2.8 Increased CPK 2.6 0.7 Abdominal pain 2.4 1.8 ALT >3x ULNFrequency recorded as abnormal laboratory value. 2.2 0.7 In the JUPITER study, 17,802 participants were treated with rosuvastatin 20 mg (n=8901) or placebo (n=8901) for a mean duration of 2 years. A higher percentage of rosuvastatin-treated patients versus placebo-treated patients, 6.6% and 6.2%, respectively, discontinued study medication due to an adverse event, irrespective of treatment causality. Myalgia was the most common adverse reaction that led to treatment discontinuation. In JUPITER, there was a significantly higher frequency of diabetes mellitus reported in patients taking rosuvastatin (2.8%) versus patients taking placebo (2.3%). Mean HbA1c was significantly increased by 0.1% in rosuvastatin-treated patients compared to placebo-treated patients. The number of patients with a HbA1c > 6.5% at the end of the trial was significantly higher in rosuvastatin-treated versus placebo-treated patients [see Warnings and Precautions (5.5 ) and Clinical Studies (14.9) ]. Adverse reactions reported in ≥ 2% of patients and at a rate greater than placebo are shown in Table 3. Table 3. Adverse ReactionsTreatment-emergent adverse reactions by MedDRA preferred term. Reported in ≥ 2% of Patients Treated with CRESTOR and > Placebo in the JUPITER Trial (% of Patients) Adverse Reactions CRESTOR 20 mg N=8901 Placebo N=8901 Myalgia 7.6 6.6 Arthralgia 3.8 3.2 Constipation 3.3 3.0 Diabetes mellitus 2.8 2.3 Nausea 2.4 2.3 Pediatric Patients with Heterozygous Familial Hypercholesterolemia In a 12-week controlled study in boys and postmenarcheal girls 10 to 17 years of age with heterozygous familial hypercholesterolemia with CRESTOR 5 to 20 mg daily [see Use in Specific Populations (8.4) and Clinical Studies (14.7) ], elevations in serum creatine phosphokinase (CK) >10 x ULN were observed more frequently in rosuvastatin compared with placebo-treated children. Four of 130 (3%) children treated with rosuvastatin (2 treated with 10 mg and 2 treated with 20 mg) had increased CK >10 x ULN, compared to 0 of 46 children on placebo. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of CRESTOR: arthralgia, fatal and non-fatal hepatic failure, hepatitis, jaundice, thrombocytopenia, depression, sleep disorders (including insomnia and nightmares), peripheral neuropathy and gynecomastia. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. There have been rare reports of immune-mediated necrotizing myopathy associated with statin use [see Warnings and Precautions (5.1) ]. There have been rare postmarketing reports of cognitive impairment (e.g., memory loss, forgetfulness, amnesia, memory impairment, confusion) associated with statin use. These cognitive issues have been reported for all statins. The reports are generally nonserious, and reversible upon statin discontinuation, with variable times to symptom onset (1 day to years) and symptom resolution (median of 3 weeks)."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Central Nervous System Toxicity CNS vascular lesions, characterized by perivascular hemorrhages, edema, and mononuclear cell infiltration of perivascular spaces, have been observed in dogs treated with several other members of this drug class. A chemically similar drug in this class produced dose-dependent optic nerve degeneration (Wallerian degeneration of retinogeniculate fibers) in dogs, at a dose that produced plasma drug levels about 30 times higher than the mean drug level in humans taking the highest recommended dose. Edema, hemorrhage, and partial necrosis in the interstitium of the choroid plexus was observed in a female dog sacrificed moribund at day 24 at 90 mg/kg/day by oral gavage (systemic exposures 100 times the human exposure at 40 mg/day based on AUC). Corneal opacity was seen in dogs treated for 52 weeks at 6 mg/kg/day by oral gavage (systemic exposures 20 times the human exposure at 40 mg/day based on AUC). Cataracts were seen in dogs treated for 12 weeks by oral gavage at 30 mg/kg/day (systemic exposures 60 times the human exposure at 40 mg/day based on AUC). Retinal dysplasia and retinal loss were seen in dogs treated for 4 weeks by oral gavage at 90 mg/kg/day (systemic exposures 100 times the human exposure at 40 mg/day based on AUC). Doses ≤30 mg/kg/day (systemic exposures ≤60 times the human exposure at 40 mg/day based on AUC) did not reveal retinal findings during treatment for up to one year. Juvenile Toxicology Study In a juvenile study, rats were dosed by oral gavage with 10 or 50 mg/kg/day from weaning for 9 weeks prior to pairing, throughout pairing and up to the day before necropsy for males or up to gestation day 7 for females. No effects on sexual development, testicular and epididymal appearance or fertility were observed at either dose level (2 times or up to 24 times the human exposure (AUC) at the maximum pediatric dose of 20 mg/day)."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Females of reproductive potential: Advise females of reproductive potential to use effective contraception during treatment with CRESTOR. (8.3) • Severe renal impairment (not on hemodialysis): Starting dose is 5 mg, not to exceed 10 mg. (2.5, 5.1, 8.6) • Asian population: Consider 5 mg starting dose. (2.3, 8.8) 8.1 Pregnancy Risk Summary CRESTOR is contraindicated for use in pregnant women since safety in pregnant women has not been established and there is no apparent benefit to therapy with CRESTOR during pregnancy. Because HMG-CoA reductase inhibitors decrease cholesterol synthesis and possibly the synthesis of other biologically active substances derived from cholesterol, CRESTOR may cause fetal harm when administered to pregnant women. CRESTOR should be discontinued as soon as pregnancy is recognized [see Contraindications (4) ]. Limited published data on the use of rosuvastatin are insufficient to determine a drug-associated risk of major congenital malformations or miscarriage. In animal reproduction studies, there were no adverse developmental effects with oral administration of rosuvastatin during organogenesis at systemic exposures equivalent to a maximum recommended human dose (MRHD) of 40 mg/day in rats or rabbits (based on AUC and body surface area, respectively). In rats and rabbits, decreased pup/fetal survival occurred at 12 times and equivalent, respectively, to the MRHD of 40 mg/day [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Human Data Limited published data on rosuvastatin have not shown an increased risk of major congenital malformations or miscarriage. Rare reports of congenital anomalies have been received following intrauterine exposure to other statins. In a review of approximately 100 prospectively followed pregnancies in women exposed to simvastatin or lovastatin, the incidences of congenital anomalies, spontaneous abortions, and fetal deaths/stillbirths did not exceed what would be expected in the general population. The number of cases is adequate to exclude a ≥3 to 4-fold increase in congenital anomalies over the background incidence. In 89% of the prospectively followed pregnancies, drug treatment was initiated prior to pregnancy and was discontinued at some point in the first trimester when pregnancy was identified. Animal Data Rosuvastatin crosses the placenta in rats and rabbits and is found in fetal tissue and amniotic fluid at 3% and 20%, respectively, of the maternal plasma concentration following a single 25 mg/kg oral gavage dose on gestation day 16 in rats. A higher fetal tissue distribution (25% maternal plasma concentration) was observed in rabbits after a single oral gavage dose of 1 mg/kg on gestation day 18. Rosuvastatin administration did not indicate a teratogenic effect in rats at ≤25 mg/kg/day or in rabbits ≤3 mg/kg/day (doses equivalent to the MRHD of 40 mg/day based on AUC and body surface area, respectively). In female rats given 5, 15 and 50 mg/kg/day before mating and continuing through to gestation day 7 resulted in decreased fetal body weight (female pups) and delayed ossification at 50 mg/kg/day (10 times the human exposure at the MRHD dose of 40 mg/day based on AUC). In pregnant rats given 2, 10 and 50 mg/kg/day of rosuvastatin from gestation day 7 through lactation day 21 (weaning), decreased pup survival occurred at 50 mg/kg/day (dose equivalent to 12 times the MRHD of 40 mg/day based body surface area). In pregnant rabbits given 0.3, 1, and 3 mg/kg/day of rosuvastatin from gestation day 6 to day 18, decreased fetal viability and maternal mortality was observed at 3 mg/kg/day (dose equivalent to the MRHD of 40 mg/day based on body surface area). 8.2 Lactation Risk Summary Rosuvastatin use is contraindicated during breastfeeding [see Contraindications (4) ]. Limited data indicate that CRESTOR is present in human milk. There is no available information on the effects of the drug on the breastfed infant or the effects of the drug on milk production. Because of the potential for serious adverse reactions in a breastfed infant, advise patients that breastfeeding is not recommended during treatment with CRESTOR. 8.3 Females and Males of Reproductive Potential Contraception CRESTOR may cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ]. Advise females of reproductive potential to use effective contraception during treatment with CRESTOR. 8.4 Pediatric Use In children and adolescents 8 to 17 years of age with heterozygous familial hypercholesterolemia, the safety and effectiveness of CRESTOR as an adjunct to diet to reduce total cholesterol, LDL-C, and ApoB levels when, after an adequate trial of diet therapy, LDL-C exceeds 190 mg/dL or when LDL-C exceeds 160 mg/dL and there is a positive family history of premature CVD or two or more other CVD risk factors, were established in one controlled trial and in one open-label, uncontrolled trial [see Clinical Studies (14.7) ]. The long-term efficacy of CRESTOR therapy initiated in childhood to reduce morbidity and mortality in adulthood has not been established. The safety and effectiveness of CRESTOR in children and adolescents 10 to 17 years of age with heterozygous familial hypercholesterolemia were evaluated in a controlled clinical trial of 12 weeks duration followed by 40 weeks of open-label exposure. Patients treated with 5 mg, 10 mg, and 20 mg daily CRESTOR had an adverse experience profile generally similar to that of patients treated with placebo. There was no detectable effect of CRESTOR on growth, weight, BMI (body mass index), or sexual maturation [see Clinical Studies (14.7) ] in children and adolescents (10 to 17 years of age). CRESTOR has not been studied in controlled clinical trials involving prepubertal patients or patients younger than 10 years of age with heterozygous familial hypercholesterolemia. However, the safety and effectiveness of CRESTOR were evaluated in a two year open-label uncontrolled trial that included children and adolescents 8 to 17 years of age with heterozygous familial hypercholesterolemia [see Clinical Studies (14.7) ]. The safety and efficacy of CRESTOR in lowering LDL-C appeared generally consistent with that observed for adult patients, despite limitations of the uncontrolled study design. Children and adolescents 7 to 15 years of age with homozygous familial hypercholesterolemia were studied in a 6-week randomized, placebo-controlled, cross-over study with CRESTOR 20 mg once daily followed by 12 weeks of open-label treatment [see Clinical Studies (14.6) ]. In general, the safety profile in this trial was consistent with that of the previously established safety profile in adults. Although not all adverse reactions identified in the adult population have been observed in clinical trials of children and adolescent patients, the same warnings and precautions for adults should be considered for children and adolescents. Adolescent females should be counseled on appropriate contraceptive methods while on CRESTOR therapy [see Use in Specific Populations (8.1)] . 8.5 Geriatric Use Of the 10,275 patients in clinical studies with CRESTOR, 3159 (31%) were 65 years and older, and 698 (6.8%) were 75 years and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. Elderly patients are at higher risk of myopathy and CRESTOR should be prescribed with caution in the elderly [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]. 8.6 Renal Impairment Rosuvastatin exposure is not influenced by mild to moderate renal impairment (CLcr ≥ 30 mL/min/1.73 m2). Exposure to rosuvastatin is increased to a clinically significant extent in patients with severe renal impairment (CLcr <30 mL/min/1.73 m2) who are not receiving hemodialysis and dose adjustment is required [see Dosage and Administration (2.5) , Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ]. 8.7 Hepatic Impairment CRESTOR is contraindicated in patients with active liver disease, which may include unexplained persistent elevations of hepatic transaminase levels. Chronic alcohol liver disease is known to increase rosuvastatin exposure; CRESTOR should be used with caution in these patients [see Contraindications (4) , Warning and Precautions (5.2), and Clinical Pharmacology (12.3) ]. 8.8 Asian Patients Pharmacokinetic studies have demonstrated an approximate 2‑fold increase in median exposure to rosuvastatin in Asian subjects when compared with Caucasian controls. CRESTOR dosage should be adjusted in Asian patients [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3) ]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Product: 63629-3381 NDC: 63629-3381-1 30 TABLET, FILM COATED in a BOTTLE NDC: 63629-3381-2 60 TABLET, FILM COATED in a BOTTLE NDC: 63629-3381-3 90 TABLET, FILM COATED in a BOTTLE NDC: 63629-3381-4 180 TABLET, FILM COATED in a BOTTLE"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Patients should be instructed not to take 2 doses of CRESTOR within 12 hours of each other. Skeletal Muscle Effects Patients should be advised to report promptly unexplained muscle pain, tenderness, or weakness, particularly if accompanied by malaise or fever or if these muscle signs or symptoms persist after discontinuing CRESTOR. Concomitant Use of Antacids When taking CRESTOR with an aluminum and magnesium hydroxide combination antacid, the antacid should be taken at least 2 hours after CRESTOR administration. Embryofetal Toxicity Advise females of reproductive potential of the risk to a fetus, to use effective contraception during treatment, and to inform their healthcare provider of a known or suspected pregnancy [see Contraindications (4) and Use in Specific Populations (8.1, 8.3) ]. Lactation Advise women not to breastfeed during treatment with CRESTOR [see Contraindications (4) and Use in Specific Populations (8.2) ]. Liver Enzymes It is recommended that liver enzyme tests be performed before the initiation of CRESTOR and if signs or symptoms of liver injury occur. All patients treated with CRESTOR should be advised to promptly report any symptoms that may indicate liver injury, including fatigue, anorexia, right upper abdominal discomfort, dark urine or jaundice. CRESTOR is a trademark of the AstraZeneca group of companies. © AstraZeneca 2015, 2016 Licensed from SHIONOGI & CO., LTD., Osaka, Japan Distributed by: AstraZeneca Pharmaceuticals LP Wilmington, DE 19850 ASTRAZENECA Rev. May 2016"
      ],
      "package_label_principal_display_panel": [
        "Label Image"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Hyperlipidemia and Mixed Dyslipidemia CRESTOR reduces Total‑C, LDL‑C, ApoB, nonHDL‑C, and TG, and increases HDL‑C, in adult patients with hyperlipidemia and mixed dyslipidemia. Dose-Ranging Study: In a multicenter, double-blind, placebo-controlled, dose-ranging study in patients with hyperlipidemia CRESTOR given as a single daily dose for 6 weeks significantly reduced Total‑C, LDL‑C, nonHDL‑C, and ApoB, across the dose range (Table 6). Table 6. Dose-Response in Patients with Hyperlipidemia (Adjusted Mean % Change from Baseline at Week 6) Dose N Total‑C LDL‑C Non-HDL‑C ApoB TG HDL‑C Placebo 13 -5 -7 -7 -3 -3 3 CRESTOR 5 mg 17 -33 -45 -44 -38 -35 13 CRESTOR 10 mg 17 -36 -52 -48 -42 -10 14 CRESTOR 20 mg 17 -40 -55 -51 -46 -23 8 CRESTOR 40 mg 18 -46 -63 -60 -54 -28 10 Active-Controlled Study: CRESTOR was compared with the HMG‑CoA reductase inhibitors atorvastatin, simvastatin, and pravastatin in a multicenter, open-label, dose-ranging study of 2240 patients with hyperlipidemia or mixed dyslipidemia. After randomization, patients were treated for 6 weeks with a single daily dose of either CRESTOR, atorvastatin, simvastatin, or pravastatin (Figure 1 and Table 7). Figure 1. Percent LDL‑C Change by Dose of CRESTOR, Atorvastatin, Simvastatin, and Pravastatin at Week 6 in Patients with Hyperlipidemia or Mixed Dyslipidemia Box plots are a representation of the 25th, 50th, and 75th percentile values, with whiskers representing the 10th and 90th percentile values. Mean baseline LDL‑C: 189 mg/dL Table 7. Percent Change in LDL-C From Baseline to Week 6 (LS MeanCorresponding standard errors are approximately 1.00.) by Treatment Group (Sample Sizes Ranging from 156-167 Patients Per Group) Treatment Daily Dose Treatment 10 mg 20 mg 40 mg 80 mg CRESTOR -46CRESTOR 10 mg reduced LDL-C significantly more than atorvastatin 10 mg; pravastatin 10 mg, 20 mg, and 40 mg; simvastatin 10 mg, 20 mg, and 40 mg. (p< 0.002) -52CRESTOR 20 mg reduced LDL-C significantly more than atorvastatin 20 mg and 40 mg; pravastatin 20 mg and 40 mg; simvastatin 20 mg, 40 mg, and 80 mg. (p< 0.002) -55CRESTOR 40 mg reduced LDL-C significantly more than atorvastatin 40 mg; pravastatin 40 mg; simvastatin 40 mg, and 80 mg. (p< 0.002) --- Atorvastatin -37 -43 -48 -51 Simvastatin -28 -35 -39 -46 Pravastatin -20 -24 -30 --- figure one 14.2 Heterozygous Familial Hypercholesterolemia Active-Controlled Study: In a study of patients with heterozygous FH (baseline mean LDL of 291), patients were randomized to CRESTOR 20 mg or atorvastatin 20 mg. The dose was increased by 6-week intervals. Significant LDL-C reductions from baseline were seen at each dose in both treatment groups (Table 8). Table 8. Mean LDL-C Percentage Change from Baseline CRESTOR (n=435) LS Mean LS Means are least square means adjusted for baseline LDL-C (95% CI) Atorvastatin (n=187) LS Mean (95% CI) Week 6 20 mg -47% (-49%, -46%) -38% (-40%, -36%) Week 12 40 mg -55% (-57%, -54%) -47% (-49%, -45%) Week 18 80 mg NA -52% (-54%, -50%) 14.3 Hypertriglyceridemia Dose-Response Study: In a double-blind, placebo-controlled dose-response study in patients with baseline TG levels from 273 to 817 mg/dL, CRESTOR given as a single daily dose (5 to 40 mg) over 6 weeks significantly reduced serum TG levels (Table 9). Table 9. Dose-Response in Patients with Primary Hypertriglyceridemia over 6 Weeks Dosing Median (Min, Max) Percent Change from Baseline Dose Placebo (n=26) CRESTOR 5 mg (n=25) CRESTOR 10 mg (n=23) CRESTOR 20 mg (n=27) CRESTOR 40 mg (n=25) Triglycerides 1 (-40, 72) -21 (-58, 38) -37 (-65, 5) -37 (-72, 11) -43 (-80, -7) nonHDL-C 2 (-13, 19) -29 (-43, -8) -49 (-59, -20) -43 (-74, 12) -51 (-62, -6) VLDL-C 2 (-36, 53) -25 (-62, 49) -48 (-72, 14) -49 (-83, 20) -56 (-83, 10) Total-C 1 (-13, 17) -24 (-40, -4) -40 (-51, -14) -34 (-61, -11) -40 (-51, -4) LDL-C 5 (-30, 52) -28 (-71, 2) -45 (-59, 7) -31 (-66, 34) -43 (-61, -3) HDL-C -3 (-25, 18) 3 (-38, 33) 8 (-8, 24) 22 (-5, 50) 17 (-14, 63) 14.4 Primary Dysbetalipoproteinemia (Type III Hyperlipoproteinemia) In a randomized, multicenter, double-blind crossover study, 32 patients (27 with є2/є2 and 4 with apo E mutation [Arg145Cys] with primary dysbetalipoproteinemia (Type III Hyperlipoproteinemia) entered a 6-week dietary lead-in period on the NCEP Therapeutic Lifestyle Change (TLC) diet. Following dietary lead-in, patients were randomized to a sequence of treatments in conjunction with the TLC diet for 6 weeks each: rosuvastatin 10 mg followed by rosuvastatin 20 mg or rosuvastatin 20 mg followed by rosuvastatin 10 mg. CRESTOR reduced non HDL‑C (primary end point) and circulating remnant lipoprotein levels. Results are shown in the table below. Table 10. Lipid-modifying Effects of Rosuvastatin 10 mg and 20 mg in Primary Dysbetalipoproteinemia (Type III hyperlipoproteinemia) After Six Weeks by Median Percent Change (95% CI) from Baseline (N=32) Median at Baseline (mg/dL) Median percent change from baseline (95% CI) CRESTOR 10 mg Median percent change from baseline (95% CI) CRESTOR 20 mg Total-C 342.5 – 43.3 (-46.9, – 37.5) -47.6 (-51.6,-42.8) Triglycerides 503.5 -40.1 (-44.9, -33.6) -43.0 (-52.5, -33.1) NonHDL-C 294.5 -48.2 (-56.7, -45.6) -56.4 (-61.4, -48.5) VLDL-C + IDL-C 209.5 -46.8 (-53.7, -39.4) -56.2 (-67.7, -43.7) LDL-C 112.5 -54.4 (-59.1, -47.3) -57.3 (-59.4, -52.1) HDL-C 35.5 10.2 (1.9, 12.3) 11.2 (8.3, 20.5) RLP-C 82.0 -56.4 (-67.1, -49.0) -64.9 (-74.0, -56.6) Apo-E 16.0 -42.9 (-46.3, -33.3) -42.5 (-47.1, -35.6) 14.5 Homozygous Familial Hypercholesterolemia Dose-Titration Study: In an open-label, forced-titration study, homozygous FH patients (n=40, 8‑63 years) were evaluated for their response to CRESTOR 20 to 40 mg titrated at a 6‑week interval. In the overall population, the mean LDL‑C reduction from baseline was 22%. About one-third of the patients benefited from increasing their dose from 20 mg to 40 mg with further LDL lowering of greater than 6%. In the 27 patients with at least a 15% reduction in LDL‑C, the mean LDL-C reduction was 30% (median 28% reduction). Among 13 patients with an LDL‑C reduction of <15%, 3 had no change or an increase in LDL‑C. Reductions in LDL‑C of 15% or greater were observed in 3 of 5 patients with known receptor negative status. 14.6 Pediatric Patients with Homozygous Familial Hypercholesterolemia CRESTOR was studied in a randomized, double-blind, placebo-controlled, multicenter, cross-over study in 14 children and adolescents with homozygous familial hypercholesterolemia. The study included a 4-week dietary lead-in phase during which patients received CRESTOR 10 mg daily, a cross-over phase that included two 6-week treatment periods with either CRESTOR 20 mg or placebo in random order, followed by a 12-week open-label phase during which all patients received CRESTOR 20 mg. Patients ranged in age from 7 to 15 years of age (median 11 years), 50% were male, 71% were Caucasian, 21% were Asian, 7% were Black, and no patients were of Hispanic ethnicity. Fifty percent were on apheresis therapy and 57% were taking ezetimibe. Patients who entered the study on apheresis therapy or ezetimibe continued the treatment throughout the entire study. Mean LDL-C at baseline was 416 mg/dL (range 152 to 716 mg/dL). A total of 13 patients completed both treatment periods of the randomized cross-over phase; one patient withdrew consent due to inability to have blood drawn during the cross-over phase. CRESTOR 20 mg significantly reduced LDL-C, total cholesterol, ApoB, and non-HDL-C compared to placebo (Table 11). Table 11. Lipid-modifying Effects of Rosuvastatin in Pediatric Patients 7 to 15 years of Age with Homozygous Familial Hypercholesterolemia After 6 Weeks Placebo (N=13) CRESTOR 20 mg (N=13) Percent difference (95% CI) LDL-C (mg/dL) 481 396 -22.3% (-33.5, -9.1)1 Total-C (mg/dL) 539 448 -20.1% (-29.7, -9.1)2 Non-HDL-C (mg/dL) 505 412 -22.9% (-33.7, ‑10.3)2 ApoB (mg/dL) 268 235 -17.1% (-29.2, -2.9)3 % Difference estimates are based on transformations of the estimated mean difference in log LDL measurements between CRESTOR and placebo using a mixed model adjusted for study period 1 p=0.005, 2 p=0.003, 3 p=0.024 14.7 Pediatric Patients with Heterozygous Familial Hypercholesterolemia In a double-blind, randomized, multicenter, placebo-controlled, 12 week study, 176 (97 male and 79 female) children and adolescents with heterozygous familial hypercholesterolemia were randomized to rosuvastatin 5, 10 or 20 mg or placebo daily. Patients ranged in age from 10 to 17 years (median age of 14 years) with approximately 30% of the patients 10 to 13 years and approximately 17%, 18%, 40%, and 25% at Tanner stages II, III, IV, and V, respectively. Females were at least 1 year postmenarche. Mean LDL-C at baseline was 233 mg/dL (range of 129 to 399). The 12-week double blind phase was followed by a 40-week open label dose-titration phase, where all patients (n=173) received 5 mg, 10 mg or 20 mg rosuvastatin daily. Rosuvastatin significantly reduced LDL-C (primary end point), total cholesterol and ApoB levels at each dose compared to placebo. Results are shown in Table 12 below. Table 12. Lipid-Modifying Effects of Rosuvastatin in Pediatric Patients 10 to 17 years of Age with Heterozygous Familial Hypercholesterolemia (Least-Squares Mean Percent Change from Baseline to Week 12) Dose (mg) N LDL-C HDL-C Total-C TG Median percent change ApoB Placebo 46 -1% +7% 0% -7% -2% 5 42 -38% +4%Difference from placebo not statistically significant -30% -13% -32% 10 44 -45% +11% -34% -15% -38% 20 44 -50% +9% -39% 16% -41% At the end of the 12-week, double blind treatment period, the percentage of patients achieving the LDL-C goal of less than 110 mg/dL (2.8 mmol/L) was 0% for placebo, 12% for rosuvastatin 5 mg, 41% for rosuvastatin 10 mg and 41% for rosuvastatin 20 mg. For the 40-week, open-label phase, 71% of the patients were titrated to the maximum dose of 20 mg and 41% of the patients achieved the LDL-C goal of 110 mg/dL. Rosuvastatin was also studied in a two year open-label, uncontrolled, titration to goal trial that included 175 children and adolescents with heterozygous familial hypercholesterolemia who were 8 to 17 years old (79 boys and 96 girls). All patients had a documented genetic defect in the LDL receptor or in Apo B. Approximately 89% were Caucasian, 7% were Asian, 1% were Black, and fewer than 1% were Hispanic. Mean LDL-C at baseline was 236 mg/dL. Fifty-eight (33%) patients were prepubertal at baseline. The starting rosuvastatin dosage for all children and adolescents was 5 mg once daily. Children 8 to less than 10 years of age (n=41 at baseline) could titrate to a maximum dosage of 10 mg once daily, and children and adolescents 10 to 17 years of age could titrate to a maximum dosage of 20 mg once daily. The reductions in LDL-C from baseline were generally consistent across age groups within the trial as well as with previous experience in both adult and pediatric controlled trials. The long-term efficacy of rosuvastatin therapy initiated in childhood to reduce morbidity and mortality in adulthood has not been established. 14.8 Slowing of the Progression of Atherosclerosis In the Measuring Effects on Intima Media Thickness: an Evaluation Of Rosuvastatin 40 mg (METEOR) study, the effect of therapy with CRESTOR on carotid atherosclerosis was assessed by B-mode ultrasonography in patients with elevated LDL‑C, at low risk (Framingham risk <10% over ten years) for symptomatic coronary artery disease and with subclinical atherosclerosis as evidenced by carotid intimal-medial thickness (cIMT). In this double-blind, placebo-controlled clinical study 984 patients were randomized (of whom 876 were analyzed) in a 5:2 ratio to CRESTOR 40 mg or placebo once daily. Ultrasonograms of the carotid walls were used to determine the annualized rate of change per patient from baseline to two years in mean maximum cIMT of 12 measured segments. The estimated difference in the rate of change in the maximum cIMT analyzed over all 12 carotid artery sites between patients treated with CRESTOR and placebo-treated patients was -0.0145 mm/year (95% CI –0.0196, –0.0093; p< 0.0001). The annualized rate of change from baseline for the placebo group was +0.0131 mm/year (p< 0.0001). The annualized rate of change from baseline for the group treated with CRESTOR was -0.0014 mm/year (p=0.32). At an individual patient level in the group treated with CRESTOR, 52.1% of patients demonstrated an absence of disease progression (defined as a negative annualized rate of change), compared to 37.7% of patients in the placebo group. 14.9 Primary Prevention of Cardiovascular Disease In the Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER) study, the effect of CRESTOR (rosuvastatin calcium) on the occurrence of major cardiovascular (CV) disease events was assessed in 17,802 men (≥50 years) and women (≥60 years) who had no clinically evident cardiovascular disease, LDL‑C levels <130 mg/dL (3.3 mmol/l) and hs‑CRP levels ≥2 mg/L. The study population had an estimated baseline coronary heart disease risk of 11.6% over 10 years based on the Framingham risk criteria and included a high percentage of patients with additional risk factors such as hypertension (58%), low HDL‑C levels (23%), cigarette smoking (16%), or a family history of premature CHD (12%). Study participants had a median baseline LDL‑C of 108 mg/dL and hsCRP of 4.3 mg/L. Study participants were randomly assigned to placebo (n=8901) or rosuvastatin 20 mg once daily (n=8901) and were followed for a mean duration of 2 years. The JUPITER study was stopped early by the Data Safety Monitoring Board due to meeting predefined stopping rules for efficacy in rosuvastatin-treated subjects. The primary end point was a composite end point consisting of the time-to-first occurrence of any of the following major CV events: CV death, nonfatal myocardial infarction, nonfatal stroke, hospitalization for unstable angina or an arterial revascularization procedure. Rosuvastatin significantly reduced the risk of major CV events (252 events in the placebo group vs. 142 events in the rosuvastatin group) with a statistically significant (p< 0.001) relative risk reduction of 44% and absolute risk reduction of 1.2% (see Figure 2). The risk reduction for the primary end point was consistent across the following predefined subgroups: age, sex, race, smoking status, family history of premature CHD, body mass index, LDL‑C, HDL‑C, and hsCRP levels. Figure 2. Time to First Occurrence of Major Cardiovascular Events in JUPITER The individual components of the primary end point are presented in Figure 3. Rosuvastatin significantly reduced the risk of nonfatal myocardial infarction, nonfatal stroke, and arterial revascularization procedures. There were no significant treatment differences between the rosuvastatin and placebo groups for death due to cardiovascular causes or hospitalizations for unstable angina. Rosuvastatin significantly reduced the risk of myocardial infarction (6 fatal events and 62 nonfatal events in placebo-treated subjects vs. 9 fatal events and 22 nonfatal events in rosuvastatin-treated subjects) and the risk of stroke (6 fatal events and 58 nonfatal events in placebo-treated subjects vs. 3 fatal events and 30 nonfatal events in rosuvastatin-treated subjects). In a post-hoc subgroup analysis of JUPITER subjects (n=1405; rosuvastatin=725, placebo=680) with a hsCRP ≥2 mg/L and no other traditional risk factors (smoking, BP ≥140/90 or taking antihypertensives, low HDL‑C) other than age, after adjustment for high HDL‑C, there was no significant treatment benefit with rosuvastatin treatment. Figure 3. Major CV Events by Treatment Group in JUPITER At one year, rosuvastatin increased HDL‑C and reduced LDL‑C, hsCRP, total cholesterol and serum triglyceride levels (p< 0.001 for all versus placebo). figure two figure three"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action CRESTOR is a selective and competitive inhibitor of HMG-CoA reductase, the rate-limiting enzyme that converts 3‑hydroxy‑3‑methylglutaryl coenzyme A to mevalonate, a precursor of cholesterol. In vivo studies in animals, and in vitro studies in cultured animal and human cells have shown rosuvastatin to have a high uptake into, and selectivity for, action in the liver, the target organ for cholesterol lowering. In in vivo and in vitro studies, rosuvastatin produces its lipid-modifying effects in two ways. First, it increases the number of hepatic LDL receptors on the cell-surface to enhance uptake and catabolism of LDL. Second, rosuvastatin inhibits hepatic synthesis of VLDL, which reduces the total number of VLDL and LDL particles. 12.3 Pharmacokinetics Absorption In clinical pharmacology studies in man, peak plasma concentrations of rosuvastatin were reached 3 to 5 hours following oral dosing. Both Cmax and AUC increased in approximate proportion to CRESTOR dose. The absolute bioavailability of rosuvastatin is approximately 20%. Administration of CRESTOR with food did not affect the AUC of rosuvastatin. The AUC of rosuvastatin does not differ following evening or morning drug administration. Distribution Mean volume of distribution at steady-state of rosuvastatin is approximately 134 liters. Rosuvastatin is 88% bound to plasma proteins, mostly albumin. This binding is reversible and independent of plasma concentrations. Metabolism Rosuvastatin is not extensively metabolized; approximately 10% of a radiolabeled dose is recovered as metabolite. The major metabolite is N-desmethyl rosuvastatin, which is formed principally by cytochrome P450 \\ 2C9, and in vitro studies have demonstrated that N-desmethyl rosuvastatin has approximately one-sixth to one-half the HMG‑CoA reductase inhibitory activity of the parent compound. Overall, greater than 90% of active plasma HMG‑CoA reductase inhibitory activity is accounted for by the parent compound. Excretion Following oral administration, rosuvastatin and its metabolites are primarily excreted in the feces (90%). The elimination half-life (t1/2) of rosuvastatin is approximately 19 hours. After an intravenous dose, approximately 28% of total body clearance was via the renal route, and 72% by the hepatic route. Specific Populations Race A population pharmacokinetic analysis revealed no clinically relevant differences in pharmacokinetics among Caucasian, Hispanic, and Black or Afro-Caribbean groups. However, pharmacokinetic studies, including one conducted in the US, have demonstrated an approximate 2‑fold elevation in median exposure (AUC and Cmax) in Asian subjects when compared with a Caucasian control group. Gender There were no differences in plasma concentrations of rosuvastatin between men and women. Pediatric In a population pharmacokinetic analysis of two pediatric trials involving patients with heterozygous familial hypercholesterolemia 10 to 17 years of age and 8 to 17 years of age, respectively, rosuvastatin exposure appeared comparable to or lower than rosuvastatin exposure in adult patients. Geriatric There were no differences in plasma concentrations of rosuvastatin between the nonelderly and elderly populations (age ≥65 years). Renal Impairment Mild to moderate renal impairment (CLcr ≥ 30 mL/min/1.73 m2) had no influence on plasma concentrations of rosuvastatin. However, plasma concentrations of rosuvastatin increased to a clinically significant extent (about 3‑fold) in patients with severe renal impairment (CLcr < 30 mL/min/1.73 m2) not receiving hemodialysis compared with healthy subjects (CLcr > 80 mL/min/1.73 m2). Hemodialysis Steady-state plasma concentrations of rosuvastatin in patients on chronic hemodialysis were approximately 50% greater compared with healthy volunteer subjects with normal renal function. Hepatic Impairment In patients with chronic alcohol liver disease, plasma concentrations of rosuvastatin were modestly increased. In patients with Child‑Pugh A disease, Cmax and AUC were increased by 60% and 5%, respectively, as compared with patients with normal liver function. In patients with Child‑Pugh B disease, Cmax and AUC were increased 100% and 21%, respectively, compared with patients with normal liver function. Drug-Drug Interactions Rosuvastatin clearance is not dependent on metabolism by cytochrome P450 3A4 to a clinically significant extent. Rosuvastatin is a substrate for certain transporter proteins including the hepatic uptake transporter organic anion-transporting polyprotein 1B1 (OATP1B1) and efflux transporter breast cancer resistance protein (BCRP). Concomitant administration of CRESTOR with medications that are inhibitors of these transporter proteins (e.g. cyclosporine, certain HIV protease inhibitors) may result in increased rosuvastatin plasma concentrations and an increased risk of myopathy [see Dosage and Administration (2.4) ]. It is recommended that prescribers consult the relevant product information when considering administration of such products together with CRESTOR. Table 4. Effect of Coadministered Drugs on Rosuvastatin Systemic Exposure Coadministered drug and dosing regimen Rosuvastatin Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0 Dose (mg) Single dose unless otherwise noted. Change in AUC Change in Cmax Cyclosporine – stable dose required (75 mg – 200 mg BID) 10 mg QD for 10 days 7.1Clinically significant [see Dosage and Administration (2) and Warnings and Precautions (5) ] 11 Atazanavir/ritonavir combination 300 mg/100 mg QD for 8 days 10 mg 3.1 7 Simeprevir 150 mg QD, 7 days 10 mg, single dose 2.8 (2.3-3.4)Mean ratio with 90% CI (with/without coadministered drug, e.g., 1 = no change, 0.7 = 30% decrease, 11 = 11 fold increase in exposure) 3.2 (2.6-3.9) Lopinavir/ritonavir combination 400 mg/100 mg BID for 17 days 20 mg QD for 7 days 2.1 (1.7-2.6) 5 (3.4-6.4) Gemfibrozil 600 mg BID for 7 days 80 mg 1.9 (1.6-2.2) 2.2 (1.8-2.7) Eltrombopag 75 mg QD, 5 days 10 mg 1.6 (1.4-1.7) 2 (1.8-2.3) Darunavir 600 mg/ritonavir 100 mg BID, 7 days 10 mg QD for 7 days 1.5 (1.0-2.1) 2.4 (1.6-3.6) Tipranavir/ritonavir combination 500 mg/200mg BID for 11 days 10 mg 1.4 (1.2-1.6) 2.2 (1.8-2.7) Dronedarone 400 mg BID 10 mg 1.4 Itraconazole 200 mg QD, 5 days 10 mg or 80 mg 1.4 (1.2-1.6) 1.3 (1.1-1.4) 1.4 (1.2-1.5) 1.2 (0.9-1.4) Ezetimibe 10 mg QD, 14 days 10 mg QD for 14 days 1.2 (0.9-1.6) 1.2 (0.8-1.6) Fosamprenavir/ritonavir 700 mg/100 mg BID for 7 days 10 mg 1.1 1.5 Fenofibrate 67 mg TID for 7 days 10 mg ↔ 1.2 (1.1-1.3) Rifampicin 450 mg QD, 7 days 20 mg ↔ Aluminum & magnesium hydroxide combination antacid Administered simultaneously Administered 2 hours apart 40 mg 40 mg 0.5 (0.4-0.5) 0.8 (0.7-0.9) 0.5 (0.4-0.6) 0.8 (0.7-1.0) Ketoconazole 200 mg BID for 7 days 80 mg 1.0 (0.8-1.2) 1.0 (0.7-1.3) Fluconazole 200 mg QD for 11 days 80 mg 1.1 (1.0-1.3) 1.1 (0.9-1.4) Erythromycin 500 mg QID for 7 days 80 mg 0.8 (0.7-0.9) 0.7 (0.5-0.9) Table 5. Effect of Rosuvastatin Coadministration on Systemic Exposure to Other Drugs Rosuvastatin Dosage Regimen Coadministered Drug Mean Ratio (ratio with/without coadministered drug) No Effect = 1.0 Name and Dose Change in AUC Change in Cmax 40 mg QD for 10 days WarfarinClinically significant pharmacodynamic effects [see Warnings and Precautions (5.3) ] 25 mg single dose R- Warfarin 1.0 (1.0-1.1)Mean ratio with 90% CI (with/without coadministered drug, e.g., 1= no change, 0.7=30% decrease, 11=11-fold increase in exposure) S-Warfarin 1.1 (1.0-1.1) R-Warfarin 1.0 (0.9-1.0) S-Warfarin 1.0 (0.9-1.1) 40 mg QD for 12 days Digoxin 0.5 mg single dose 1.0 (0.9-1.2) 1.0 (0.9-1.2) 40 mg QD for 28 days Oral Contraceptive (ethinyl estradiol 0.035 mg & norgestrel 0.180, 0.215 and 0.250 mg) QD for 21 Days EE 1.3 (1.2-1.3) NG 1.3 (1.3-1.4) EE 1.3 (1.2-1.3) NG 1.2 (1.1-1.3) EE = ethinyl estradiol, NG = norgestrel 12.5 Pharmacogenomics Disposition of HMG-CoA reductase inhibitors, including rosuvastatin, involves OATP1B1 and other transporter proteins. Higher plasma concentrations of rosuvastatin have been reported in very small groups of patients (n=3 to 5) who have two reduced function alleles of the gene that encodes OATP1B1 (SLCO1B1 521T > C). The frequency of this genotype (i.e., SLCO1B1 521 C/C) is generally lower than 5% in most racial/ethnic groups. The impact of this polymorphism on efficacy and/or safety of rosuvastatin has not been clearly established."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week carcinogenicity study in rats at dose levels of 2, 20, 60, or 80 mg/kg/day by oral gavage, the incidence of uterine stromal polyps was significantly increased in females at 80 mg/kg/day at systemic exposure 20 times the human exposure at 40 mg/day based on AUC. Increased incidence of polyps was not seen at lower doses. In a 107-week carcinogenicity study in mice given 10, 60, or 200 mg/kg/day by oral gavage, an increased incidence of hepatocellular adenoma/carcinoma was observed at 200 mg/kg/day at systemic exposures 20 times the human exposure at 40 mg/day based on AUC. An increased incidence of hepatocellular tumors was not seen at lower doses. Rosuvastatin was not mutagenic or clastogenic with or without metabolic activation in the Ames test with Salmonella typhimurium and Escherichia coli, the mouse lymphoma assay, and the chromosomal aberration assay in Chinese hamster lung cells. Rosuvastatin was negative in the in vivo mouse micronucleus test. In rat fertility studies with oral gavage doses of 5, 15, 50 mg/kg/day, males were treated for 9 weeks prior to and throughout mating and females were treated 2 weeks prior to mating and throughout mating until gestation day 7. No adverse effect on fertility was observed at 50 mg/kg/day (systemic exposures up to 10 times the human exposure at 40 mg/day based on AUC). In testicles of dogs treated with rosuvastatin at 30 mg/kg/day for one month, spermatidic giant cells were seen. Spermatidic giant cells were observed in monkeys after 6‑month treatment at 30 mg/kg/day in addition to vacuolation of seminiferous tubular epithelium. Exposures in the dog were 20 times and in the monkey 10 times the human exposure at 40 mg/day based on body surface area. Similar findings have been seen with other drugs in this class."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col width=\"100%\"/> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">PATIENT INFORMATION</content> </paragraph> <paragraph>CRESTOR<sup>&#xAE;</sup> (Kres-tor)</paragraph> <paragraph>rosuvastatin calcium</paragraph> <paragraph>Tablets</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Read this Patient Information carefully before you start taking CRESTOR and each time you get a refill. If you have any questions about CRESTOR, ask your doctor. Only your doctor can determine if CRESTOR is right for you. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What is CRESTOR?</content> </paragraph> <paragraph>CRESTOR is a prescription medicine that contains a cholesterol-lowering medicine called rosuvastatin calcium. Most of the cholesterol in your blood is made in the liver. CRESTOR works by reducing cholesterol in two ways: CRESTOR blocks an enzyme in the liver causing the liver to make less cholesterol, and CRESTOR increases the uptake and breakdown by the liver of cholesterol already in the blood.</paragraph> <paragraph>CRESTOR is used along with diet to:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>lower the level of your &#x201C;bad&#x201D; cholesterol (LDL)</item> <item> <caption>&#x2022;</caption>increase the level of your &#x201C;good&#x201D; cholesterol (HDL)</item> <item> <caption>&#x2022;</caption>lower the level of fat in your blood (triglycerides)</item> <item> <caption>&#x2022;</caption>slow the buildup of fatty deposits (plaque) in the walls of blood vessels</item> </list> <paragraph>CRESTOR is used to treat:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>adults who cannot control their cholesterol levels by diet and exercise alone</item> <item> <caption>&#x2022;</caption>children 8 to 17 years of age with heterozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL)</item> <item> <caption>&#x2022;</caption>children 7 to 17 years of age with homozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL).</item> </list> <paragraph>CRESTOR is not approved for use in children with heterozygous familial hypercholesterolemia younger than 8 years of age or for use in children with homozygous familial hypercholesterolemia younger than 7 years of age.</paragraph> <paragraph>CRESTOR is used to reduce the risk of heart attacks and strokes in men 50 years of age and older and women 60 years of age and older who do not have known heart disease but do have certain additional risk factors. </paragraph> <paragraph>It is not known if CRESTOR is safe and effective in people who have Fredrickson Type I and V dyslipidemias.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Who should not take CRESTOR?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Do not take CRESTOR if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>are allergic to rosuvastatin calcium or any of the ingredients in CRESTOR. See the end of this leaflet for a complete list of ingredients in CRESTOR.</item> <item> <caption>&#x2022;</caption>have liver problems.</item> <item> <caption>&#x2022;</caption>are pregnant or think you may be pregnant, or are planning to become pregnant. CRESTOR may harm your unborn baby. If you become pregnant, stop taking CRESTOR and call your doctor right away. If you are not planning to become pregnant you should use effective birth control (contraception) while you are taking CRESTOR.</item> <item> <caption>&#x2022;</caption>are breastfeeding. Medicines like CRESTOR can pass into your breast milk and may harm your baby.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What should I tell my doctor before and while taking CRESTOR?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Tell your doctor if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>have unexplained muscle aches or weakness</item> <item> <caption>&#x2022;</caption>have or have had kidney problems</item> <item> <caption>&#x2022;</caption>have or have had liver problems</item> <item> <caption>&#x2022;</caption>drink more than 2 glasses of alcohol daily</item> <item> <caption>&#x2022;</caption>have thyroid problems</item> <item> <caption>&#x2022;</caption>are 65 years of age or older</item> <item> <caption>&#x2022;</caption>are of Asian descent</item> <item> <caption>&#x2022;</caption>are pregnant or think you may be pregnant, or are planning to become pregnant</item> <item> <caption>&#x2022;</caption>are breastfeeding</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Tell your doctor about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. </paragraph> <paragraph>Talk to your doctor before you start taking any new medicines.</paragraph> <paragraph>Taking CRESTOR with certain other medicines may affect each other causing side effects. CRESTOR may affect the way other medicines work, and other medicines may affect how CRESTOR works. </paragraph> <paragraph>Especially tell your doctor if you take:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>cyclosporine (a medicine for your immune system)</item> <item> <caption>&#x2022;</caption>gemfibrozil (a fibric acid medicine for lowering cholesterol)</item> <item> <caption>&#x2022;</caption>anti&#x2011;viral medicines including HIV or hepatitis C protease inhibitors (such as lopinavir, ritonavir, fosamprenavir, tipranavir, atazanavir, or simeprevir)</item> <item> <caption>&#x2022;</caption>certain anti-fungal medicines (such as itraconazole, ketoconazole and fluconazole)</item> <item> <caption>&#x2022;</caption>coumarin anticoagulants (medicines that prevent blood clots, such as warfarin)</item> <item> <caption>&#x2022;</caption>niacin or nicotinic acid</item> <item> <caption>&#x2022;</caption>fibric acid derivatives (such as fenofibrate)</item> <item> <caption>&#x2022;</caption>colchicine (a medicine used to treat gout)</item> </list> <paragraph>Ask your doctor or pharmacist for a list of these medicines if you are not sure.</paragraph> <paragraph>Know all of the medicines you take. Keep a list of them to show your doctor and pharmacist when you get new medicine. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I take CRESTOR?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Take CRESTOR exactly as your doctor tells you to take it. </item> <item> <caption>&#x2022;</caption>Take CRESTOR, by mouth, 1 time each day. Swallow the tablet whole.</item> <item> <caption>&#x2022;</caption>CRESTOR can be taken at any time of day, with or without food. </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not</content> change your dose or stop CRESTOR without talking to your doctor, even if you are feeling well. </item> <item> <caption>&#x2022;</caption>Your doctor may do blood tests to check your cholesterol levels before and during your treatment with CRESTOR. Your doctor may change your dose of CRESTOR if needed. </item> <item> <caption>&#x2022;</caption>Your doctor may start you on a cholesterol lowering diet before giving you CRESTOR. Stay on this diet when you take CRESTOR. </item> <item> <caption>&#x2022;</caption>Wait at least 2 hours after taking CRESTOR to take an antacid that contains a combination of aluminum and magnesium hydroxide. </item> <item> <caption>&#x2022;</caption>If you miss a dose of CRESTOR, take it as soon as you remember. However, <content styleCode=\"bold\">do not take 2 doses of CRESTOR within 12 hours of each other.</content> </item> <item> <caption>&#x2022;</caption>If you take too much CRESTOR or overdose, call your doctor or go to the nearest hospital emergency room right away. </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the Possible Side Effects of CRESTOR?</content> </paragraph> <paragraph> <content styleCode=\"bold\">CRESTOR may cause serious side effects, including: </content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Muscle pain, tenderness and weakness (myopathy). </content>Muscle problems, including muscle breakdown, can be serious in some people and rarely cause kidney damage that can lead to death. <content styleCode=\"bold\">Tell your doctor right away if: </content> <list listType=\"unordered\"> <item> <caption>o</caption> <content styleCode=\"bold\">you have unexplained muscle pain, tenderness, or weakness, especially if you have a fever or feel more tired than usual, while you take CRESTOR. </content> </item> <item> <caption>o</caption>you have muscle problems that do not go away even after your doctor has told you to stop taking CRESTOR. Your doctor may do further tests to diagnose the cause of your muscle problems. </item> </list> </item> <item> <caption> </caption>Your chances of getting muscle problems are higher if you:<list listType=\"ordered\"> <item> <caption>o</caption>are taking certain other medicines while you take CRESTOR </item> <item> <caption>o</caption>are 65 years of age or older</item> <item> <caption>o</caption>have thyroid problems (hypothyroidism) that are not controlled</item> <item> <caption>o</caption>have kidney problems </item> <item> <caption>o</caption>are taking higher doses of CRESTOR</item> </list> </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Liver problems.</content> Your doctor should do blood tests to check your liver before you start taking CRESTOR and if you have symptoms of liver problems while you take CRESTOR. Call your doctor right away if you have any of the following symptoms of liver problems:<list listType=\"unordered\"> <item> <caption>o</caption>feel unusually tired or weak</item> <item> <caption>o</caption>loss of appetite</item> <item> <caption>o</caption>upper belly pain</item> <item> <caption>o</caption>dark urine</item> <item> <caption>o</caption>yellowing of your skin or the whites of your eyes</item> </list> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">The most common side effects may include: </content>headache, muscle aches and pains, abdominal pain, weakness, and nausea. </paragraph> <paragraph>Additional side effects that have been reported with CRESTOR include memory loss and confusion. </paragraph> <paragraph>Tell your doctor if you have any side effect that bothers you or that does not go away. </paragraph> <paragraph>These are not all the possible side effects of CRESTOR. For more information, ask your doctor or pharmacist.</paragraph> <paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I store CRESTOR?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Store CRESTOR at room temperature, between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) and in a dry place.</item> <item> <caption>&#x2022;</caption>Safely throw away medicine that is out of date or no longer needed.</item> </list> <paragraph> <content styleCode=\"bold\">Keep CRESTOR and all medicines out of the reach of children. </content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the Ingredients in CRESTOR? </content> </paragraph> <paragraph> <content styleCode=\"bold\">Active Ingredient:</content> rosuvastatin as rosuvastatin calcium </paragraph> <paragraph> <content styleCode=\"bold\">Inactive Ingredients:</content> microcrystalline cellulose NF, lactose monohydrate NF, tribasic calcium phosphate NF, crospovidone NF, magnesium stearate NF, hypromellose NF, triacetin NF, titanium dioxide USP, yellow ferric oxide, and red ferric oxide NF. </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">General Information about the safe and effective use of CRESTOR</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use CRESTOR for a condition for which it was not prescribed. Do not give CRESTOR to other people, even if they have the same medical condition you have. It may harm them. </paragraph> <paragraph>You can ask your pharmacist or doctor for information about CRESTOR that is written for health professionals.</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>CRESTOR is a trademark of the AstraZeneca group of companies. </paragraph> <paragraph>&#xA9; AstraZeneca 2015, 2016</paragraph> <paragraph>Licensed from SHIONOGI &amp; CO., LTD., Osaka, Japan </paragraph> <paragraph>Distributed by:</paragraph> <paragraph>AstraZeneca Pharmaceuticals LP </paragraph> <paragraph>Wilmington, DE 19850 </paragraph> <paragraph>For more information, go to the CRESTOR website at www.crestor.com or call 1-800-CRESTOR. </paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no specific treatment in the event of overdose. In the event of overdose, the patient should be treated symptomatically and supportive measures instituted as required. Hemodialysis does not significantly enhance clearance of rosuvastatin."
      ]
    }
  ]
}