{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "DAPSONE dapsone dapsone dapsone CARBOMER HOMOPOLYMER TYPE C (ALLYL PENTAERYTHRITOL CROSSLINKED) DIETHYLENE GLYCOL MONOETHYL ETHER METHYLPARABEN SODIUM HYDROXIDE WATER"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Dapsone gel, 5%, is indicated for the topical treatment of acne vulgaris. Dapsone gel is indicated for the topical treatment of acne vulgaris ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For topical use only. Not for oral, ophthalmic, or intravaginal use. After the skin is gently washed and patted dry, apply approximately a pea-sized amount of dapsone gel, 5%, in a thin layer to the acne affected areas twice daily. Rub in dapsone gel, 5%, gently and completely. Dapsone gel, 5%, is gritty with visible drug substance particles. Wash hands after application of dapsone gel, 5%. If there is no improvement after 12 weeks, treatment with dapsone gel, 5%, should be reassessed. Apply twice daily ( 2 ). Apply approximately a pea-sized amount of dapsone gel, 5%, in a thin layer to the acne affected area ( 2 ). If there is no improvement after 12 weeks, treatment with dapsone gel, 5%, should be reassessed ( 2 ). For topical use only. Not for oral, ophthalmic, or intravaginal use ( 2 )."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Gel, 5%. Each gram of dapsone gel contains 50 mg of dapsone in a white to pale yellow gel. Gel, 5% ( 3 )."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None ( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Methemoglobinemia: Cases of methemoglobinemia have been reported. Discontinue dapsone gel if signs of methemoglobinemia occur ( 5.1 ). Hematologic Effects: Some subjects with G6PD deficiency using dapsone gel developed laboratory changes suggestive of hemolysis. ( 5.2 ) ( 8.6 ). 5.1 Methemoglobinemia Cases of methemoglobinemia, with resultant hospitalization, have been reported postmarketing in association with dapsone gel, 5% treatment. Patients with glucose‐6‐phosphate dehydrogenase deficiency or congenital or idiopathic methemoglobinemia are more susceptible to drug‐induced methemoglobinemia. Avoid use of dapsone gel, 5% in those patients with congenital or idiopathic methemoglobinemia. Signs and symptoms of methemoglobinemia may be delayed some hours after exposure. Initial signs and symptoms of methemoglobinemia are characterized by a slate grey cyanosis seen in, e.g., buccal mucous membranes, lips and nail beds. Advise patients to discontinue dapsone gel, 5% and seek immediate medical attention in the event of cyanosis. Dapsone can cause elevated methemoglobin levels particularly in conjunction with methemoglobin‐inducing agents. 5.2 Hematologic Effects Oral dapsone treatment has produced dose-related hemolysis and hemolytic anemia. Individuals with glucose-6-phosphate dehydrogenase (G6PD) deficiency are more prone to hemolysis with the use of certain drugs. G6PD deficiency is most prevalent in populations of African, South Asian, Middle Eastern, and Mediterranean ancestry. Some subjects with G6PD deficiency using dapsone gel developed laboratory changes suggestive of hemolysis. There was no evidence of clinically relevant hemolysis or anemia in patients treated with dapsone gel, 5%, including patients who were G6PD deficient. Discontinue dapsone gel, 5%, if signs and symptoms suggestive of hemolytic anemia occur. Avoid use of dapsone gel, 5% in patients who are taking oral dapsone or antimalarial medications because of the potential for hemolytic reactions. Combination of dapsone gel, 5%, with trimethoprim/sulfamethoxazole (TMP/SMX) may increase the likelihood of hemolysis in patients with G6PD deficiency. 5. 3 Peripheral Neuropathy Peripheral neuropathy (motor loss and muscle weakness) has been reported with oral dapsone treatment. No events of peripheral neuropathy were observed in clinical trials with topical dapsone gel, 5% treatment. 5. 4 Skin Skin reactions (toxic epidermal necrolysis, erythema multiforme, morbilliform and scarlatiniform reactions, bullous and exfoliative dermatitis, erythema nodosum, and urticaria) have been reported with oral dapsone treatment. These types of skin reactions were not observed in clinical trials with topical dapsone gel, 5% treatment."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse reactions (incidence ≥ 10%) are oiliness/peeling, dryness and erythema at the application site ( 6 ). To report SUSPECTED ADVERSE REACTIONS, contact Allergan at 1-800-678-1605 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Serious adverse reactions reported in subjects treated with dapsone gel, 5%, during clinical trials included but were not limited to the following: Nervous system/Psychiatric – Suicide attempt, tonic clonic movements. Gastrointestinal – Abdominal pain, severe vomiting, pancreatitis. Other – Severe pharyngitis In the clinical trials, a total of 12 out of 4032 subjects were reported to have depression (3 of 1660 treated with vehicle and 9 of 2372 treated with dapsone gel, 5%). Psychosis was reported in 2 of 2372 subjects treated with dapsone gel, 5%, and in 0 of 1660 subjects treated with vehicle. Combined contact sensitization/irritation studies with dapsone gel, 5%, in 253 healthy subjects resulted in at least 3 subjects with moderate erythema. Dapsone gel, 5%, did not induce phototoxicity or photoallergy in human dermal safety studies. Dapsone gel, 5%, was evaluated for 12 weeks in four controlled trials for local cutaneous events in 1819 subjects. The most common events reported from these studies include oiliness/peeling, dryness, and erythema. These data are shown by severity in Table 1 below. Table 1 – Application Site Adverse Reactions by Maximum Severity Dapsone (N=1819) Vehicle (N=1660) Application Site Event Mild Moderate Severe Mild Moderate Severe Erythema 9% 5% <1% 9% 6% <1% Dryness 14% 3% <1% 14% 4% <1% Oiliness/Peeling 13% 6% <1% 15% 6% <1% The adverse reactions occurring in at least 1% of subjects in either arm in the four vehicle controlled trials are presented in Table 2. Table 2 – Adverse Reactions Occurring in at Least 1% of Subjects Dapsone N=1819 Vehicle N=1660 Application Site Reaction NOS 18% 20% Application Site Dryness 16% 17% Application Site Erythema 13% 14% Application Site Burning 1% 2% Application Site Pruritus 1% 1% Pyrexia 1% 1% Nasopharyngitis 5% 6% Upper Respiratory Tract Inf. NOS 3% 3% Sinusitis NOS 2% 1% Influenza 1% 1% Pharyngitis 2% 2% Cough 2% 2% Joint Sprain 1% 1% Headache NOS 4% 4% NOS = Not otherwise specified One subject treated with dapsone gel in the clinical trials had facial swelling which led to discontinuation of medication. In addition, 486 subjects were evaluated in a 12 month safety trial. The adverse event profile in this trial was consistent with that observed in the vehicle-controlled trials. 6.2 Experience with Oral Use of Dapsone Although not observed in the clinical trials with dapsone gel (topical dapsone) serious adverse reactions have been reported with oral use of dapsone, including agranulocytosis, hemolytic anemia, peripheral neuropathy (motor loss and muscle weakness), and skin reactions (toxic epidermal necrolysis, erythema multiforme, morbilliform and scarlatiniform reactions, bullous and exfoliative dermatitis, erythema nodosum, and urticaria). 6.3 Postmarketing Experience Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. The following adverse reactions have been identified during post-approval use of topical dapsone gel, 5%: methemoglobinemia, rash (including erythematous rash, application site rash) and swelling of face (including lip swelling, eye swelling)."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 1 &#x2013; Application Site Adverse Reactions by Maximum Severity</caption><col width=\"187\"/><col width=\"73\"/><col width=\"80\"/><col width=\"73\"/><col width=\"60\"/><col width=\"87\"/><col width=\"73\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Dapsone (N=1819)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Vehicle (N=1660)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Event</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mild</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Moderate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Severe</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mild</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Moderate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Severe</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Erythema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dryness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Oiliness/Peeling</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr></tbody></table>",
        "<table><caption>Table 2 &#x2013; Adverse Reactions Occurring in at Least 1% of Subjects</caption><col width=\"254\"/><col width=\"93\"/><col width=\"80\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=1819</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=1660</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Reaction NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Dryness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Erythema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Burning</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Pruritus</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper Respiratory Tract Inf. NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Sinusitis NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Influenza</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Joint Sprain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td></tr></tbody></table>"
      ],
      "clinical_studies": [
        "6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Serious adverse reactions reported in subjects treated with dapsone gel, 5%, during clinical trials included but were not limited to the following: Nervous system/Psychiatric – Suicide attempt, tonic clonic movements. Gastrointestinal – Abdominal pain, severe vomiting, pancreatitis. Other – Severe pharyngitis In the clinical trials, a total of 12 out of 4032 subjects were reported to have depression (3 of 1660 treated with vehicle and 9 of 2372 treated with dapsone gel, 5%). Psychosis was reported in 2 of 2372 subjects treated with dapsone gel, 5%, and in 0 of 1660 subjects treated with vehicle. Combined contact sensitization/irritation studies with dapsone gel, 5%, in 253 healthy subjects resulted in at least 3 subjects with moderate erythema. Dapsone gel, 5%, did not induce phototoxicity or photoallergy in human dermal safety studies. Dapsone gel, 5%, was evaluated for 12 weeks in four controlled trials for local cutaneous events in 1819 subjects. The most common events reported from these studies include oiliness/peeling, dryness, and erythema. These data are shown by severity in Table 1 below. Table 1 – Application Site Adverse Reactions by Maximum Severity Dapsone (N=1819) Vehicle (N=1660) Application Site Event Mild Moderate Severe Mild Moderate Severe Erythema 9% 5% <1% 9% 6% <1% Dryness 14% 3% <1% 14% 4% <1% Oiliness/Peeling 13% 6% <1% 15% 6% <1% The adverse reactions occurring in at least 1% of subjects in either arm in the four vehicle controlled trials are presented in Table 2. Table 2 – Adverse Reactions Occurring in at Least 1% of Subjects Dapsone N=1819 Vehicle N=1660 Application Site Reaction NOS 18% 20% Application Site Dryness 16% 17% Application Site Erythema 13% 14% Application Site Burning 1% 2% Application Site Pruritus 1% 1% Pyrexia 1% 1% Nasopharyngitis 5% 6% Upper Respiratory Tract Inf. NOS 3% 3% Sinusitis NOS 2% 1% Influenza 1% 1% Pharyngitis 2% 2% Cough 2% 2% Joint Sprain 1% 1% Headache NOS 4% 4% NOS = Not otherwise specified One subject treated with dapsone gel in the clinical trials had facial swelling which led to discontinuation of medication. In addition, 486 subjects were evaluated in a 12 month safety trial. The adverse event profile in this trial was consistent with that observed in the vehicle-controlled trials.",
        "14 CLINICAL STUDIES Two randomized, double-blind, vehicle-controlled, clinical trials were conducted to evaluate dapsone gel, 5%, for the treatment of subjects with acne vulgaris (N=1475 and 1525). The trials were designed to enroll subjects 12 years of age and older with 20 to 50 inflammatory and 20 to 100 non-inflammatory lesions at baseline. In these trials, subjects applied either dapsone gel, 5%, or vehicle control twice daily for up to 12 weeks. Efficacy was evaluated in terms of success on the Global Acne Assessment Score (no or minimal acne) and in the percent reduction in inflammatory, non-inflammatory, and total lesions. The Global Acne Assessment Score was a 5-point scale as follows: 0 None: no evidence of facial acne vulgaris 1 Minimal: few non-inflammatory lesions (comedones) are present; a few inflammatory lesions (papules/pustules) may be present 2 Mild: several to many non-inflammatory lesions (comedones) are present; a few inflammatory lesions (papules/pustules) are present 3 Moderate: many non-inflammatory (comedones) and inflammatory lesions (papules/pustules) are present; no nodulo-cystic lesions are allowed 4 Severe: significant degree of inflammatory disease; papules/pustules are a predominant feature; a few nodulo-cystic lesions may be present; comedones may be present. The success rates on the Global Acne Assessment Score (no or minimal acne) at Week 12 are presented in Table 4. Table 4 - Success (No or Minimal Acne) on the Global Acne Assessment Score at Week 12 Study 1* Study 2* Dapsone N=699 Vehicle N=687 Dapsone N=729 Vehicle N=738 Subjects with No or Minimal Acne 291 (42%) 223 (32%) 253 (35%) 206 (28%) *Analysis excludes subjects classified with minimal acne at baseline Table 5 presents the mean percent reduction in inflammatory, non-inflammatory, and total lesions from baseline to Week 12. Table 5 - Percent Reduction in Lesions from Baseline to Week 12 Study 1 Study 2 Dapsone N=745 Vehicle N=740 Dapsone N=761 Vehicle N=764 Inflammatory 46% 42% 48% 40% Non-Inflammatory 31% 24% 30% 21% Total 38% 32% 37% 29% The clinical trials enrolled about equal proportions of male and female subjects. Female subjects tended to have greater percent reductions in lesions and greater success on the Global Acne Assessment Score than males. The breakdown by race in the clinical trials was about 73% Caucasian, 14% Black, 9% Hispanic, and 2% Asian. Efficacy results were similar across the racial subgroups."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 1 &#x2013; Application Site Adverse Reactions by Maximum Severity</caption><col width=\"187\"/><col width=\"73\"/><col width=\"80\"/><col width=\"73\"/><col width=\"60\"/><col width=\"87\"/><col width=\"73\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Dapsone (N=1819)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Vehicle (N=1660)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Event</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mild</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Moderate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Severe</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mild</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Moderate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Severe</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Erythema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dryness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Oiliness/Peeling</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1%</td></tr></tbody></table>",
        "<table><caption>Table 2 &#x2013; Adverse Reactions Occurring in at Least 1% of Subjects</caption><col width=\"254\"/><col width=\"93\"/><col width=\"80\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=1819</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=1660</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Reaction NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Dryness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Erythema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Burning</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Application Site Pruritus</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper Respiratory Tract Inf. NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Sinusitis NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Influenza</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Joint Sprain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache NOS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4%</td></tr></tbody></table>",
        "<table><caption>Table 4 - Success (No or Minimal Acne) on the Global Acne Assessment Score at Week 12</caption><col width=\"241\"/><col width=\"100\"/><col width=\"87\"/><col width=\"127\"/><col width=\"87\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Study 1*</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Study 2*</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=699</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=687</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=729</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=738</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Subjects with No or Minimal Acne</td><td styleCode=\"Toprule Lrule \" align=\"center\">291 (42%)</td><td styleCode=\"Toprule \" align=\"center\">223 (32%)</td><td styleCode=\"Toprule \" align=\"center\">253 (35%)</td><td styleCode=\"Toprule \" align=\"center\">206 (28%)</td></tr></tbody></table>",
        "<table><caption>Table 5 - Percent Reduction in Lesions from Baseline to Week 12</caption><col width=\"152\"/><col width=\"114\"/><col width=\"120\"/><col width=\"96\"/><col width=\"114\"/><tbody><tr><td styleCode=\"Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Study 1</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Study 2</td></tr><tr><td styleCode=\"Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=745</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=740</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Dapsone N=761</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Vehicle N=764</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Inflammatory</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Non-Inflammatory</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Total</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29%</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Trimethoprim/sulfamethoxazole (TMP/SMX) increases the level of dapsone and its metabolites ( 7.1 ). Topical benzoyl peroxide used at the same time as dapsone may result in temporary local yellow or orange skin discoloration ( 7.2 ). 7.1 Trimethoprim-Sulf a methoxazole A drug-drug interaction study evaluated the effect of the use of dapsone gel, 5%, in combination with double strength (160 mg/800 mg) trimethoprim-sulfamethoxazole (TMP/SMX). During co-administration, systemic levels of TMP and SMX were essentially unchanged. However, levels of dapsone and its metabolites increased in the presence of TMP/SMX. Systemic exposure (AUC 0-12 ) of dapsone and N-acetyl-dapsone (NAD) were increased by about 40% and 20% respectively in the presence of TMP/SMX. Notably, systemic exposure (AUC 0-12 ) of dapsone hydroxylamine (DHA) was more than doubled in the presence of TMP/SMX. Exposure from the proposed topical dose is about 1% of that from the 100 mg oral dose, even when co-administered with TMP/SMX. 7.2 Topical Benzoyl Peroxide Topical application of dapsone gel followed by benzoyl peroxide in subjects with acne vulgaris resulted in a temporary local yellow or orange discoloration of the skin and facial hair (reported by 7 out of 95 subjects in a clinical study) with resolution in 4 to 57 days. 7.3 Drug Interactions with Oral Dapsone Certain concomitant medications (such as rifampin, anticonvulsants, St. John’s wort) may increase the formation of dapsone hydroxylamine, a metabolite of dapsone associated with hemolysis. With oral dapsone treatment, folic acid antagonists such as pyrimethamine have been noted to possibly increase the likelihood of hematologic reactions. 7.4 Concomitant Use with Drugs that Induce Methemoglobinemia Concomitant use of dapsone gel with drugs that induce methemoglobinemia such as sulfonamides, acetaminophen, acetanilide, aniline dyes, benzocaine, chloroquine, dapsone, naphthalene, nitrates and nitrites, nitrofurantoin, nitroglycerin, nitroprusside, pamaquine, para‐aminosalicylic acid, phenacetin, phenobarbital, phenytoin, primaquine, and quinine may increase the risk for developing methemoglobinemia [ see Warnings and Precautions ( 5.1 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no available data on dapsone gel, 5% in pregnant women to inform a drug-associated risk for adverse developmental outcomes. In animal reproduction studies, oral doses of dapsone administered to pregnant rats and rabbits during organogenesis that resulted in systemic exposures more than 250 times the systemic exposure at the maximum recommended human dose (MRHD) of dapsone gel, 5%, resulted in embryocidal effects. When orally administered to rats from the onset of organogenesis through the end of lactation at systemic exposures approximately 400 times the exposure at the MRHD, dapsone resulted in increased stillbirths and decreased pup weight [see Data] . The estimated background risks of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Dapsone has been shown to have an embryocidal effect in rats and rabbits when administered orally daily to females during organogenesis at dosages of 75 mg/kg/day and 150 mg/kg/day, respectively. These dosages resulted in systemic exposures that represented approximately 956 times [rats] and 289 times [rabbits] the systemic exposure observed in human females as a result of use of the MRHD of dapsone gel, 5%, based on AUC comparisons. These effects were probably secondary to maternal toxicity. Dapsone was assessed for effects on perinatal/postnatal pup development and postnatal maternal behavior and function in a study in which dapsone was orally administered to female rats daily beginning on the seventh day of gestation and continuing until the twenty-seventh day postpartum. Maternal toxicity (decreased body weight and food consumption) and developmental effects (increase in stillborn pups and decreased pup weight) were seen at a dapsone dose of 30 mg/kg/day (approximately 382 times the systemic exposure that is associated with the MRHD of ACZONE Gel, 5%, based on AUC comparisons). No effects were observed on the viability, physical development, behavior, learning ability, or reproductive function of surviving pups. 8. 2 Lactation Risk Summary There is no information regarding the presence of topical dapsone in breastmilk, the effects on the breastfed infant, or the effects on milk production. Orally administered dapsone appears in human milk and could result in hemolytic anemia and hyperbilirubinemia especially in infants with G6PD deficiency. Systemic absorption of dapsone following topical application is minimal relative to oral dapsone administration; however, it is known that dapsone is present in human milk following administration of oral dapsone. 8.4 Pediatric Use Safety and efficacy was evaluated in 1169 children aged 12-17 years old treated with dapsone gel, 5%, in the clinical trials. The adverse event rate for dapsone gel, 5%, was similar to the vehicle control group. Safety and efficacy was not studied in pediatric patients less than 12 years of age, therefore dapsone gel, 5%, is not recommended for use in this age group. 8.5 Geriatric Use Clinical trials of dapsone gel, 5%, did not include sufficient number of subjects aged 65 and over to determine whether they respond differently from younger subjects. 8.6 G6PD Deficiency Dapsone gel, 5% and vehicle were evaluated in a randomized, double-blind, cross-over design clinical trial of 64 subjects with G6PD deficiency and acne vulgaris. Subjects were Black (88%), Asian (6%), Hispanic (2%) or of other racial origin (5%). Blood samples were taken at Baseline, Week 2, and Week 12 during both vehicle and dapsone gel, 5% treatment periods. There were 56 out of 64 subjects who had a Week 2 blood draw and applied at least 50% of treatment applications. Table 3 contains results from testing of relevant hematology parameters for these two treatment periods. Dapsone gel was associated with a 0.32 g/dL drop in hemoglobin after two weeks of treatment, but hemoglobin levels generally returned to baseline levels at Week 12. Table 3 – Mean Hemoglobin, Bilirubin, and Reticulocyte Levels in Acne Subjects with G6PD Deficiency in Dapsone/Vehicle Cross-Over Study Dapsone Vehicle N Mean N Mean Hemoglobin (g/dL) Pre-treatment 53 13.44 56 13.36 2 weeks 53 13.12 55 13.34 12 weeks 50 13.42 50 13.37 Bilirubin (mg/dL) Pre-treatment 54 0.58 56 0.55 2 weeks 53 0.65 55 0.56 12 weeks 50 0.61 50 0.62 Reticulocytes (%) Pre-treatment 53 1.30 55 1.34 2 weeks 53 1.51 55 1.34 12 weeks 50 1.48 50 1.41 There were no changes from baseline in haptoglobin or lactate dehydrogenase during dapsone or vehicle treatment at either the 2-week or 12-week time point. The proportion of subjects who experienced decreases in hemoglobin ≥1 g/dL was similar between dapsone gel, 5% and vehicle treatment (8 of 58 subjects had such decreases during dapsone treatment compared to 7 of 56 subjects during vehicle treatment among subjects with at least one on-treatment hemoglobin assessment). Subgroups based on gender, race, or G6PD enzyme activity did not display any differences in laboratory results from the overall study group. There was no evidence of clinically significant hemolytic anemia in this study. Some of these subjects developed laboratory changes suggestive of hemolysis."
      ],
      "use_in_specific_populations_table": [
        "<table><caption>Table 3 &#x2013; Mean Hemoglobin, Bilirubin, and Reticulocyte Levels in Acne Subjects with G6PD Deficiency in Dapsone/Vehicle Cross-Over Study</caption><col width=\"147\"/><col width=\"113\"/><col width=\"60\"/><col width=\"67\"/><col width=\"47\"/><col width=\"67\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Dapsone</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Vehicle</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mean</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Mean</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hemoglobin (g/dL)</td><td styleCode=\"Toprule Lrule Rrule \">Pre-treatment</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.44</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.36</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">2 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.34</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">12 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.37</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bilirubin (mg/dL)</td><td styleCode=\"Toprule Lrule Rrule \">Pre-treatment</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">54</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.58</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.55</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">2 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.65</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.56</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">12 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.61</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.62</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Reticulocytes (%)</td><td styleCode=\"Toprule Lrule Rrule \">Pre-treatment</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.34</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">2 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.51</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.34</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">12 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.48</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.41</td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data on dapsone gel, 5% in pregnant women to inform a drug-associated risk for adverse developmental outcomes. In animal reproduction studies, oral doses of dapsone administered to pregnant rats and rabbits during organogenesis that resulted in systemic exposures more than 250 times the systemic exposure at the maximum recommended human dose (MRHD) of dapsone gel, 5%, resulted in embryocidal effects. When orally administered to rats from the onset of organogenesis through the end of lactation at systemic exposures approximately 400 times the exposure at the MRHD, dapsone resulted in increased stillbirths and decreased pup weight [see Data] . The estimated background risks of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Dapsone has been shown to have an embryocidal effect in rats and rabbits when administered orally daily to females during organogenesis at dosages of 75 mg/kg/day and 150 mg/kg/day, respectively. These dosages resulted in systemic exposures that represented approximately 956 times [rats] and 289 times [rabbits] the systemic exposure observed in human females as a result of use of the MRHD of dapsone gel, 5%, based on AUC comparisons. These effects were probably secondary to maternal toxicity. Dapsone was assessed for effects on perinatal/postnatal pup development and postnatal maternal behavior and function in a study in which dapsone was orally administered to female rats daily beginning on the seventh day of gestation and continuing until the twenty-seventh day postpartum. Maternal toxicity (decreased body weight and food consumption) and developmental effects (increase in stillborn pups and decreased pup weight) were seen at a dapsone dose of 30 mg/kg/day (approximately 382 times the systemic exposure that is associated with the MRHD of ACZONE Gel, 5%, based on AUC comparisons). No effects were observed on the viability, physical development, behavior, learning ability, or reproductive function of surviving pups."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and efficacy was evaluated in 1169 children aged 12-17 years old treated with dapsone gel, 5%, in the clinical trials. The adverse event rate for dapsone gel, 5%, was similar to the vehicle control group. Safety and efficacy was not studied in pediatric patients less than 12 years of age, therefore dapsone gel, 5%, is not recommended for use in this age group."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical trials of dapsone gel, 5%, did not include sufficient number of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "description": [
        "11 DESCRIPTION Dapsone gel, 5%, contains dapsone, a sulfone, in an aqueous gel base for topical dermatologic use. Dapsone gel, 5% is a gritty translucent material with visible drug substance particles. Chemically, dapsone has an empirical formula of C 12 H 12 N 2 O 2 S. It is a white, odorless crystalline powder that has a molecular weight of 248. Dapsone’s chemical name is 4,4’-diaminodiphenylsulfone and its structural formula is: Each gram of dapsone gel, 5%, contains 50 mg of dapsone, USP, in a gel of carbomer homopolymer type C; diethylene glycol monoethyl ether, NF; methylparaben, NF; sodium hydroxide, NF; and purified water, USP. The structural formula for Dapsone gel, 5%, contains dapsone, a sulfone, in an aqueous gel base for topical dermatologic use. Dapsone gel, 5% is a gritty translucent material with visible drug substance particles. Chemically, dapsone has an empirical formula of C12H12N2O2S. It is a white, odorless crystalline powder that has a molecular weight of 248."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of dapsone gel in treating acne vulgaris is not known. 12.3 Pharmacokinetics An open-label study compared the pharmacokinetics of dapsone after dapsone gel, 5%, (110 ± 60 mg/day) was applied twice daily (~BSA 22.5%) for 14 days (n=18) with a single 100 mg dose of oral dapsone administered to a subgroup of patients (n=10) in a crossover design. On Day 14 the mean dapsone AUC 0-24h was 415 ± 224 ng•h/mL for dapsone gel, 5%, whereas following a single 100 mg dose of oral dapsone the AUC 0-infinity was 52,641 ± 36,223 ng•h/mL. Exposure after the oral dose of 100 mg dapsone was approximately 100 times greater than after the topical dapsone gel, 5% dose, twice a day. In a long-term safety study of dapsone gel, 5% treatment, periodic blood samples were collected up to 12 months to determine systemic exposure of dapsone and its metabolites in approximately 500 patients. Based on the measurable dapsone concentrations from 408 patients (M=192, F=216), obtained at month 3, neither gender, nor race appeared to affect the pharmacokinetics of dapsone. Similarly, dapsone exposures were approximately the same between the age groups of 12-15 years (N=155) and those greater than or equal to 16 years (N=253). There was no evidence of increasing systemic exposure to dapsone over the study year in these patients. 12.4 Microbiology In Vivo Activity : No microbiology or immunology studies were conducted during dapsone gel clinical trials. Drug Resistance : No dapsone resistance studies were conducted during dapsone gel clinical trials. Because no microbiology studies were done, there are no data available as to whether dapsone treatment may have resulted in decreased susceptibility of Propionibacterium acnes , an organism associated with acne, to other antimicrobials that may be used to treat acne. Therapeutic resistance to dapsone has been reported for Mycobacterium leprae , when patients have been treated with oral dapsone."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of dapsone gel in treating acne vulgaris is not known."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics An open-label study compared the pharmacokinetics of dapsone after dapsone gel, 5%, (110 ± 60 mg/day) was applied twice daily (~BSA 22.5%) for 14 days (n=18) with a single 100 mg dose of oral dapsone administered to a subgroup of patients (n=10) in a crossover design. On Day 14 the mean dapsone AUC 0-24h was 415 ± 224 ng•h/mL for dapsone gel, 5%, whereas following a single 100 mg dose of oral dapsone the AUC 0-infinity was 52,641 ± 36,223 ng•h/mL. Exposure after the oral dose of 100 mg dapsone was approximately 100 times greater than after the topical dapsone gel, 5% dose, twice a day. In a long-term safety study of dapsone gel, 5% treatment, periodic blood samples were collected up to 12 months to determine systemic exposure of dapsone and its metabolites in approximately 500 patients. Based on the measurable dapsone concentrations from 408 patients (M=192, F=216), obtained at month 3, neither gender, nor race appeared to affect the pharmacokinetics of dapsone. Similarly, dapsone exposures were approximately the same between the age groups of 12-15 years (N=155) and those greater than or equal to 16 years (N=253). There was no evidence of increasing systemic exposure to dapsone over the study year in these patients."
      ],
      "microbiology": [
        "12.4 Microbiology In Vivo Activity : No microbiology or immunology studies were conducted during dapsone gel clinical trials. Drug Resistance : No dapsone resistance studies were conducted during dapsone gel clinical trials. Because no microbiology studies were done, there are no data available as to whether dapsone treatment may have resulted in decreased susceptibility of Propionibacterium acnes , an organism associated with acne, to other antimicrobials that may be used to treat acne. Therapeutic resistance to dapsone has been reported for Mycobacterium leprae , when patients have been treated with oral dapsone."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Dapsone was not carcinogenic to rats when orally administered to females for 92 weeks or males for 100 weeks at dose levels up to 15 mg/kg/day (approximately 231 times the systemic exposure observed in humans as a result of use of the MRHD of dapsone gel, 5% based on AUC comparisons). No evidence of potential to induce carcinogenesis was observed in a dermal study in which dapsone gel was topically applied to Tg.AC transgenic mice for approximately 26 weeks. Dapsone concentrations of 3%, 5%, and 10% were evaluated; 3% material was judged to be the maximum tolerated dosage. Dapsone was negative in a bacterial reverse mutation assay (Ames test), and was negative in a micronucleus assay conducted in mice. Dapsone was positive (clastogenic) in a chromosome aberration assay conducted with Chinese hamster ovary (CHO) cells. The effects of dapsone on fertility and general reproductive performance were assessed in male and female rats following oral dosing. Dapsone reduced sperm motility at dosages of 3 mg/kg/day or greater (approximately 15 times the systemic exposure that is associated with the MRHD of dapsone gel, 5% based on AUC comparisons) when administered daily beginning 63 days prior to mating and continuing through the mating period. The mean numbers of embryo implantations and viable embryos were significantly reduced in untreated females mated with males that had been dosed at 12 mg/kg/day or greater (approximately 127 times the systemic exposure that is associated with the MRHD of dapsone gel, 5%, based on AUC comparisons), presumably due to reduced numbers or effectiveness of sperm, indicating impairment of fertility. When administered to female rats at a dosage of 75 mg/kg/day (approximately 956 times the systemic exposure that is associated with the MRHD of dapsone gel, 5% based on AUC comparisons) for 15 days prior to mating and for 17 days thereafter, dapsone reduced the mean number of implantations, increased the mean early resorption rate, and reduced the mean litter size. These effects probably were secondary to maternal toxicity."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Dapsone was not carcinogenic to rats when orally administered to females for 92 weeks or males for 100 weeks at dose levels up to 15 mg/kg/day (approximately 231 times the systemic exposure observed in humans as a result of use of the MRHD of dapsone gel, 5% based on AUC comparisons). No evidence of potential to induce carcinogenesis was observed in a dermal study in which dapsone gel was topically applied to Tg.AC transgenic mice for approximately 26 weeks. Dapsone concentrations of 3%, 5%, and 10% were evaluated; 3% material was judged to be the maximum tolerated dosage. Dapsone was negative in a bacterial reverse mutation assay (Ames test), and was negative in a micronucleus assay conducted in mice. Dapsone was positive (clastogenic) in a chromosome aberration assay conducted with Chinese hamster ovary (CHO) cells. The effects of dapsone on fertility and general reproductive performance were assessed in male and female rats following oral dosing. Dapsone reduced sperm motility at dosages of 3 mg/kg/day or greater (approximately 15 times the systemic exposure that is associated with the MRHD of dapsone gel, 5% based on AUC comparisons) when administered daily beginning 63 days prior to mating and continuing through the mating period. The mean numbers of embryo implantations and viable embryos were significantly reduced in untreated females mated with males that had been dosed at 12 mg/kg/day or greater (approximately 127 times the systemic exposure that is associated with the MRHD of dapsone gel, 5%, based on AUC comparisons), presumably due to reduced numbers or effectiveness of sperm, indicating impairment of fertility. When administered to female rats at a dosage of 75 mg/kg/day (approximately 956 times the systemic exposure that is associated with the MRHD of dapsone gel, 5% based on AUC comparisons) for 15 days prior to mating and for 17 days thereafter, dapsone reduced the mean number of implantations, increased the mean early resorption rate, and reduced the mean litter size. These effects probably were secondary to maternal toxicity."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Dapsone gel, 5%, is supplied in the following size tubes: NDC 60758-670-30 30 gram laminate tube NDC 60758-670-60 60 gram laminate tube NDC 60758-670-90 90 gram laminate tube Store dapsone gel at controlled room temperature, 20°-25°C (68°-77°F), excursions permitted to 15°-30ºC (59°-86ºF). Protect from freezing."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Hematological Effects Inform patients that methemoglobinemia can occur with topical dapsone treatment. Advise patients to seek immediate medical attention if they develop cyanosis [see Warnings and Precautions ( 5.1 ) ]. Inform patients who have G6PD deficiency that hemolytic anemia may occur with topical dapsone treatment. Advise patients to seek medical attention if they develop signs and symptoms suggestive of hemolytic anemia [see Warnings and Precautions ( 5.2 )] . Important Administration Instructions Advise patients to apply dapsone gel, 5%, twice daily to the acne affected area [see Dosage and Administration ( 2 )] . Dapsone gel, 5%, is for topical use only. Do not apply dapsone gel, 5%to eyes, mouth, or mucous membranes. Distributed for Allergan USA, Inc. Madison, NJ 07940 © 2018 Allergan. All rights reserved. All trademarks are the property of their respective owners. v1.0USPI670"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION Dapsone gel, 5% Important : For use on skin only (topical use). Do not use dapsone gel, 5% in or on your mouth, eyes, or vagina. What is dapsone gel , 5% ? Dapsone gel, 5% is a prescription medicine used on your skin (topical) to treat acne vulgaris. Dapsone gel has not been studied in children under 12 years of age. Before using dapsone gel , 5%, tell your doctor about all of your medical conditions, including if you: Have glucose-6-phosphate dehydrogenase deficiency (G6PD) Have higher than normal levels of methemoglobin in your blood (methemoglobinemia) Are pregnant or plan to become pregnant. It is not known if dapsone gel, 5 % will harm your unborn baby. Are breastfeeding or plan to breastfeed. Dapsone gel, 5% can pass into your breast milk and may harm your baby. You and your doctor should decide if you will use dapsone gel, 5% or breastfeed. You should not do both. Tell your doctor about all the medicines you tak e , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you are using acne medicines that contain benzoyl peroxide. Use of benzoyl peroxide with dapsone gel, 5% at the same time may cause your skin or facial hair to temporarily turn yellow or orange at the site of application. How should I use dapsone gel , 5% ? Use dapsone gel, 5% exactly as your doctor tells you. Apply dapsone gel, 5% twice a day. Gently wash and pat dry the areas of your skin where you will apply dapsone gel, 5%. Apply a pea-sized amount of dapsone gel, 5% in a thin layer to the areas of your skin that have acne. Rub dapsone gel, 5% in gently and completely. It may feel gritty and you may see particles in the gel. Make sure to put the cap back on the dapsone gel tube. Close it tightly. Wash your hands after applying dapsone gel, 5%. If your acne does not get better after using dapsone gel, 5% for 12 weeks, talk to your doctor about continuing treatment. What are the possible side effects of dapsone gel, 5% ? Dapsone gel, 5% may cause serious side effects, including: Decrease of oxygen in your blood caused by a certain type of abnormal red blood cell (methemoglobinemia). Stop using dapsone gel, 5% and get medical help right away if your lips, nail beds, or the inside of your mouth turns grey or blue. Breakdown of red blood cells (hemolytic anemia). Some people with G6PD deficiency using dapsone gel, 5% have developed mild hemolytic anemia. Stop using dapsone gel, 5% and tell your doctor right away if you get any of the following signs and symptoms: ○ back pain ○ shortness of breath ○ tiredness or weakness ○ dark brown urine ○ fever ○ yellow or pale skin The most common side effects of dapsone gel, 5% include oiliness, peeling, dryness, and redness of the skin being treated. These are not all of the possible side effects of dapsone gel, 5%. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1 800-FDA-1088. How should I store dapsone gel , 5% ? Store dapsone gel, 5% at room temperature 68ºF to 77ºF (20ºC to 25ºC). Protect dapsone gel, 5% from freezing. Keep dapsone gel , 5% and all medicines out of the reach of children. General information about the safe and effective use of dapsone gel , 5% ? Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use dapsone gel, 5% for a condition for which it was not prescribed. Do not give dapsone gel, 5% to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or doctor for information about dapsone gel, 5% that is written for health professionals. What are the ingredients in dapsone gel , 5% ? Active ingredient: dapsone Inactive ingredients: carbomer homopolymer type C, diethylene glycol monoethyl ether, methylparaben, sodium hydroxide, and purified water, USP. Distributed for Allergan USA, Inc. Madison, NJ 07940 © 2018 Allergan. All rights reserved. All trademarks are the property of their respective owners. For more information, call 1-800-433-8871 This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 09/ 2018 v1.0PPI670"
      ],
      "spl_patient_package_insert_table": [
        "<table><col width=\"245\"/><col width=\"245\"/><col width=\"245\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION</content> Dapsone gel, 5%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Important</content>: For use on skin only (topical use). Do not use dapsone gel, 5% in or on your mouth, eyes, or vagina.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What is </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\">?</content> Dapsone gel, 5% is a prescription medicine used on your skin (topical) to treat acne vulgaris. Dapsone gel has not been studied in children under 12 years of age.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Before using </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%, tell your doctor about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Have glucose-6-phosphate dehydrogenase deficiency (G6PD) </item><item>Have higher than normal levels of methemoglobin in your blood (methemoglobinemia) </item><item>Are pregnant or plan to become pregnant. It is not known if dapsone gel, 5 % will harm your unborn baby. </item><item>Are breastfeeding or plan to breastfeed. Dapsone gel, 5% can pass into your breast milk and may harm your baby. You and your doctor should decide if you will use dapsone gel, 5% or breastfeed. You should not do both.</item></list><content styleCode=\"bold\">Tell your doctor about all the medicines you tak</content><content styleCode=\"bold\">e</content><content styleCode=\"bold\">,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you are using acne medicines that contain benzoyl peroxide. Use of benzoyl peroxide with dapsone gel, 5% at the same time may cause your skin or facial hair to temporarily turn yellow or orange at the site of application. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">How should I use </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\">?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Use dapsone gel, 5% exactly as your doctor tells you. </item><item>Apply dapsone gel, 5% twice a day. </item><item>Gently wash and pat dry the areas of your skin where you will apply dapsone gel, 5%.  </item><item>Apply a pea-sized amount of dapsone gel, 5% in a thin layer to the areas of your skin that have acne.  </item><item>Rub dapsone gel, 5% in gently and completely. It may feel gritty and you may see particles in the gel. </item><item>Make sure to put the cap back on the dapsone gel tube. Close it tightly. </item><item>Wash your hands after applying dapsone gel, 5%. </item><item>If your acne does not get better after using dapsone gel, 5% for 12 weeks, talk to your doctor about continuing treatment.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What are the possible side effects of </content><content styleCode=\"bold\">dapsone gel, 5%</content><content styleCode=\"bold\">?</content> <content styleCode=\"bold\">Dapsone gel, 5% </content><content styleCode=\"bold\">may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Decrease of oxygen in your blood </content><content styleCode=\"bold\">caused by a certain type of abnormal red blood cell </content><content styleCode=\"bold\">(methemoglobinemia).</content> Stop using dapsone gel, 5% and get medical help right away if your lips, nail beds, or the inside of your mouth turns grey or blue. </item></list><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Breakdown of red blood cells (hemolytic anemia). </content>Some people with G6PD deficiency<content styleCode=\"bold\"> </content>using dapsone gel, 5% have developed mild hemolytic anemia. Stop using dapsone gel, 5% and tell your doctor right away if you get any of the following signs and symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule \">&#x25CB; back pain</td><td>&#x25CB; shortness of breath</td><td styleCode=\"Rrule \">&#x25CB; tiredness or weakness</td></tr><tr><td styleCode=\"Lrule \">&#x25CB; dark brown urine</td><td>&#x25CB; fever</td><td styleCode=\"Rrule \">&#x25CB; yellow or pale skin</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\">The most common side effects of dapsone gel, 5% include oiliness, peeling, dryness, and redness of the skin being treated. These are not all of the possible side effects of dapsone gel, 5%. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1 800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">How should I store </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\">?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Store dapsone gel, 5% at room temperature 68&#xBA;F to 77&#xBA;F (20&#xBA;C to 25&#xBA;C).  </item><item>Protect dapsone gel, 5% from freezing.</item></list><content styleCode=\"bold\">Keep </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\"> and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General information about the safe and effective use of </content><content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\">?</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use dapsone gel, 5% for a condition for which it was not prescribed. Do not give dapsone gel, 5% to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or doctor for information about dapsone gel, 5% that is written for health professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What are the ingredients in</content> <content styleCode=\"bold\">dapsone gel</content><content styleCode=\"bold\">, 5%</content><content styleCode=\"bold\">?</content> <content styleCode=\"bold\">Active ingredient:</content> dapsone <content styleCode=\"bold\">Inactive ingredients:</content> carbomer homopolymer type C, diethylene glycol monoethyl ether, methylparaben, sodium hydroxide, and purified water, USP. Distributed for Allergan USA, Inc. Madison, NJ 07940 &#xA9; 2018 Allergan. All rights reserved. All trademarks are the property of their respective owners. For more information, call 1-800-433-8871</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 60758-670-30 DAPSONE gel, 5% FOR TOPICAL USE ONLY 30 g Rx Only PRINCIPAL DISPLAY PANEL NDC 60758-670-30 DAPSONE gel, 5% FOR TOPICAL USE ONLY 30 g Rx Only"
      ],
      "set_id": "8dbe1a41-6d9d-414f-aa9c-09bd95857e2a",
      "id": "34e96f8c-a92e-4d87-9042-47d79231398c",
      "effective_time": "20180930",
      "version": "3",
      "openfda": {
        "application_number": [
          "NDA021794"
        ],
        "brand_name": [
          "DAPSONE"
        ],
        "generic_name": [
          "DAPSONE"
        ],
        "manufacturer_name": [
          "Pacific Pharma, Inc."
        ],
        "product_ndc": [
          "60758-670"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "TOPICAL"
        ],
        "substance_name": [
          "DAPSONE"
        ],
        "spl_id": [
          "34e96f8c-a92e-4d87-9042-47d79231398c"
        ],
        "spl_set_id": [
          "8dbe1a41-6d9d-414f-aa9c-09bd95857e2a"
        ],
        "package_ndc": [
          "60758-670-30",
          "60758-670-60",
          "60758-670-90"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175881",
          "M0020791"
        ],
        "pharm_class_epc": [
          "Sulfone [EPC]"
        ],
        "pharm_class_cs": [
          "Sulfones [CS]"
        ],
        "unii": [
          "8W5C518302"
        ]
      }
    }
  ]
}