{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Tasigna nilotinib NILOTINIB NILOTINIB SILICON DIOXIDE CROSPOVIDONE LACTOSE MONOHYDRATE MAGNESIUM STEARATE POLOXAMER 188 GELATIN FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE light yellow opaque NVR;TKI Tasigna nilotinib NILOTINIB NILOTINIB SILICON DIOXIDE CROSPOVIDONE LACTOSE MONOHYDRATE MAGNESIUM STEARATE POLOXAMER 188 GELATIN FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE NVR;BCR Tasigna nilotinib NILOTINIB NILOTINIB SILICON DIOXIDE CROSPOVIDONE LACTOSE MONOHYDRATE MAGNESIUM STEARATE POLOXAMER 188 GELATIN FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE red opaque cap and light yellow opaque body NVR;ABL"
      ],
      "recent_major_changes": [
        "Indications and Usage, Pediatric Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP ( 1.3 ) 9/2021 Dosage and Administration, Recommended Dosage ( 2.1 ) 9/2021 Dosage and Administration, Dosage Modifications for Selected Non-Hematologic Laboratory Abnormalities and Other Toxicities ( 2.6 ) 9/2021 Warnings and Precautions, Hepatotoxicity ( 5.6 ) 9/2021 Warnings and Precautions, Effects on Growth and Development in Pediatric Patients ( 5.14 ) 9/2021"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"87%\"/><col width=\"13%\"/><tbody><tr><td><paragraph>Indications and Usage, Pediatric Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP (<linkHtml href=\"#s1p3\">1.3</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2021</paragraph></td></tr><tr><td><paragraph>Dosage and Administration, Recommended Dosage (<linkHtml href=\"#s2p1\">2.1</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2021</paragraph></td></tr><tr><td><paragraph>Dosage and Administration, Dosage Modifications for Selected Non-Hematologic Laboratory Abnormalities and Other Toxicities (<linkHtml href=\"#s2p6\">2.6</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2021</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Hepatotoxicity (<linkHtml href=\"#s5p6\">5.6</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2021</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Effects on Growth and Development in Pediatric Patients (<linkHtml href=\"#s5p14\">5.14</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2021</paragraph></td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: QT PROLONGATION and SUDDEN DEATHS Tasigna prolongs the QT interval. Prior to Tasigna administration and periodically, monitor for hypokalemia or hypomagnesemia and correct deficiencies [see Warnings and Precautions (5.2)] . Obtain ECGs to monitor the QTc at baseline, seven days after initiation, and periodically thereafter, and following any dose adjustments [see Warnings and Precautions (5.2, 5.3, 5.7, 5.12)] . Sudden deaths have been reported in patients receiving Tasigna [see Warnings and Precautions (5.3)] . Do not administer Tasigna to patients with hypokalemia, hypomagnesemia, or long QT syndrome [see Contraindications (4), Warnings and Precautions (5.2)] . Avoid use of concomitant drugs known to prolong the QT interval and strong CYP3A4 inhibitors [see Drug Interactions (7.1, 7.2)] . Avoid food 2 hours before and 1 hour after taking the dose [see Dosage and Administration (2.1)] . WARNING: QT PROLONGATION and SUDDEN DEATHS See full prescribing information for complete boxed warning. Tasigna prolongs the QT interval. Prior to Tasigna administration and periodically, monitor for hypokalemia or hypomagnesemia and correct deficiencies. ( 5.2 ) Obtain ECGs to monitor the QTc at baseline, seven days after initiation, and periodically thereafter, and following any dose adjustments. ( 5.2 , 5.3 , 5.7 , 5.12) Sudden deaths have been reported in patients receiving Tasigna. ( 5.3) Do not administer Tasigna to patients with hypokalemia, hypomagnesemia, or long QT syndrome. ( 4 , 5.2) Avoid use of concomitant drugs known to prolong the QT interval and strong CYP3A4 inhibitors. ( 7.1 , 7.2) Avoid food 2 hours before and 1 hour after taking the dose. ( 2.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Tasigna is a kinase inhibitor indicated for the treatment of: Adult and pediatric patients greater than or equal to 1 year of age with newly diagnosed Philadelphia chromosome positive chronic myeloid leukemia (Ph+ CML) in chronic phase. ( 1.1 ) Adult patients with chronic phase (CP) and accelerated phase (AP) Ph+ CML resistant to or intolerant to prior therapy that included imatinib. ( 1.2 ) Pediatric patients greater than or equal to 1 year of age with Ph+ CML-CP and CML-AP resistant or intolerant to prior tyrosine-kinase inhibitor (TKI) therapy. ( 1.3 ) 1.1 Adult and Pediatric Patients With Newly Diagnosed Ph+ CML-CP Tasigna is indicated for the treatment of adult and pediatric patients greater than or equal to 1 year of age with newly diagnosed Philadelphia chromosome positive chronic myeloid leukemia (Ph+ CML) in chronic phase. 1.2 Adult Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP Tasigna is indicated for the treatment of adult patients with chronic phase and accelerated phase Philadelphia chromosome positive chronic myelogenous leukemia (Ph+ CML) resistant or intolerant to prior therapy that included imatinib. 1.3 Pediatric Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP Tasigna is indicated for the treatment of pediatric patients greater than or equal to 1 year of age with chronic phase and accelerated phase Philadelphia chromosome positive chronic myeloid leukemia (Ph+ CML) with resistance or intolerance to prior tyrosine-kinase inhibitor (TKI) therapy."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Adult Dose: Newly diagnosed Ph+ CML-CP: 300 mg orally twice daily. Resistant or intolerant Ph+ CML-CP and CML-AP: 400 mg orally twice daily. ( 2.1 ) Recommended Pediatric Dose: Newly Diagnosed Ph+ CML-CP or Ph+ CML-CP and CML-AP resistant or intolerant to prior TKI therapy: 230 mg/m 2 orally twice daily, rounded to the nearest 50 mg dose (to a maximum single dose of 400 mg). ( 2.1 ) See Dosage and Administration for full dosing instructions and dose-reduction instructions for toxicity. ( 2.1 ) Reduce starting dose in patients with baseline hepatic impairment. ( 2.7 ) Eligible newly diagnosed adult patients with Ph+ CML-CP who have received Tasigna for a minimum of 3 years and have achieved a sustained molecular response (MR4.5) and patients with Ph+ CML-CP resistant or intolerant to imatinib who have received Tasigna for at least 3 years and have achieved a sustained molecular response (MR4.5) may be considered for treatment discontinuation. ( 2.2 , 2.3 , 5.16 ) 2.1 Recommended Dosage Dose Tasigna twice daily at approximately 12-hour intervals on an empty stomach. No food should be consumed for at least 2 hours before the dose is taken and for at least 1 hour after the dose is taken. Advise patients to swallow the capsules whole with water [see Boxed Warning, Clinical Pharmacology (12.3)]. For patients who are unable to swallow capsules, the contents of each capsule may be dispersed in 1 teaspoon of applesauce (puréed apple). The mixture should be taken immediately (within 15 minutes) and should not be stored for future use [see Clinical Pharmacology (12.3)] . Tasigna may be given in combination with hematopoietic growth factors, such as erythropoietin or G-CSF if clinically indicated. Tasigna may be given with hydroxyurea or anagrelide if clinically indicated. Dosage in Adult Patients with Newly Diagnosed Ph+ CML-CP The recommended dosage of Tasigna is 300 mg orally twice daily. Dosage in Adult Patients with Resistant or Intolerant Ph+ CML-CP and CML-AP The recommended dosage of Tasigna is 400 mg orally twice daily. Dosage in Pediatric Patients with Newly Diagnosed Ph+ CML-CP or Resistant or Intolerant Ph+ CML-CP and CML-AP The recommended dosage of Tasigna for pediatric patients is 230 mg/m 2 orally twice daily, rounded to the nearest 50 mg dose (to a maximum single dose of 400 mg) (see Table 1). If needed, attain the desired dose by combining different strengths of Tasigna capsules. Continue treatment as long as clinical benefit is observed or until unacceptable toxicity occurs. Table 1: Pediatric Dosing of Tasigna (230 mg/m 2 twice daily, maximum single dose of 400 mg) Body Surface Area Single Dose Total Daily Dose Up to 0.32 m 2 50 mg 100 mg 0.33–0.54 m 2 100 mg 200 mg 0.55–0.76 m 2 150 mg 300 mg 0.77–0.97 m 2 200 mg 400 mg 0.98–1.19 m 2 250 mg 500 mg 1.20–1.41 m 2 300 mg 600 mg 1.42–1.63 m 2 350 mg 700 mg ≥ 1.64 m 2 400 mg 800 mg 2.2 Discontinuation of Treatment After a Sustained Molecular Response (MR4.5) on Tasigna Patient Selection Eligibility for Discontinuation of Treatment Ph+ CML-CP patients with typical BCR-ABL transcripts, who have been taking Tasigna for a minimum of 3 years and have achieved a sustained molecular response (MR4.5, corresponding to = BCR-ABL/ABL ≤ 0.0032% IS), may be eligible for treatment discontinuation [see Clinical Studies (14.3, 14.4)] . Information on FDA authorized tests for the detection and quantitation of BCR-ABL transcripts to determine eligibility for treatment discontinuation is available at http://www.fda.gov/CompanionDiagnostics . Patients with typical BCR-ABL transcripts (e13a2/b2a2 or e14a2/b3a2), who achieve the sustained MR4.5 criteria, are eligible for discontinuation of Tasigna. Patients must continue to be monitored for possible loss of molecular remission after treatment discontinuation. Use the same FDA-authorized test to consistently monitor molecular response levels while on and off treatment. Consider discontinuation in patients with newly diagnosed Ph+ CML-CP who have: ● been treated with Tasigna for at least 3 years ● maintained a molecular response of at least MR4.0 (corresponding to = BCR-ABL/ABL ≤ 0.01% IS) for one year prior to discontinuation of therapy ● achieved an MR4.5 for the last assessment taken immediately prior to discontinuation of therapy ● been confirmed to express the typical BCR-ABL transcripts (e13a2/b2a2 or e14a2/b3a2) ● no history of accelerated phase or blast crisis ● no history of prior attempts of treatment-free remission discontinuation that resulted in relapse. Consider discontinuation in patients with Ph+ CML-CP that are resistant or intolerant to imatinib who have achieved a sustained molecular response (MR4.5) on Tasigna who have: ● been treated with Tasigna for a minimum of 3 years ● been treated with imatinib only prior to treatment with Tasigna ● achieved a molecular response of MR4.5 (corresponding to = BCR-ABL/ABL ≤ 0.0032% IS) ● sustained an MR4.5 for a minimum of one year immediately prior to discontinuation of therapy ● been confirmed to express the typical BCR-ABL transcripts (e13a2/b2a2 or e14a2/b3a2) ● no history of accelerated phase or blast crisis ● no history of prior attempts of treatment-free remission discontinuation that resulted in relapse. Monitor BCR-ABL transcript levels and complete blood count (CBC) with differential in patients who have discontinued Tasigna therapy monthly for one year, then every 6 weeks for the second year, and every 12 weeks thereafter [see Warnings and Precautions (5.16)]. Upon the loss of MR4.0 (corresponding to = BCR-ABL/ABL ≤ 0.01% IS) during the treatment-free phase, monitor BCR-ABL transcript levels every 2 weeks until BCR-ABL levels remain lower than major molecular response [(MMR), corresponding to MR3.0 or = BCR-ABL/ABL ≤ 0.1% IS] for 4 consecutive measurements. The patient can then proceed to the original monitoring schedule. 2.3 Reinitiation of Treatment in Patients Who Lose Molecular Response After Discontinuation of Therapy With Tasigna Newly diagnosed patients who lose MMR must reinitiate treatment within 4 weeks at the dose level prior to discontinuation of therapy [see Warnings and Precautions (5.16)] . Patients who reinitiate Tasigna therapy should have their BCR-ABL transcript levels monitored monthly until major molecular response is re-established and every 12 weeks thereafter. Patients resistant or intolerant to prior treatment that included imatinib with confirmed loss of MR4.0 (2 consecutive measures separated by at least 4 weeks showing loss of MR4.0) or loss of MMR must reinitiate treatment within 4 weeks at the dose level prior to discontinuation of therapy [see Warnings and Precautions (5.16)] . Patients who reinitiate Tasigna therapy should have their BCR-ABL transcript levels monitored monthly until previous major molecular response or MR4.0 is re-established and every 12 weeks thereafter. 2.4 Dosage Modification for QT Interval Prolongation See Table 2 for dose adjustments for QT interval prolongation [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.2)] . Table 2: Dosage Adjustments for Adult and Pediatric Patients With QT Prolongation Abbreviation: ECG, electrocardiogram. Degree of QTc Prolongation Dosage Adjustment ECGs with a QTc greater than 480 msec 1. Withhold Tasigna, and perform an analysis of serum potassium and magnesium, and if below lower limit of normal, correct with supplements to within normal limits. Concomitant medication usage must be reviewed. 2. Resume within 2 weeks at prior dose if QTcF returns to less than 450 msec and to within 20 msec of baseline. 3. If QTcF is between 450 msec and 480 msec after 2 weeks, reduce the dose to 400 mg once daily in adults and 230 mg/m 2 once daily in pediatric patients. 4. Discontinue Tasigna if, following dose-reduction to 400 mg once daily in adults and 230 mg/m 2 once daily in pediatric patients, QTcF returns to greater than 480 msec. 5. An ECG should be repeated approximately 7 days after any dose adjustment. 2.5 Dosage Modifications for Myelosuppression Withhold or reduce Tasigna dosage for hematological toxicities (neutropenia, thrombocytopenia) that are not related to underlying leukemia (Table 3) [see Warnings and Precautions (5.1)] . Table 3: Dosage Adjustments for Neutropenia and Thrombocytopenia Abbreviations: ANC, absolute neutrophil count; Ph+ CML, Philadelphia chromosome positive chronic myeloid leukemia. Diagnosis Degree of Myelosuppression Dosage Adjustment Adult patients with: Newly diagnosed Ph+ CML in chronic phase at 300 mg twice daily Resistant or intolerant Ph+ CML in chronic phase or accelerated phase at 400 mg twice daily ANC less than 1.0 x 10 9 /L and/or platelet counts less than 50 x 10 9 /L 1. Stop Tasigna, and monitor blood counts. 2. Resume within 2 weeks at prior dose if ANC greater than 1.0 x 10 9 /L and platelets greater than 50 x 10 9 /L. 3. If blood counts remain low for greater than 2 weeks, reduce the dose to 400 mg once daily. Pediatric patients with: Newly diagnosed Ph+ CML in chronic phase at 230 mg/m 2 twice daily Resistant or intolerant Ph+ CML in chronic phase at 230 mg/m 2 twice daily ANC less than 1.0 x 10 9 /L and/or platelet counts less than 50 x 10 9 /L 1. Stop Tasigna and monitor blood counts. 2. Resume within 2 weeks at prior dose if ANC greater than 1.5 x 10 9 /L and/or platelets greater than 75 x 10 9 /L. 3. If blood counts remain low for greater than 2 weeks, a dose reduction to 230 mg/m 2 once daily may be required. 4. If event occurs after dose reduction, consider discontinuing treatment. 2.6 Dosage Modifications for Selected Non-Hematologic Laboratory Abnormalities and Other Toxicities See Table 4 for dosage adjustments for elevations of lipase, amylase, bilirubin, and/or hepatic transaminases [see Warnings and Precautions (5.5, 5.6) and Adverse Reactions (6.1)]. Table 4: Dosage Adjustments for Selected Non-Hematologic Laboratory Abnormalities Degree of Non-Hematologic Laboratory Abnormality Dosage Adjustment Elevated serum lipase or amylase greater than or equal to Grade 3 Adult patients: 1. Withhold Tasigna, and monitor serum lipase or amylase. 2. Resume treatment at 400 mg once daily if serum lipase or amylase returns to less than or equal to Grade 1. Pediatric patients: 1. Interrupt Tasigna until the event returns to less than or equal to Grade 1. 2. Resume treatment at 230 mg/m 2 once daily if prior dose was 230 mg/m 2 twice daily; discontinue treatment if prior dose was 230 mg/m 2 once daily. Elevated bilirubin greater than or equal to Grade 3 in adult patients and greater than or equal to Grade 2 in pediatric patients Adult patients: 1. Withhold Tasigna, and monitor bilirubin. 2. Resume treatment at 400 mg once daily if bilirubin returns to less than or equal to Grade 1. Pediatric patients: 1. Interrupt Tasigna until the event returns to less than or equal to Grade 1. 2. Resume treatment at 230 mg/m 2 once daily if prior dose was 230 mg/m 2 twice daily; discontinue treatment if prior dose was 230 mg/m 2 once daily, and recovery to less than or equal to Grade 1 takes longer than 28 days. Elevated hepatic transaminases greater than or equal to Grade 3 Adult patients: 1. Withhold Tasigna, and monitor hepatic transaminases. 2. Resume treatment at 400 mg once daily if hepatic transaminases returns to less than or equal to Grade 1. Pediatric patients: 1. Interrupt Tasigna until the event returns to less than or equal to Grade 1. 2. Resume treatment at 230 mg/m 2 once daily if prior dose was 230 mg/m 2 twice daily; discontinue treatment if prior dose was 230 mg/m 2 once daily, and recovery to less than or equal to Grade 1 takes longer than 28 days. If clinically significant moderate or severe non-hematologic toxicity develops (including medically severe fluid retention), see Table 5 for dosage adjustments [see Adverse Reactions (6.1)] . Table 5: Dosage Adjustments for Other Non-Hematologic Toxicities Abbreviations: CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. Degree of “Other Non-Hematologic Toxicity” Dosage Adjustment Other clinically moderate or severe non-hematologic toxicity Adult patients: 1. Withhold Tasigna until toxicity has resolved. 2. Resume treatment at 400 mg once daily if previous dose was 300 mg twice daily in adult patients newly diagnosed with CML-CP or 400 mg twice daily in adult patients with resistant or intolerant CML-CP and CML-AP. 3. Discontinue treatment if the prior dose was 400 mg once daily in adult patients. 4. If clinically appropriate, consider re-escalation of the dose to 300 mg (newly diagnosed Ph+ CML-CP) or 400 mg (resistant or intolerant Ph+ CML-CP and CML-AP) twice daily. Pediatric patients: 1. Interrupt Tasigna until toxicity has resolved. 2. Resume treatment at 230 mg/m 2 once daily if previous dose was 230 mg/m 2 twice daily; discontinue treatment if prior dose was 230 mg/m 2 once daily. 3. If clinically appropriate, consider re-escalation of the dose to 230 mg/m 2 twice daily. 2.7 Dosage Modification for Hepatic Impairment If possible, consider alternative therapies. If Tasigna must be administered to patients with hepatic impairment, consider the following dose reduction [see Use in Specific Populations (8.7)]: Table 6: Dose Adjustments for Adult Patients With Hepatic Impairment Diagnosis Degree of Hepatic Impairment Dosage Adjustment Newly diagnosed Ph+ CML in chronic phase Mild (Child-Pugh A), Moderate (Child-Pugh B), or Severe (Child-Pugh C) Reduce dosage to 200 mg twice daily. Increase dosage to 300 mg twice daily based on tolerability. Resistant or intolerant Ph+ CML in chronic phase or accelerated phase Mild or Moderate Reduce dosage to 300 mg twice daily. Increase dosage to 400 mg twice daily based on tolerability. Severe Reduce dosage to 200 mg twice daily. Increase dosage to 300 mg twice daily and then to 400 mg twice daily based on tolerability. 2.8 Dosage Modification With Concomitant Strong CYP3A4 Inhibitors Avoid the concomitant use of strong CYP3A4 inhibitors. Should treatment with any of these agents be required, interrupt therapy with Tasigna. If patients must be coadministered a strong CYP3A4 inhibitor, reduce dosage to 300 mg once daily in patients with resistant or intolerant Ph+ CML or to 200 mg once daily in patients with newly diagnosed Ph+ CML-CP. However, there are no clinical data with this dose adjustment in patients receiving strong CYP3A4 inhibitors. If the strong inhibitor is discontinued, allow a washout period before adjusting Tasigna dose upward to the indicated dose. For patients who cannot avoid use of strong CYP3A4 inhibitors, monitor closely for prolongation of the QT interval [see Boxed Warning, Warnings and Precautions (5.2), Drug Interactions (7.1, 7.2), Clinical Pharmacology (12.3)] ."
      ],
      "dosage_and_administration_table": [
        "<table><caption>Table 1: Pediatric Dosing of Tasigna (230 mg/m<sup>2</sup> twice daily, maximum single dose of 400 mg)</caption><col width=\"275\"/><col width=\"239\"/><col width=\"128\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Body Surface Area</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\"><content styleCode=\"bold\">Single Dose</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\"><content styleCode=\"bold\">Total Daily Dose</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Up to 0.32 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">50 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">100 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">0.33&#x2013;0.54 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">100 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">200 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">0.55&#x2013;0.76 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">150 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">300 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">0.77&#x2013;0.97 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">200 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">400 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">0.98&#x2013;1.19 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">250 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">500 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">1.20&#x2013;1.41 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">300 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">600 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">1.42&#x2013;1.63 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">350 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">700 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 1.64 m<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">400 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">800 mg</td></tr></tbody></table>",
        "<table><caption>Table 2: Dosage Adjustments for Adult and Pediatric Patients With QT Prolongation</caption><col width=\"162\"/><col width=\"552\"/><tfoot><tr><td colspan=\"2\">Abbreviation: ECG, electrocardiogram.</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule \"><content styleCode=\"bold\">Degree of QTc Prolongation</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Dosage Adjustment</content></td></tr><tr><td styleCode=\"Lrule Rrule \">ECGs with a QTc greater than 480 msec          </td><td styleCode=\"Lrule Rrule \">1. Withhold Tasigna, and perform an analysis of serum potassium and magnesium, and if below lower limit of normal, correct with supplements to within normal limits. Concomitant medication usage must be reviewed. 2. Resume within 2 weeks at prior dose if QTcF returns to less than 450 msec and to within 20 msec of baseline. 3. If QTcF is between 450 msec and 480 msec after 2 weeks, reduce the dose to 400 mg once daily in adults and 230 mg/m<sup>2</sup> once daily in pediatric patients. 4. Discontinue Tasigna if, following dose-reduction to 400 mg once daily in adults and 230 mg/m<sup>2</sup> once daily in pediatric patients, QTcF returns to greater than 480 msec. 5. An ECG should be repeated approximately 7 days after any dose adjustment.</td></tr></tbody></table>",
        "<table><caption>Table 3: Dosage Adjustments for Neutropenia and Thrombocytopenia</caption><col width=\"163\"/><col width=\"204\"/><col width=\"348\"/><tfoot><tr><td colspan=\"3\">Abbreviations: ANC, absolute neutrophil count; Ph+ CML, Philadelphia chromosome positive chronic myeloid leukemia.</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule \"><content styleCode=\"bold\">Diagnosis</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Degree of  Myelosuppression</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Dosage Adjustment</content></td></tr><tr><td styleCode=\" Lrule Rrule \">Adult patients with: <list><item>Newly diagnosed Ph+ CML in chronic phase at 300 mg twice daily</item><item>Resistant or intolerant Ph+ CML in chronic phase or accelerated phase at 400 mg twice daily</item></list></td><td styleCode=\" Lrule Rrule \" valign=\"top\">ANC less than 1.0 x 10<sup>9</sup>/L and/or platelet counts less than 50 x 10<sup>9</sup>/L        </td><td styleCode=\"Lrule Rrule \" valign=\"top\">1. Stop Tasigna, and monitor blood counts. 2. Resume within 2 weeks at prior dose if ANC greater than 1.0 x 10<sup>9</sup>/L and platelets greater than 50 x 10<sup>9</sup>/L. 3. If blood counts remain low for greater than 2 weeks, reduce the dose to 400 mg once daily.     </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pediatric patients with: <list><item>Newly diagnosed Ph+ CML in chronic phase at 230 mg/m<sup>2</sup> twice daily</item><item>Resistant or intolerant Ph+ CML in chronic phase at 230 mg/m<sup>2</sup> twice daily</item></list></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"top\">ANC less than 1.0 x 10<sup>9</sup>/L and/or platelet counts less than 50 x 10<sup>9</sup>/L        </td><td styleCode=\"Toprule Lrule Rrule \">1. Stop Tasigna and monitor blood counts. 2. Resume within 2 weeks at prior dose if ANC greater than 1.5 x 10<sup>9</sup>/L and/or platelets greater than 75 x 10<sup>9</sup>/L. 3. If blood counts remain low for greater than 2 weeks, a dose reduction to 230 mg/m<sup>2</sup> once daily may be required. 4. If event occurs after dose reduction, consider discontinuing treatment.     </td></tr></tbody></table>",
        "<table><caption>Table 4: Dosage Adjustments for Selected Non-Hematologic Laboratory Abnormalities</caption><col width=\"139\"/><col width=\"594\"/><tbody><tr><td styleCode=\"Lrule Rrule Botrule \"><content styleCode=\"bold\">Degree of Non-Hematologic Laboratory Abnormality</content></td><td styleCode=\"Lrule Rrule Botrule \"><content styleCode=\"bold\">Dosage Adjustment</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Elevated serum lipase or amylase greater than or equal to Grade 3</td><td styleCode=\"Toprule Lrule Rrule \">Adult patients:  1. Withhold Tasigna, and monitor serum lipase or amylase.  2. Resume treatment at 400 mg once daily if serum lipase or amylase returns to less than or equal to Grade 1. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pediatric patients:  1. Interrupt Tasigna until the event returns to less than or equal to Grade 1.  2. Resume treatment at 230 mg/m<sup>2</sup> once daily if prior dose was 230 mg/m<sup>2</sup> twice daily; discontinue treatment if prior dose was 230 mg/m<sup>2</sup> once daily. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" valign=\"top\" rowspan=\"2\"> Elevated bilirubin greater than or equal to Grade 3 in adult patients and greater than or equal to Grade 2 in pediatric patients</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"top\">Adult patients:  1. Withhold Tasigna, and monitor bilirubin.  2. Resume treatment at 400 mg once daily if bilirubin returns to less than or equal to  Grade 1. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pediatric patients:  1. Interrupt Tasigna until the event returns to less than or equal to Grade 1.  2. Resume treatment at 230 mg/m<sup>2</sup> once daily if prior dose was 230 mg/m<sup>2</sup> twice daily; discontinue treatment if prior dose was 230 mg/m<sup>2</sup> once daily, and recovery to less than or equal to Grade 1 takes longer than 28 days. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Elevated hepatic transaminases greater than or equal to Grade 3 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"top\">Adult patients:  1. Withhold Tasigna, and monitor hepatic transaminases.  2. Resume treatment at 400 mg once daily if hepatic transaminases returns to less than or equal to Grade 1. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pediatric patients:  1. Interrupt Tasigna until the event returns to less than or equal to Grade 1.  2. Resume treatment at 230 mg/m<sup>2</sup> once daily if prior dose was 230 mg/m<sup>2</sup> twice daily; discontinue treatment if prior dose was 230 mg/m<sup>2</sup> once daily, and recovery to less than or equal to Grade 1 takes longer than 28 days. </td></tr></tbody></table>",
        "<table><caption>Table 5: Dosage Adjustments for Other Non-Hematologic Toxicities</caption><col width=\"162\"/><col width=\"552\"/><tfoot><tr><td colspan=\"2\">Abbreviations: CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive.</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule \"><content styleCode=\"bold\">Degree of &#x201C;Other Non-Hematologic Toxicity&#x201D;</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Dosage Adjustment</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"top\"> Other clinically moderate or severe non-hematologic toxicity </td><td styleCode=\"Toprule Lrule Rrule \">Adult patients:  1. Withhold Tasigna until toxicity has resolved.  2. Resume treatment at 400 mg once daily if previous dose was 300 mg twice daily in adult patients newly diagnosed with CML-CP or 400 mg twice daily in adult patients with resistant or intolerant CML-CP and CML-AP. 3. Discontinue treatment if the prior dose was 400 mg once daily in adult patients. 4. If clinically appropriate, consider re-escalation of the dose to 300 mg (newly diagnosed Ph+ CML-CP) or 400 mg (resistant or intolerant Ph+ CML-CP and CML-AP) twice daily. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pediatric patients:  1. Interrupt Tasigna until toxicity has resolved.  2. Resume treatment at 230 mg/m<sup>2</sup> once daily if previous dose was 230 mg/m<sup>2</sup> twice daily; discontinue treatment if prior dose was 230 mg/m<sup>2</sup> once daily. 3. If clinically appropriate, consider re-escalation of the dose to 230 mg/m<sup>2</sup> twice daily. </td></tr></tbody></table>",
        "<table><caption>Table 6: Dose Adjustments for Adult Patients With Hepatic Impairment</caption><col width=\"217\"/><col width=\"194\"/><col width=\"275\"/><tbody><tr><td styleCode=\"Botrule Lrule \"><content styleCode=\"bold\">Diagnosis</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Degree of Hepatic Impairment</content></td><td styleCode=\"Botrule Lrule Rrule \"><content styleCode=\"bold\">Dosage Adjustment</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Newly diagnosed Ph+ CML in chronic phase</td><td styleCode=\"Toprule Lrule Rrule \">Mild (Child-Pugh A), Moderate (Child-Pugh B), or Severe (Child-Pugh C)</td><td styleCode=\"Toprule Lrule Rrule \">Reduce dosage to 200 mg twice daily. Increase dosage to 300 mg twice daily based on tolerability.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">   Resistant or intolerant Ph+ CML in chronic phase or accelerated phase</td><td styleCode=\"Toprule Lrule Rrule \">Mild or Moderate</td><td styleCode=\"Toprule Lrule Rrule \">Reduce dosage to 300 mg twice daily. Increase dosage to 400 mg twice daily based on tolerability.</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Severe</td><td styleCode=\"Toprule Lrule Rrule \">Reduce dosage to 200 mg twice daily. Increase dosage to 300 mg twice daily and then to 400 mg twice daily based on tolerability.</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Capsules: 50 mg red opaque cap and light-yellow opaque body hard gelatin capsules with black radial imprint “NVR/ABL.” 150 mg red opaque hard gelatin capsules with black axial imprint “NVR/BCR.” 200 mg light-yellow opaque hard gelatin capsules with a red axial imprint “NVR/TKI.” Capsules: 50 mg, 150 mg, and 200 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Tasigna is contraindicated in patients with hypokalemia, hypomagnesemia, or long QT syndrome [see Boxed Warning]. Tasigna is contraindicated in patients with hypokalemia, hypomagnesemia, or long QT syndrome. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Myelosuppression: Monitor complete blood count (CBC) during therapy and manage by treatment interruption or dose reduction. ( 5.1 ) Cardiac and Arterial Vascular Occlusive Events: Evaluate cardiovascular status, monitor and manage cardiovascular risk factors during Tasigna therapy. ( 5.4 ) Pancreatitis and Elevated Serum Lipase: Monitor serum lipase; if elevations are accompanied by abdominal symptoms, interrupt doses and consider appropriate diagnostics to exclude pancreatitis. ( 5.5 ) Hepatotoxicity: Monitor hepatic function tests monthly or as clinically indicated. ( 5.6 ) Electrolyte Abnormalities: Tasigna can cause hypophosphatemia, hypokalemia, hyperkalemia, hypocalcemia, and hyponatremia. Correct electrolyte abnormalities prior to initiating Tasigna and monitor periodically during therapy. ( 5.7 ) Tumor Lysis Syndrome: Maintain adequate hydration and correct uric acid levels prior to initiating therapy with Tasigna. ( 5.8 ) Hemorrhage: Hemorrhage from any site may occur. Advise patients to report signs and symptoms of bleeding and medically manage as needed. ( 5.9 ) Fluid Retention: Monitor patients for unexpected rapid weight gain, swelling, and shortness of breath. Manage medically. ( 5.13 ) Effects on Growth and Development in Pediatric Patients: Growth retardation has been reported in pediatric patients treated with Tasigna. Monitor growth and development in pediatric patients. ( 5.14 ) Embryo-Fetal Toxicity: Advise females of reproductive potential of potential risk to a fetus and to use effective contraception. ( 5.15 , 8.1 , 8.3 ) Treatment Discontinuation: Patients must have typical BCR-ABL transcripts. An FDA-authorized test with a detection limit below MR4.5 must be used to determine eligibility for discontinuation. Patients must be frequently monitored by the FDA authorized test to detect possible loss of remission. ( 5.16 ) 5.1 Myelosuppression Treatment with Tasigna can cause Grade 3/4 thrombocytopenia, neutropenia, and anemia. Perform CBCs every 2 weeks for the first 2 months and then monthly thereafter, or as clinically indicated. Myelosuppression was generally reversible and usually managed by withholding Tasigna temporarily or dose reduction [see Dosage and Administration (2.5)] . 5.2 QT Prolongation Tasigna has been shown to prolong cardiac ventricular repolarization as measured by the QT interval on the surface electrocardiogram (ECG) in a concentration-dependent manner [see Adverse Reactions (6.1), Clinical Pharmacology (12.2)]. Prolongation of the QT interval can result in a type of ventricular tachycardia called torsade de pointes, which may result in syncope, seizure, and/or death. Electrocardiograms should be performed at baseline, 7 days after initiation of Tasigna, and periodically as clinically indicated and following dose adjustments [see Dosage and Administration (2.4) and Warnings and Precautions (5.12)] . Tasigna should not be used in patients who have hypokalemia, hypomagnesemia, or long QT syndrome. Before initiating Tasigna and periodically, test electrolyte, calcium, and magnesium blood levels. Hypokalemia or hypomagnesemia must be corrected prior to initiating Tasigna and these electrolytes should be monitored periodically during therapy [see Warnings and Precautions (5.12)] . Significant prolongation of the QT interval may occur when Tasigna is inappropriately taken with food and/or strong CYP3A4 inhibitors and/or medicinal products with a known potential to prolong QT. Therefore, coadministration with food must be avoided and concomitant use with strong CYP3A4 inhibitors and/or medicinal products with a known potential to prolong QT should be avoided [see Dosage and Administration (2.1), Drug Interactions (7.1, 7.2)] . The presence of hypokalemia and hypomagnesemia may further prolong the QT interval [see Warnings and Precautions (5.7, 5.12)] . 5.3 Sudden Deaths Sudden deaths have been reported in 0.3% of patients with CML treated with Tasigna in clinical studies of 5661 patients. The relative early occurrence of some of these deaths relative to the initiation of Tasigna suggests the possibility that ventricular repolarization abnormalities may have contributed to their occurrence. 5.4 Cardiac and Arterial Vascular Occlusive Events Cardiovascular events, including arterial vascular occlusive events, were reported in a randomized, clinical trial in newly diagnosed CML patients and observed in the postmarketing reports of patients receiving Tasigna therapy [see Adverse Reactions (6.1)] . With a median time on therapy of 60 months in the clinical trial, cardiovascular events, including arterial vascular occlusive events, occurred in 9% and 15% of patients in the Tasigna 300 and 400 mg twice daily arms, respectively, and in 3.2% in the imatinib arm. These included cases of cardiovascular events, including ischemic heart disease-related cardiac events (5% and 9% in the Tasigna 300 mg and 400 mg twice daily arms, respectively, and 2.5% in the imatinib arm), peripheral arterial occlusive disease (3.6% and 2.9% in the Tasigna 300 mg and 400 mg twice daily arms, respectively, and 0% in the imatinib arm), and ischemic cerebrovascular events (1.4% and 3.2% in the Tasigna 300 mg and 400 mg twice daily arms, respectively, and 0.7% in the imatinib arm). If acute signs or symptoms of cardiovascular events occur, advise patients to seek immediate medical attention. The cardiovascular status of patients should be evaluated and cardiovascular risk factors should be monitored and actively managed during Tasigna therapy according to standard guidelines [see Dosage and Administration (2.4)] . 5.5 Pancreatitis and Elevated Serum Lipase Tasigna can cause increases in serum lipase [see Adverse Reactions (6.1)] . Patients with a previous history of pancreatitis may be at greater risk of elevated serum lipase. If lipase elevations are accompanied by abdominal symptoms, interrupt dosing and consider appropriate diagnostics to exclude pancreatitis [see Dosage and Administration (2.6)] . Test serum lipase levels monthly or as clinically indicated. 5.6 Hepatotoxicity Tasigna may result in hepatotoxicity as measured by elevations in bilirubin, aspartate aminotransferase (AST), alanine aminotransferase (ALT), and alkaline phosphatase. Grade 3-4 elevations of bilirubin, AST, and ALT were reported at a higher frequency in pediatric than in adult patients. Monitor hepatic function tests monthly or as clinically indicated [see Warnings and Precautions (5.12)] and following dose adjustments. [see Dosage and Administration (2.6)] . 5.7 Electrolyte Abnormalities The use of Tasigna can cause hypophosphatemia, hypokalemia, hyperkalemia, hypocalcemia, and hyponatremia. Correct electrolyte abnormalities prior to initiating Tasigna and during therapy. Monitor these electrolytes periodically during therapy [see Warnings and Precautions (5. 1 2 )]. 5.8 Tumor Lysis Syndrome Tumor lysis syndrome (TLS) cases have been reported in Tasigna treated patients with resistant or intolerant CML. Malignant disease progression, high white blood cell (WBC) counts and/or dehydration were present in the majority of these cases. Due to potential for TLS, maintain adequate hydration and correct uric acid levels prior to initiating therapy with Tasigna. 5.9 Hemorrhage Serious hemorrhagic events, including fatal events, have occurred in patients with CML treated with Tasigna. In a randomized trial in patients with newly diagnosed Ph+ CML in chronic phase comparing Tasigna and imatinib, Grade 3 or 4 hemorrhage occurred in 1.1% of patients in the Tasigna 300 mg twice daily arm, in 1.8% of patients in the Tasigna 400 mg twice daily arm, and 0.4% of patients in the imatinib arm. GI hemorrhage occurred in 2.9% and 5% of patients in the Tasigna 300 mg twice daily and 400 mg twice daily arms and in 1.4% of patients in the imatinib arm, respectively. Grade 3 or 4 events occurred in 0.7% and 1.4% of patients in the Tasigna 300 mg twice daily and 400 mg twice daily arms, respectively, and in no patients in the imatinib arm. Monitor for signs and symptoms of bleeding and medically manage as needed. 5.10 Total Gastrectomy Since the exposure of Tasigna is reduced in patients with total gastrectomy, perform more frequent monitoring of these patients. Consider dose increase or alternative therapy in patients with total gastrectomy [see Clinical Pharmacology (12.3)] . 5.11 Lactose Since the capsules contain lactose, Tasigna is not recommended for patients with rare hereditary problems of galactose intolerance, severe lactase deficiency with a severe degree of intolerance to lactose-containing products, or of glucose-galactose malabsorption. 5.12 Monitoring Laboratory Tests Complete blood counts should be performed every 2 weeks for the first 2 months and then monthly thereafter. Perform chemistry panels, including electrolytes, calcium, magnesium, liver enzymes, lipid profile, and glucose prior to therapy and periodically. Electrocardiograms should be obtained at baseline, 7 days after initiation and periodically thereafter, as well as following dose adjustments [see Warnings and Precautions (5.2)] . Monitor lipid profiles and glucose periodically during the first year of Tasigna therapy and at least yearly during chronic therapy. Should treatment with any HMG-CoA reductase inhibitor (a lipid lowering agent) be needed to treat lipid elevations, evaluate the potential for a drug-drug interaction before initiating therapy as certain HMG-CoA reductase inhibitors are metabolized by the CYP3A4 pathway [see Drug Interactions (7.1)] . Assess glucose levels before initiating treatment with Tasigna and monitor during treatment as clinically indicated. If test results warrant therapy, physicians should follow their local standards of practice and treatment guidelines. 5.13 Fluid Retention In the randomized trial in patients with newly diagnosed Ph+ CML in chronic phase, severe (Grade 3 or 4) fluid retention occurred in 3.9% and 2.9% of patients receiving Tasigna 300 mg twice daily and 400 mg twice daily, respectively, and in 2.5% of patients receiving imatinib. Effusions (including pleural effusion, pericardial effusion, ascites) or pulmonary edema, were observed in 2.2% and 1.1% of patients receiving Tasigna 300 mg twice daily and 400 mg twice daily, respectively, and in 2.1% of patients receiving imatinib. Effusions were severe (Grade 3 or 4) in 0.7% and 0.4% of patients receiving Tasigna 300 mg twice daily and 400 mg twice daily, respectively, and in no patients receiving imatinib. Similar events were also observed in postmarketing reports. Monitor patients for signs of severe fluid retention (e.g., unexpected rapid weight gain or swelling) and for symptoms of respiratory or cardiac compromise (e.g., shortness of breath) during Tasigna treatment; evaluate etiology and treat patients accordingly. 5.14 Effects on Growth and Development in Pediatric Patients Growth retardation has been reported in pediatric patients with Ph+ CML in chronic phase treated with Tasigna. In a pediatric trial with 58 patients with Ph+ CML in chronic phase with a median exposure of 56.7 months, growth deceleration (crossing at least two main height percentile lines from baseline) was observed in eight patients: five (9%) crossed two main percentile lines from baseline and three (5%) crossed three main percentile lines from baseline (percentile lines: 5 th , 10 th , 25 th , 50 th , 75 th , 90 th , and 95 th ). Growth deceleration was more pronounced in children who were less than age 12 at baseline. Adverse reactions associated with growth retardation were reported in 3 patients (5%). Monitor growth and development in pediatric patients receiving Tasigna treatment. 5.15 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, Tasigna can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of nilotinib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal lethality/fetal effects (small renal papilla, fetal edema, and skeletal variations) in rats and increased resorptions of fetuses and fetal skeletal variations in rabbits at maternal area under the curve (AUCs) approximately 2 and 0.5 times, respectively, the AUC in patients receiving the recommended dose. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment and for 14 days after the last dose [see Use in Specific Populations (8.1, 8.3), Clinical Pharmacology (12.1)] . 5.16 Monitoring of BCR-ABL Transcript Levels Monitoring of BCR-ABL Transcript Levels in Patients Who Discontinued Tasigna Monitor BCR-ABL transcript levels in patients eligible for treatment discontinuation using an FDA authorized test validated to measure molecular response levels with a sensitivity of at least MR4.5 (BCR-ABL/ABL ≤ 0.0032% IS). In patients who discontinue Tasigna therapy, assess BCR-ABL transcript levels monthly for one year, then every 6 weeks for the second year, and every 12 weeks thereafter during treatment discontinuation [see Clinical Studies (14.3,14.4), Dosage and Administration (2.2)] . Newly diagnosed patients must reinitiate Tasigna therapy within 4 weeks of a loss of major molecular response [(MMR), corresponding to MR3.0 or = BCR-ABL/ABL ≤ 0.1% IS]. Patients resistant or intolerant to prior treatment which included imatinib must reinitiate Tasigna therapy within 4 weeks of a loss of MMR or confirmed loss of MR4.0 (two consecutive measures separated by at least 4 weeks showing loss of MR4.0, corresponding to = BCR-ABL/ABL ≤ 0.01% IS). For patients who fail to achieve MMR after three months of treatment reinitiation, BCR-ABL kinase domain mutation testing should be performed. Monitoring of BCR-ABL Transcript Levels in Patients Who Have Reinitiated Therapy After Loss of Molecular Response Monitor CBC and BCR-ABL transcripts in patients who reinitiate treatment with Tasigna due to loss of molecular response quantitation every 4 weeks until a major molecular response is re-established, then every 12 weeks."
      ],
      "drug_interactions": [
        "5.8 Tumor Lysis Syndrome Tumor lysis syndrome (TLS) cases have been reported in Tasigna treated patients with resistant or intolerant CML. Malignant disease progression, high white blood cell (WBC) counts and/or dehydration were present in the majority of these cases. Due to potential for TLS, maintain adequate hydration and correct uric acid levels prior to initiating therapy with Tasigna.",
        "7 DRUG INTERACTIONS Strong CYP3A Inhibitors: Avoid concomitant use with Tasigna, or reduce Tasigna dose if coadministration cannot be avoided. ( 7.1 ) Strong CYP3A Inducers: Avoid concomitant use with Tasigna. ( 7.1 ) Proton Pump Inhibitors: Use short-acting antacids or H2 blockers as an alternative to proton pump inhibitors. ( 7.1 ) 7.1 Effect of Other Drugs on Tasigna Strong CYP3A Inhibitors Concomitant use with a strong CYP3A inhibitor increased nilotinib concentrations compared to Tasigna alone [see Clinical Pharmacology (12.3)] , which may increase the risk of Tasigna toxicities. Avoid concomitant use of strong CYP3A inhibitors with Tasigna. If patients must be coadministered a strong CYP3A4 inhibitor, reduce Tasigna dose [see Dosage and Administration (2.8)] . Strong CYP3A Inducers Concomitant use with a strong CYP3A inducer decreased nilotinib concentrations compared to Tasigna alone [see Clinical Pharmacology (12.3)] , which may reduce Tasigna efficacy. Avoid concomitant use of strong CYP3A inducers with Tasigna. Proton Pump Inhibitors Concomitant use with a proton pump inhibitor (PPI) decreased nilotinib concentrations compared to Tasigna alone [see Clinical Pharmacology (12.3)] , which may reduce Tasigna efficacy. Avoid concomitant use of PPI with Tasigna. As an alternative to PPIs, use H2 blockers approximately 10 hours before or approximately 2 hours after the dose of Tasigna, or use antacids approximately 2 hours before or approximately 2 hours after the dose of Tasigna. 7.2 Drugs That Prolong the QT Interval Avoid coadministration of Tasigna with agents that may prolong the QT interval, such as anti-arrhythmic drugs [see Boxed Warning, Dosage and Administration (2.4), Warnings and Precautions (5.2), Drug Interactions (7.1), Clinical Pharmacology (12.2)] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions can occur with Tasigna and are discussed in greater detail in other sections of labeling: Myelosuppression [see Warnings and Precautions (5.1)] QT Prolongation [see Boxed Warning, Warnings and Precautions (5.2)] Sudden Deaths [see Boxed Warning, Warnings and Precautions (5.3)] Cardiac and Arterial Vascular Occlusive Events [see Warnings and Precautions (5.4)] Pancreatitis and Elevated Serum Lipase [see Warnings and Precautions (5.5)] Hepatotoxicity [see Warnings and Precautions (5.6)] Electrolyte Abnormalities [see Boxed Warning, Warnings and Precautions (5.7)] Hemorrhage [see Warnings and Precautions (5.9)] Fluid Retention [see Warnings and Precautions (5.13)] The most commonly reported non-hematologic adverse reactions (≥ 20%) in adult and pediatric patients were nausea, rash, headache, fatigue, pruritus, vomiting, diarrhea, cough, constipation, arthralgia, nasopharyngitis, pyrexia, and night sweats. Hematologic adverse drug reactions include myelosuppression: thrombocytopenia, neutropenia, and anemia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In Adult Patients With Newly Diagnosed Ph+ CML-CP The data below reflect exposure to Tasigna from a randomized trial in patients with newly diagnosed Ph+ CML in chronic phase treated at the recommended dose of 300 mg twice daily (n = 279). The median time on treatment in the Tasigna 300 mg twice daily group was 61 months (range, 0.1 to 71 months). The median actual dose intensity was 593 mg/day in the Tasigna 300 mg twice daily group. The most common (greater than 10%) non-hematologic adverse drug reactions were rash, pruritus, headache, nausea, fatigue, alopecia, myalgia, and upper abdominal pain. Constipation, diarrhea, dry skin, muscle spasms, arthralgia, abdominal pain, peripheral edema, vomiting, and asthenia were observed less commonly (less than or equal to 10% and greater than 5%) and have been of mild-to-moderate severity, manageable and generally did not require dose reduction. Increase in QTcF greater than 60 msec from baseline was observed in 1 patient (0.4%) in the 300 mg twice daily treatment group . No patient had an absolute QTcF of greater than 500 msec while on study drug. The most common hematologic adverse drug reactions (all Grades) were myelosuppression, including: thrombocytopenia (18%), neutropenia (15%), and anemia (8%). See Table 9 for Grade 3/4 laboratory abnormalities. Discontinuation due to adverse reactions, regardless of relationship to study drug, was observed in 10% of patients. In Adult Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP In the single-arm, open-label multicenter clinical trial, a total of 458 patients with Ph+ CML-CP and CML-AP resistant to or intolerant to at least one prior therapy, including imatinib were treated (CML-CP = 321; CML-AP = 137) at the recommended dose of 400 mg twice daily. The median duration of exposure in days for CML-CP and CML-AP patients is 561 (range, 1 to 1096) and 264 (range, 2 to 1160), respectively. The median dose intensity for patients with CML-CP and CML-AP is 789 mg/day (range, 151 to 1110) and 780 mg/day (range, 150 to 1149), respectively, and corresponded to the planned 400 mg twice daily dosing. The median cumulative duration in days of dose interruptions for the CML-CP patients was 20 (range, 1 to 345), and the median duration in days of dose interruptions for the CML-AP patients was 23 (range, 1 to 234). In patients with CML-CP, the most commonly reported non-hematologic adverse drug reactions (greater than or equal to 10%) were rash, pruritus, nausea, fatigue, headache, constipation, diarrhea, vomiting, and myalgia. The common serious drug-related adverse reactions (greater than or equal to 1% and less than 10%) were thrombocytopenia, neutropenia, and anemia. In patients with CML-AP, the most commonly reported non-hematologic adverse drug reactions (greater than or equal to 10%) were rash, pruritus and fatigue. The common serious adverse drug reactions (greater than or equal to 1% and less than 10%) were thrombocytopenia, neutropenia, febrile neutropenia, pneumonia, leukopenia, intracranial hemorrhage, elevated lipase, and pyrexia. Sudden deaths and QT prolongation were reported. The maximum mean QTcF change from baseline at steady-state was 10 msec. Increase in QTcF greater than 60 msec from baseline was observed in 4.1% of the patients and QTcF of greater than 500 msec was observed in 4 patients (less than 1%) [see Boxed Warning, Warnings and Precautions (5.2, 5.3), Clinical Pharmacology (12.2)] . Discontinuation due to adverse drug reactions was observed in 16% of CML-CP and 10% of CML-AP patients. Most Frequently Reported Adverse Reactions Tables 7 and 8 show the percentage of adult patients experiencing non-hematologic adverse reactions (excluding laboratory abnormalities) regardless of relationship to study drug. Adverse reactions reported in greater than 10% of adult patients who received at least 1 dose of Tasigna are listed. Table 7: Most Frequently Reported Non-Hematologic Adverse Reactions (Regardless of Relationship to Study Drug) in Adult Patients With Newly Diagnosed Ph+ CML-CP (greater than or equal to 10% in Tasigna 300 mg twice daily or imatinib 400 mg once daily groups) 60-Month Analysis a Abbreviations: CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. a Excluding laboratory abnormalities. b NCI Common Terminology Criteria (CTC) for Adverse Events, version 3.0. Patients With Newly Diagnosed Ph+ CML-CP Tasigna 300 mg Twice Daily imatinib 400 mg Once Daily Tasigna 300 mg Twice Daily imatinib 400 mg Once Daily N = 279 N = 280 N = 279 N = 280 Body System and Adverse Reaction All Grades (%) CTC Grades b 3/ 4 (%) Skin and subcutaneous tissue disorders Rash 38 19 < 1 2 Pruritus 21 7 < 1 0 Alopecia 13 7 0 0 Dry skin 12 6 0 0 Gastrointestinal disorders Nausea 22 41 2 2 Constipation 20 8 < 1 0 Diarrhea 19 46 1 4 Vomiting 15 27 < 1 < 1 Abdominal pain upper 18 14 1 < 1 Abdominal pain 15 12 2 0 Dyspepsia 10 12 0 0 Nervous system disorders Headache 32 23 3 < 1 Dizziness 12 11 < 1 < 1 General disorders and administration-site conditions Fatigue 23 20 1 1 Pyrexia 14 13 < 1 0 Asthenia 14 12 < 1 0 Peripheral edema 9 20 < 1 0 Face edema < 1 14 0 < 1 Musculoskeletal and connective tissue disorders Myalgia 19 19 < 1 < 1 Arthralgia 22 17 < 1 < 1 Muscle spasms 12 34 0 1 Pain in extremity 15 16 < 1 < 1 Back pain 19 17 1 1 Respiratory, thoracic, and mediastinal disorders Cough 17 13 0 0 Oropharyngeal pain 12 6 0 0 Dyspnea 11 6 2 < 1 Infections and infestations Nasopharyngitis 27 21 0 0 Upper respiratory tract infection 17 14 < 1 0 Influenza 13 9 0 0 Gastroenteritis 7 10 0 < 1 Eye disorders Eyelid edema 1 19 0 < 1 Periorbital edema < 1 15 0 0 Psychiatric disorders Insomnia 11 9 0 0 Vascular disorder Hypertension 10 4 1 < 1 Table 8: Most Frequently Reported Non-Hematologic Adverse Reactions in Adult Patients With Resistant or Intolerant Ph+ CML Receiving Tasigna 400 mg Twice Daily (regardless of relationship to study drug) (greater than or equal to 10% in any group) 24-Month Analysis a Abbreviations: CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. a Excluding laboratory abnormalities. b NCI Common Terminology Criteria for Adverse Events, version 3.0. c Also includes preferred term anorexia. Body System and Adverse Reaction CML-CP CML-AP N = 321 N = 137 All Grades (%) CTC Grades b 3/ 4 (%) All Grades (%) CTC Grades b 3 / 4 (%) Skin and subcutaneous tissue disorders Rash 36 2 29 0 Pruritus 32 < 1 20 0 Night sweat 12 < 1 27 0 Alopecia 11 0 12 0 Gastrointestinal disorders Nausea 37 1 22 < 1 Constipation 26 < 1 19 0 Diarrhea 28 3 24 2 Vomiting 29 < 1 13 0 Abdominal pain 15 2 16 3 Abdominal pain upper 14 < 1 12 < 1 Dyspepsia 10 < 1 4 0 Nervous system disorders Headache 35 2 20 1 General disorders and administration-site conditions Fatigue 32 3 23 < 1 Pyrexia 22 < 1 28 2 Asthenia 16 0 14 1 Peripheral edema 15 < 1 12 0 Musculoskeletal and connective tissue disorders Myalgia 19 2 16 < 1 Arthralgia 26 2 16 0 Muscle spasms 13 < 1 15 0 Bone pain 14 < 1 15 2 Pain in extremity 20 2 18 1 Back pain 17 2 15 < 1 Musculoskeletal pain 11 < 1 12 1 Respiratory, thoracic, and mediastinal disorders Cough 27 < 1 18 0 Dyspnea 15 2 9 2 Oropharyngeal pain 11 0 7 0 Infections and infestations Nasopharyngitis 24 < 1 15 0 Upper respiratory tract infection 12 0 10 0 Metabolism and nutrition disorders Decreased appetite c 15 < 1 17 < 1 Psychiatric disorders Insomnia 12 1 7 0 Vascular disorders Hypertension 10 2 11 < 1 Laboratory Abnormalities Table 9 shows the percentage of adult patients experiencing treatment-emergent Grade 3/4 laboratory abnormalities in patients who received at least one dose of Tasigna. Table 9: Percent Incidence of Clinically Relevant Grade 3/4* Laboratory Abnormalities Abbreviations: ALT alanine aminotransferase; AST, aspartate aminotransferase; CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. *NCI Common Terminology Criteria for Adverse Events, version 3.0. 1 CML-CP: Thrombocytopenia: 12% were Grade 3, 18% were Grade 4. 2 CML-CP: Neutropenia: 16% were Grade 3, 15% were Grade 4. 3 CML-AP: Thrombocytopenia: 11% were Grade 3, 32% were Grade 4. 4 CML-AP: Neutropenia: 16% were Grade 3, 26% were Grade 4. Patient Population Newly Diagnosed Adult Ph+ CML-CP Resistant or Intolerant Adult Ph+ CML-CP CML-AP Tasigna 300 mg Twice Daily N = 279 (%) imatinib 400 mg Once Daily N = 280 (%) Tasigna 400 mg Twice Daily N = 321 (%) Tasigna 400 mg Twice Daily N = 137 (%) Hematologic Parameters Thrombocytopenia 10 9 30 1 42 3 Neutropenia 12 22 31 2 42 4 Anemia 4 6 11 27 Biochemistry Parameters Elevated lipase 9 4 18 18 Hyperglycemia 7 < 1 12 6 Hypophosphatemia 8 10 17 15 Elevated bilirubin (total) 4 < 1 7 9 Elevated SGPT (ALT) 4 3 4 4 Hyperkalemia 2 1 6 4 Hyponatremia 1 < 1 7 7 Hypokalemia < 1 2 2 9 Elevated SGOT (AST) 1 1 3 2 Decreased albumin 0 < 1 4 3 Hypocalcemia < 1 < 1 2 5 Elevated alkaline phosphatase 0 < 1 < 1 1 Elevated creatinine 0 < 1 < 1 < 1 Elevated total cholesterol (all Grades) occurred in 28% (Tasigna 300 mg twice daily) and 4% (imatinib). Elevated triglycerides (all Grades) occurred in 12% and 8% of patients in the Tasigna and imatinib arms, respectively. Hyperglycemia (all Grades) occurred in 50% and 31% of patients in the Tasigna and imatinib arms, respectively. Most common biochemistry laboratory abnormalities (all Grades) were alanine aminotransferase increased (72%), blood bilirubin increased (59%), aspartate aminotransferase increased (47%), lipase increased (28%), blood glucose increased (50%), blood cholesterol increased (28%), and blood triglyceride increased (12%). Treatment Discontinuation in Patients With Ph+ CML-CP Who Have Achieved a Sustained Molecular Response (MR4.5) In eligible patients who discontinued Tasigna therapy after attaining a sustained molecular response (MR4.5), musculoskeletal symptoms (e.g., myalgia, pain in extremity, arthralgia, bone pain, spinal pain, or musculoskeletal pain), were reported more frequently than before treatment discontinuation in the first year, as noted in Table 10. The rate of new musculoskeletal symptoms generally decreased in the second year after treatment discontinuation. In the newly diagnosed population in whom musculoskeletal symptoms occurred at any time during the TFR phase, 23/53 (43%) had not resolved by the TFR end date or data cut-off date. In the population previously treated with imatinib in whom musculoskeletal events occurred at any time during the TFR phase, 32/57 (56%) had not resolved by the data cut-off date. The rate of musculoskeletal symptoms decreased in patients who entered the Tasigna treatment reinitiation (NTRI) phase, at 11/88 (13%) in the newly diagnosed population and 14/56 (25%) in the population previously treated with imatinib. Other adverse reactions observed in the Tasigna re-treatment phase were similar to those observed during Tasigna use in patients with newly diagnosed Ph+ CML-CP and resistant or intolerant Ph+ CML-CP and CML-AP. Table 10: Musculoskeletal Symptoms Occurring Upon Treatment Discontinuation in the Context of Treatment-Free Remission (TFR) Abbreviations: CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive ;TFR, treatment-free remission. Entire TFR period in all TFR patients By time interval, in subset of patients in TFR greater than 48 weeks Ph+ CML-CP patients N Median follow-up in TFR Patients with musculoskeletal symptoms N Year prior to Tasigna discontinuation 1 st year after Tasigna discontinuation 2 nd year after Tasigna discontinuation All Grades Grade 3/4 All Grades Grade 3/4 All Grades Grade 3/4 All Grades Grade 3/4 Newly Diagnosed 190 76 weeks 28% 1% 100 17% 0% 34% 2% 9% 0% Previously treated with imatinib 126 99 weeks 45% 2% 73 14% 0% 48% 3% 15% 1% Additional Data From Clinical Trials The following adverse drug reactions were reported in adult patients in the Tasigna clinical studies at the recommended doses. These adverse drug reactions are ranked under a heading of frequency, the most frequent first using the following convention: common (greater than or equal to 1% and less than 10%), uncommon (greater than or equal to 0.1% and less than 1%), and unknown frequency (single events). For laboratory abnormalities, very common events (greater than or equal to 10%), which were not included in Tables 7 and 8, are also reported . These adverse reactions are included based on clinical relevance and ranked in order of decreasing seriousness within each category, obtained from 2 clinical studies: 1. Adult patients with newly diagnosed Ph+ CML-CP 60 month analysis and, 2. Adult patients with resistant or intolerant Ph+ CML-CP and CMP-AP 24 months’ analysis. Infections and Infestations: Common: folliculitis. Uncommon: pneumonia, bronchitis, urinary tract infection, candidiasis (including oral candidiasis). Unknown frequency: hepatitis B reactivation, sepsis, subcutaneous abscess, anal abscess, furuncle, tinea pedis. Neoplasms Benign, Malignant , and Unspecified : Common: skin papilloma. Unknown frequency: oral papilloma, paraproteinemia. Blood and Lymphatic System Disorders: Common: leukopenia, eosinophilia, febrile neutropenia, pancytopenia, lymphopenia. Unknown frequency: thrombocythemia, leukocytosis. Immune System Disorders: Unknown frequency: hypersensitivity. Endocrine Disorders: Uncommon: hyperthyroidism, hypothyroidism. Unknown frequency: hyperparathyroidism secondary, thyroiditis. Metabolism and Nutrition Disorders: Very Common: hypophosphatemia. Common: electrolyte imbalance (including hypomagnesemia, hyperkalemia, hypokalemia, hyponatremia, hypocalcemia, hypercalcemia, hyperphosphatemia), diabetes mellitus, hyperglycemia, hypercholesterolemia, hyperlipidemia, hypertriglyceridemia. Uncommon: gout, dehydration, increased appetite. Unknown frequency: hyperuricemia, hypoglycemia. Psychiatric Disorders: Common: depression, anxiety. Unknown frequency: disorientation, confusional state, amnesia, dysphoria. Nervous System Disorders: Common: peripheral neuropathy, hypoesthesia, paresthesia. Uncommon: intracranial hemorrhage, ischemic stroke, transient ischemic attack, cerebral infarction, migraine, loss of consciousness (including syncope), tremor, disturbance in attention, hyperesthesia, facial paralysis. Unknown frequency: basilar artery stenosis, brain edema, optic neuritis, lethargy, dysesthesia, restless legs syndrome. Eye Disorders: Common: eye hemorrhage, eye pruritus, conjunctivitis, dry eye (including xerophthalmia). Uncommon: vision impairment, vision blurred, visual acuity reduced, photopsia, hyperemia (scleral, conjunctival, ocular), eye irritation, conjunctival hemorrhage. Unknown frequency: papilledema, diplopia, photophobia, eye swelling, blepharitis, eye pain, chorioretinopathy, conjunctivitis allergic, ocular surface disease. Ear and Labyrinth Disorders: Common: vertigo. Unknown frequency: hearing impaired, ear pain, tinnitus. Cardiac Disorders: Common: angina pectoris, arrhythmia (including atrioventricular block, cardiac flutter, extrasystoles, atrial fibrillation, tachycardia, bradycardia), palpitations, electrocardiogram QT prolonged. Uncommon: cardiac failure, myocardial infarction, coronary artery disease, cardiac murmur, coronary artery stenosis, myocardial ischemia, pericardial effusion, cyanosis. Unknown frequency: ventricular dysfunction, pericarditis, ejection fraction decrease. Vascular Disorders: Common: flushing. Uncommon: hypertensive crisis, peripheral arterial occlusive disease, intermittent claudication, arterial stenosis limb, hematoma, arteriosclerosis. Unknown frequency: shock hemorrhagic, hypotension, thrombosis, peripheral artery stenosis. Respiratory, Thoracic and Mediastinal Disorders: Common: dyspnea exertional, epistaxis, dysphonia. Uncommon: pulmonary edema, pleural effusion, interstitial lung disease, pleuritic pain, pleurisy, pharyngolaryngeal pain, throat irritation. Unknown frequency: pulmonary hypertension, wheezing. Gastrointestinal Disorders: Common: pancreatitis, abdominal discomfort, abdominal distension, dysgeusia, flatulence. Uncommon: gastrointestinal hemorrhage, melena, mouth ulceration, gastroesophageal reflux, stomatitis, esophageal pain, dry mouth, gastritis, sensitivity of teeth. Unknown frequency: gastrointestinal ulcer perforation, retroperitoneal hemorrhage, hematemesis, gastric ulcer, esophagitis ulcerative, subileus, enterocolitis, hemorrhoids, hiatus hernia, rectal hemorrhage, gingivitis. Hepatobiliary Disorders: Very common: hyperbilirubinemia. Common: hepatic function abnormal. Uncommon: hepatotoxicity, toxic hepatitis, jaundice. Unknown frequency: cholestasis, hepatomegaly. Skin and Subcutaneous Tissue Disorders: Common: eczema, urticaria, erythema, hyperhidrosis, contusion, acne, dermatitis (including allergic, exfoliative and acneiform). Uncommon: exfoliative rash, drug eruption, pain of skin, ecchymosis. Unknown frequency: psoriasis, erythema multiforme, erythema nodosum, skin ulcer, palmar-plantar erythrodysesthesia syndrome, petechiae, photosensitivity, blister, dermal cyst, sebaceous hyperplasia, skin atrophy, skin discoloration, skin exfoliation, skin hyperpigmentation, skin hypertrophy, hyperkeratosis. Musculoskeletal and Connective Tissue Disorders: Common: bone pain, musculoskeletal chest pain, musculoskeletal pain, back pain, neck pain, flank pain, muscular weakness. Uncommon: musculoskeletal stiffness, joint swelling. Unknown frequency: arthritis. Renal and Urinary Disorders: Common: pollakiuria. Uncommon: dysuria, micturition urgency, nocturia. Unknown frequency: renal failure, hematuria, urinary incontinence, chromaturia. Reproductive System and Breast Disorders: Uncommon: breast pain, gynecomastia, erectile dysfunction. Unknown frequency: breast induration, menorrhagia, nipple swelling. General Disorders and Administration Site Conditions: Common: pyrexia, chest pain (including non-cardiac chest pain), pain, chest discomfort, malaise. Uncommon: gravitational edema, influenza-like illness, chills, feeling body temperature change (including feeling hot, feeling cold). Unknown frequency: localized edema. Investigations: Very Common: alanine aminotransferase increased, aspartate aminotransferase increased, lipase increased, lipoprotein cholesterol (including very low density and high density) increased, total cholesterol increased, blood triglycerides increased. Common: hemoglobin decreased, blood amylase increased, gamma-glutamyltransferase increased, blood creatinine phosphokinase increased, blood alkaline phosphatase increased, weight decreased, weight increased, globulins decreased. Uncommon: blood lactate dehydrogenase increased, blood urea increased. Unknown frequency: troponin increased, blood bilirubin unconjugated increased, insulin C-peptide decreased, blood parathyroid hormone increased. In Pediatric Patients With Newly Diagnosed Ph+ CML-CP or Resistant or Intolerant Ph+ CML-CP The data below reflect exposure to Tasigna from two studies in pediatric patients from 2 to less than 18 years of age with either newly diagnosed Ph+ CML-CP or imatinib/dasatinib resistant or intolerant Ph+ CML-CP treated at the recommended dose of 230 mg/m 2 twice daily (n = 69) [see Clinical Studies (14.5)] . The median time on treatment with Tasigna was 39.6 months (range, 0.7 to 63.5 months). The median actual dose intensity was 427.7 mg/m 2 /day (range 149.1 to 492.8 mg/m 2 /day), and the median relative dose intensity was 93% (range, 32.4 to 107.1%). Thirty-nine patients (57%) had relative dose intensity superior to 90%. In pediatric patients with Ph+ CML-CP, the most common (greater than 20%) non-hematologic adverse reactions were hyperbilirubinemia, headache, alanine aminotransferase increased, rash, pyrexia, nausea, aspartate aminotransferase increased, pain in extremity, upper respiratory tract infection, vomiting, diarrhea, and nasopharyngitis. The most common (greater than 5%) Grade 3/4 non-hematologic adverse reactions were hyperbilirubinemia, rash, alanine aminotransferase increased, and neutropenia. Laboratory abnormalities of hyperbilirubinemia (Grade 3/4: 16%) and transaminase elevation (AST Grade 3/4: 2.9%, ALT Grade 3/4: 10%), were reported at a higher frequency than in adult patients. The most common hematological laboratory abnormalities (greater than or equal to 30% of patients, of all Grades) were decreases in total white blood cells (54%), platelet count (44%), absolute neutrophils (44%), hemoglobin (38%), and absolute lymphocytes (36%). Discontinuation of study treatment due to adverse reactions occurred in 15 patients (22%). The most frequent adverse reactions leading to discontinuation were hyperbilirubinemia (9%) and rash (6%). Increase in QTcF greater than 30 msec from baseline was observed in 19 patients (28%). No patient had an absolute QTcF of greater than 500 msec or QTcF increase of greater than 60 msec from baseline. Growth Retardation in Pediatric Population In a multicenter, open-label, single-arm study of 58 pediatric patients with newly diagnosed or resistant Ph+ CML-CP treated with Tasigna, with a median exposure of 56.7 months, adverse reactions associated with growth and deceleration of growth in regard to height were reported in 3 patients (5%). The adverse reactions include growth retardation in 2 adolescent patients and growth hormone deficiency with short stature in the remaining patient (age category: child). Of the 58 pediatric patients, five (9%) crossed two main percentile lines from baseline and three (5%) crossed three main percentile lines from baseline (percentile lines: 5 th , 10 th , 25 th , 50 th , 75 th , 90 th , and 95 th ). Close monitoring of growth in pediatric patients under Tasigna treatment is recommended [see Warnings and Precautions (5.14)] . 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of Tasigna. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and Lymphatic System Disorders : thrombotic microangiopathy Nervous System Disorders : facial paralysis"
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 7: Most Frequently Reported Non-Hematologic Adverse Reactions (Regardless of Relationship to Study Drug) in Adult Patients With Newly Diagnosed Ph+ CML-CP (greater than or equal to 10% in Tasigna 300 mg twice daily or imatinib 400 mg once daily groups) 60-Month Analysis<sup>a</sup></caption><col width=\"350\"/><col width=\"156\"/><col width=\"112\"/><col width=\"137\"/><col width=\"136\"/><col width=\"137\"/><tfoot><tr><td colspan=\"3\">Abbreviations: CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. <sup>a</sup>Excluding laboratory abnormalities. <sup>b</sup>NCI Common Terminology Criteria (CTC) for Adverse Events, version 3.0. </td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Patients With Newly Diagnosed Ph+ CML-CP</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna</content> <content styleCode=\"bold\">300 mg</content> <content styleCode=\"bold\">Twice Daily</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">imatinib</content> <content styleCode=\"bold\">400 mg</content> <content styleCode=\"bold\">Once Daily</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna</content> <content styleCode=\"bold\">300 mg</content> <content styleCode=\"bold\">Twice Daily</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">imatinib</content> <content styleCode=\"bold\">400 mg</content> <content styleCode=\"bold\">Once Daily</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 279</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 280</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 279</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 280</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Body System and </content><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">CTC Grades</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"> 3/</content><content styleCode=\"bold\">4 (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Skin and subcutaneous tissue disorders</td><td styleCode=\"Toprule Lrule Rrule \">Rash</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pruritus</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Alopecia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dry skin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Gastrointestinal disorders</td><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Constipation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain upper</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nervous system disorders</td><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dizziness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">General disorders and administration-site conditions</td><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Asthenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Peripheral edema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Face edema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal and connective tissue disorders</td><td styleCode=\"Toprule Lrule Rrule \">Myalgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Muscle spasms</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">34</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pain in extremity</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Respiratory, thoracic, and mediastinal disorders</td><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Oropharyngeal pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dyspnea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Infections and infestations</td><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Upper respiratory tract infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Influenza</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Gastroenteritis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Eye disorders</td><td styleCode=\"Toprule Lrule Rrule \">Eyelid edema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Periorbital edema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Psychiatric disorders</td><td styleCode=\"Toprule Lrule Rrule \">Insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vascular disorder</td><td styleCode=\"Toprule Lrule Rrule \">Hypertension</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr></tbody></table>",
        "<table><caption>Table 8: Most Frequently Reported Non-Hematologic Adverse Reactions in Adult Patients With Resistant or Intolerant Ph+ CML Receiving Tasigna 400 mg Twice Daily (regardless of relationship to study drug) (greater than or equal to 10% in any group) 24-Month Analysis<sup>a</sup></caption><col width=\"350\"/><col width=\"150\"/><col width=\"146\"/><col width=\"146\"/><col width=\"146\"/><col width=\"146\"/><tfoot><tr><td colspan=\"4\">Abbreviations: CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. <sup>a</sup>Excluding laboratory abnormalities. <sup>b</sup>NCI Common Terminology Criteria for Adverse Events, version 3.0. <sup>c</sup>Also includes preferred term anorexia.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Body System and </content><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">CML-CP</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">CML-AP</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">N = 321</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">N = 137</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CTC Grades</content><content styleCode=\"bold\"><sup>b </sup></content><content styleCode=\"bold\">3/</content><content styleCode=\"bold\">4 (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CTC Grades</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"><sup> </sup></content><content styleCode=\"bold\">3</content><content styleCode=\"bold\">/</content><content styleCode=\"bold\">4 (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Skin and subcutaneous tissue disorders</td><td styleCode=\"Toprule Lrule Rrule \">Rash</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pruritus</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Night sweat</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Alopecia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Gastrointestinal disorders</td><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Constipation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain upper</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nervous system disorders</td><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">General disorders and administration-site conditions</td><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Asthenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Peripheral edema</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal and connective tissue disorders</td><td styleCode=\"Toprule Lrule Rrule \">Myalgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Arthralgia </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Muscle spasms</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Bone pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Pain in extremity</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Respiratory, thoracic, and mediastinal disorders</td><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Dyspnea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Oropharyngeal pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Infections and infestations</td><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Upper respiratory tract infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Metabolism and nutrition disorders</td><td styleCode=\"Toprule Lrule Rrule \">Decreased appetite<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Psychiatric disorders</td><td styleCode=\"Toprule Lrule Rrule \">Insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vascular disorders</td><td styleCode=\"Toprule Lrule Rrule \">Hypertension</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr></tbody></table>",
        "<table><caption>Table 9: Percent Incidence of Clinically Relevant Grade 3/4* Laboratory Abnormalities</caption><col width=\"200\"/><col width=\"127\"/><col width=\"127\"/><col width=\"127\"/><col width=\"127\"/><tfoot><tr><td colspan=\"5\">Abbreviations: ALT alanine aminotransferase; AST, aspartate aminotransferase; CML-AP, chronic myeloid leukemia-accelerated phase; CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive. *NCI Common Terminology Criteria for Adverse Events, version 3.0. <sup>1</sup>CML-CP: Thrombocytopenia: 12% were Grade 3, 18% were Grade 4. <sup>2</sup>CML-CP: Neutropenia: 16% were Grade 3, 15% were Grade 4. <sup>3</sup>CML-AP: Thrombocytopenia: 11% were Grade 3, 32% were Grade 4. <sup>4</sup>CML-AP: Neutropenia: 16% were Grade 3, 26% were Grade 4.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Patient Population</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Newly Diagnosed Adult Ph+ CML-CP</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Resistant or Intolerant Adult Ph+</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \" colspan=\"2\" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CML-CP</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CML-AP</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna 300 mg</content> <content styleCode=\"bold\">Twice Daily</content> <content styleCode=\"bold\">N = 279</content> <content styleCode=\"bold\">(%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">imatinib 400 mg</content> <content styleCode=\"bold\">Once Daily</content> <content styleCode=\"bold\">N = 280</content> <content styleCode=\"bold\">(%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna 400 mg </content> <content styleCode=\"bold\">Twice Daily</content> <content styleCode=\"bold\">N = 321</content> <content styleCode=\"bold\">(%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna 400 mg</content> <content styleCode=\"bold\">Twice Daily</content> <content styleCode=\"bold\">N = 137</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Hematologic Parameters</content></td><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Thrombocytopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30<sup>1</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42<sup>3</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31<sup>2</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42<sup>4</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Biochemistry Parameters</content></td><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated lipase</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hyperglycemia </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypophosphatemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated bilirubin (total)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated SGPT (ALT)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hyperkalemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hyponatremia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypokalemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated SGOT (AST)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Decreased albumin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypocalcemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated alkaline phosphatase</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Elevated creatinine </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt; 1</td></tr></tbody></table>",
        "<table><caption>Table 10: Musculoskeletal Symptoms Occurring Upon Treatment Discontinuation in the Context of Treatment-Free Remission (TFR)</caption><col width=\"79\"/><col width=\"36\"/><col width=\"60\"/><col width=\"60\"/><col width=\"47\"/><col width=\"34\"/><col width=\"69\"/><col width=\"52\"/><col width=\"68\"/><col width=\"53\"/><col width=\"61\"/><col width=\"60\"/><tfoot><tr><td colspan=\"6\">Abbreviations: CML-CP, chronic myeloid leukemia-chronic phase; Ph+, Philadelphia chromosome positive ;TFR, treatment-free remission.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Rrule \" colspan=\"4\" align=\"center\">Entire TFR period in all TFR patients</td><td styleCode=\"Toprule Rrule \" colspan=\"7\" align=\"center\">By time interval, in subset of patients in TFR greater than 48 weeks</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Ph+ CML-CP patients</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Median follow-up in TFR</td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\">Patients with musculoskeletal symptoms</td><td styleCode=\"Toprule Rrule \" align=\"center\"> N</td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\">Year prior to Tasigna discontinuation</td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\">1<sup>st</sup> year after  Tasigna discontinuation</td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\">2<sup>nd</sup> year after Tasigna discontinuation</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Rrule \" align=\"center\">All Grades</td><td styleCode=\"Toprule Rrule \" align=\"center\">Grade 3/4</td><td styleCode=\"Rrule \"/><td styleCode=\"Toprule Rrule \" align=\"center\">All Grades</td><td styleCode=\"Toprule Rrule \" align=\"center\">Grade 3/4</td><td styleCode=\"Toprule Rrule \" align=\"center\">All Grades</td><td styleCode=\"Toprule Rrule \" align=\"center\">Grade 3/4</td><td styleCode=\"Toprule Rrule \" align=\"center\">All Grades</td><td styleCode=\"Toprule Rrule \" align=\"center\">Grade 3/4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Newly Diagnosed</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 190</td><td styleCode=\"Toprule Rrule \" align=\"center\">76 weeks</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 28%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 1%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 100</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 17%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 0%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 34%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 2%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 9%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 0%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Previously treated with imatinib</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 126</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 99 weeks</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 45%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 2%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 73</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 14%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 0%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 48%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 3%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 15%</td><td styleCode=\"Toprule Rrule \" align=\"center\"> 1%</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise women not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and the mechanism of action, Tasigna can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, administration of nilotinib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal lethality, fetal effects, and fetal variations in rats and rabbits at maternal exposures (AUC) approximately 2 and 0.5 times, respectively, the exposures in patients at the recommended dose ( see Data ). Advise pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2%-4% and 15%-20%, respectively. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of nilotinib up to 100 mg/kg/day and 300 mg/kg/day, respectively, during the period of organogenesis. In rats, oral administration of nilotinib produced embryo-lethality/fetal effects at doses ≥ 30 mg/kg/day. At ≥ 30 mg/kg/day, skeletal variations of incomplete ossification of the frontals and misshapen sternebra were noted, and there was an increased incidence of small renal papilla and fetal edema. At 100 mg/kg/day, nilotinib was associated with maternal toxicity (decreased gestation weight, gravid uterine weight, net weight gain, and food consumption) and resulted in a single incidence of cleft palate and two incidences of pale skin were noted in the fetuses. A single incidence of dilated ureters was noted in a fetus also displaying small renal papilla at 100 mg/kg/day. Additional variations of forepaw and hindpaw phalanx unossified, fused sternebra, bipartite sternebra ossification, and incomplete ossification of the cervical vertebra were noted at 100 mg/kg/day. In rabbits, oral administration of nilotinib resulted in the early sacrifice of two females, maternal toxicity and increased resorption of fetuses at 300 mg/kg/day. Fetal skeletal variations (incomplete ossification of the hyoid, bent hyoid, supernumerary short detached ribs and the presence of additional ossification sites near the nasals, frontals and in the sternebral column) were also increased at this dose in the presence of maternal toxicity. Slight maternal toxicity was evident at 100 mg/kg/day but there were no reproductive or embryo-fetal effects at this dose. At 30 mg/kg/day in rats and 300 mg/kg/day in rabbits, the maternal systemic exposure (AUC) were 72700 ng*hr/mL and 17100 ng*hr/mL, respectively, representing approximately 2 and 0.5 times the exposure in humans at the highest recommended dose 400 mg twice daily. When pregnant rats were dosed with nilotinib during organogenesis and through lactation, the adverse effects included a longer gestational period, lower pup body weights until weaning and decreased fertility indices in the pups when they reached maturity, all at a maternal dose of 60 mg/kg (i.e., 360 mg/m 2 , approximately 0.7 times the clinical dose of 400 mg twice daily based on body surface area) . At doses up to 20 mg/kg (i.e., 120 mg/m 2 , approximately 0.25 times the clinical dose of 400 mg twice daily based on body surface area) no adverse effects were seen in the maternal animals or the pups. 8.2 Lactation Risk Summary There are no data on the presence of nilotinib or its metabolites in human milk or its effects on a breastfed child or on milk production. However, nilotinib is present in the milk of lactating rats. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with Tasigna and for 14 days after the last dose. Animal Data After a single 20 mg/kg of [ 14 C] nilotinib dose to lactating rats, the transfer of parent drug and its metabolites into milk was observed. The overall milk-to-plasma exposure ratio of total radioactivity was approximately 2, based on the AUC 0-24h or AUC 0-INF values. No rat metabolites of nilotinib were detected that were unique to milk. 8.3 Females and Males of Reproductive Potential Based on animal studies, Tasigna can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)] . Pregnancy Testing Females of reproductive potential should have a pregnancy test prior to starting treatment with Tasigna. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with Tasigna and for 14 days after the last dose. Infertility The risk of infertility in females or males of reproductive potential has not been studied in humans. In studies in rats and rabbits, the fertility in males and females was not affected [see Nonclinical Toxicology (13.1)] . 8.4 Pediatric Use The safety and effectiveness of Tasigna have been established in pediatric patients greater than or equal to 1 year of age with newly diagnosed and resistant or intolerant Ph+ CML in chronic phase [see Clinical Studies (14.5)] . There are no data for pediatric patients under 2 years of age. Use of Tasigna in pediatric patients 1 year to less than 2 years of age with newly diagnosed or resistant or intolerant Ph+ CML in chronic phase is supported by efficacy in pediatric patients 2 to 6 years of age for these indications. The safety and effectiveness of Tasigna have been established in pediatric patients greater than or equal to 1 year of age with resistant or intolerant Ph+ CML in accelerated phase based on evidence of effectiveness from an adequate and well-controlled single-arm study in adults [see Clinical Studies (14.2)] with safety data from two pediatric studies as described in the next paragraph. Use of Tasigna in pediatric patients 1 to less than 18 years of age is supported by evidence from two clinical trials [see Clinical Studies (14.5)] . The 25 patients with newly diagnosed Ph+ CML-CP were in the following age groups: 6 children (age 2 to less than 12 years) and 19 adolescents (age 12 to less than 18 years). The 44 patients with resistant or intolerant Ph+ CML-CP included 18 children (age 2 to less than 12 years) and 26 adolescents (age 12 to less than 18 years). All pediatric patients received Tasigna treatment at a dose of 230 mg/m 2 twice daily, rounded to the nearest 50 mg dose (to a maximum single dose of 400 mg). No differences in efficacy or safety were observed between the different age subgroups in the two trials. The frequency, type, and severity of adverse reactions observed were generally consistent with those observed in adults, with the exception of the laboratory abnormalities of hyperbilirubinemia (Grade 3/4: 16%) and transaminase elevation (AST Grade 3/4: 2.9%, ALT Grade 3/4: 10%), which were reported at a higher frequency in pediatric patients than in adults [see Adverse Reactions (6.1)] . For pediatric growth and development, growth retardation has been reported in pediatric patients with Ph+ CML-CP treated with Tasigna [see Warnings and Precautions (5.14), Adverse Reactions (6.1)] . The safety and effectiveness of Tasigna in pediatric patients below the age of 1 year with newly diagnosed, or resistant or intolerant Ph+ CML in chronic phase and accelerated phase, have not been established. 8.5 Geriatric Use In the clinical trials of Tasigna (patients with newly diagnosed Ph+ CML-CP and resistant or intolerant Ph+ CML-CP and CML-AP), approximately 12% and 30% of patients were 65 years or over, respectively. Patients with newly diagnosed Ph+ CML-CP: There was no difference in major molecular response between patients aged less than 65 years and those greater than or equal to 65 years. Patients with resistant or intolerant CML-CP: There was no difference in major cytogenetic response rate between patients aged less than 65 years and those greater than or equal to 65 years. Patients with resistant or intolerant CML-AP: The hematologic response rate was 44% in patients less than 65 years of age and 29% in patients greater than or equal to 65 years. No major differences for safety were observed in patients greater than or equal to 65 years of age as compared to patients less than 65 years. 8.6 Cardiac Disorders In the clinical trials, patients with a history of uncontrolled or significant cardiovascular disease, including recent myocardial infarction, congestive heart failure, unstable angina or clinically significant bradycardia, were excluded. Caution should be exercised in patients with relevant cardiac disorders [see Boxed Warning, Warnings and Precautions (5.2)]. 8.7 Hepatic Impairment Reduce the Tasigna dosage in patients with hepatic impairment and monitor the QT interval closely in these patients [see Dosage and Administration (2.7), Clinical Pharmacology (12.3)] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and the mechanism of action, Tasigna can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, administration of nilotinib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal lethality, fetal effects, and fetal variations in rats and rabbits at maternal exposures (AUC) approximately 2 and 0.5 times, respectively, the exposures in patients at the recommended dose ( see Data ). Advise pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2%-4% and 15%-20%, respectively. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of nilotinib up to 100 mg/kg/day and 300 mg/kg/day, respectively, during the period of organogenesis. In rats, oral administration of nilotinib produced embryo-lethality/fetal effects at doses ≥ 30 mg/kg/day. At ≥ 30 mg/kg/day, skeletal variations of incomplete ossification of the frontals and misshapen sternebra were noted, and there was an increased incidence of small renal papilla and fetal edema. At 100 mg/kg/day, nilotinib was associated with maternal toxicity (decreased gestation weight, gravid uterine weight, net weight gain, and food consumption) and resulted in a single incidence of cleft palate and two incidences of pale skin were noted in the fetuses. A single incidence of dilated ureters was noted in a fetus also displaying small renal papilla at 100 mg/kg/day. Additional variations of forepaw and hindpaw phalanx unossified, fused sternebra, bipartite sternebra ossification, and incomplete ossification of the cervical vertebra were noted at 100 mg/kg/day. In rabbits, oral administration of nilotinib resulted in the early sacrifice of two females, maternal toxicity and increased resorption of fetuses at 300 mg/kg/day. Fetal skeletal variations (incomplete ossification of the hyoid, bent hyoid, supernumerary short detached ribs and the presence of additional ossification sites near the nasals, frontals and in the sternebral column) were also increased at this dose in the presence of maternal toxicity. Slight maternal toxicity was evident at 100 mg/kg/day but there were no reproductive or embryo-fetal effects at this dose. At 30 mg/kg/day in rats and 300 mg/kg/day in rabbits, the maternal systemic exposure (AUC) were 72700 ng*hr/mL and 17100 ng*hr/mL, respectively, representing approximately 2 and 0.5 times the exposure in humans at the highest recommended dose 400 mg twice daily. When pregnant rats were dosed with nilotinib during organogenesis and through lactation, the adverse effects included a longer gestational period, lower pup body weights until weaning and decreased fertility indices in the pups when they reached maturity, all at a maternal dose of 60 mg/kg (i.e., 360 mg/m 2 , approximately 0.7 times the clinical dose of 400 mg twice daily based on body surface area) . At doses up to 20 mg/kg (i.e., 120 mg/m 2 , approximately 0.25 times the clinical dose of 400 mg twice daily based on body surface area) no adverse effects were seen in the maternal animals or the pups."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Tasigna have been established in pediatric patients greater than or equal to 1 year of age with newly diagnosed and resistant or intolerant Ph+ CML in chronic phase [see Clinical Studies (14.5)] . There are no data for pediatric patients under 2 years of age. Use of Tasigna in pediatric patients 1 year to less than 2 years of age with newly diagnosed or resistant or intolerant Ph+ CML in chronic phase is supported by efficacy in pediatric patients 2 to 6 years of age for these indications. The safety and effectiveness of Tasigna have been established in pediatric patients greater than or equal to 1 year of age with resistant or intolerant Ph+ CML in accelerated phase based on evidence of effectiveness from an adequate and well-controlled single-arm study in adults [see Clinical Studies (14.2)] with safety data from two pediatric studies as described in the next paragraph. Use of Tasigna in pediatric patients 1 to less than 18 years of age is supported by evidence from two clinical trials [see Clinical Studies (14.5)] . The 25 patients with newly diagnosed Ph+ CML-CP were in the following age groups: 6 children (age 2 to less than 12 years) and 19 adolescents (age 12 to less than 18 years). The 44 patients with resistant or intolerant Ph+ CML-CP included 18 children (age 2 to less than 12 years) and 26 adolescents (age 12 to less than 18 years). All pediatric patients received Tasigna treatment at a dose of 230 mg/m 2 twice daily, rounded to the nearest 50 mg dose (to a maximum single dose of 400 mg). No differences in efficacy or safety were observed between the different age subgroups in the two trials. The frequency, type, and severity of adverse reactions observed were generally consistent with those observed in adults, with the exception of the laboratory abnormalities of hyperbilirubinemia (Grade 3/4: 16%) and transaminase elevation (AST Grade 3/4: 2.9%, ALT Grade 3/4: 10%), which were reported at a higher frequency in pediatric patients than in adults [see Adverse Reactions (6.1)] . For pediatric growth and development, growth retardation has been reported in pediatric patients with Ph+ CML-CP treated with Tasigna [see Warnings and Precautions (5.14), Adverse Reactions (6.1)] . The safety and effectiveness of Tasigna in pediatric patients below the age of 1 year with newly diagnosed, or resistant or intolerant Ph+ CML in chronic phase and accelerated phase, have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In the clinical trials of Tasigna (patients with newly diagnosed Ph+ CML-CP and resistant or intolerant Ph+ CML-CP and CML-AP), approximately 12% and 30% of patients were 65 years or over, respectively. Patients with newly diagnosed Ph+ CML-CP: There was no difference in major molecular response between patients aged less than 65 years and those greater than or equal to 65 years. Patients with resistant or intolerant CML-CP: There was no difference in major cytogenetic response rate between patients aged less than 65 years and those greater than or equal to 65 years. Patients with resistant or intolerant CML-AP: The hematologic response rate was 44% in patients less than 65 years of age and 29% in patients greater than or equal to 65 years. No major differences for safety were observed in patients greater than or equal to 65 years of age as compared to patients less than 65 years."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdose with nilotinib has been reported, where an unspecified number of Tasigna capsules were ingested in combination with alcohol and other drugs. Events included neutropenia, vomiting, and drowsiness. In the event of overdose, observe the patient and provide appropriate supportive treatment."
      ],
      "description": [
        "11 DESCRIPTION Tasigna contains nilotinib, which belongs to a pharmacologic class of drugs known as kinase inhibitors. Nilotinib drug substance, in the form of monohydrochloride monohydrate, is a white to slightly yellowish to slightly greenish yellow powder with the molecular formula and weight, respectively, of C 28 H 22 F 3 N 7 O•HCl • H 2 O and 584 g/mol (corresponding molecular formula and weight of nilotinib base, anhydrous are C 28 H 22 F 3 N 7 O and 529 g/mol, respectively). The solubility of nilotinib in aqueous solutions decreases with increasing pH. Nilotinib is not optically active. The pK a 1 was determined to be 2.1; pK a 2 was estimated to be 5.4. The chemical name of nilotinib monohydrochloride monohydrate is 4-methyl-N-[3-(4-methyl-1H-imidazol-1-yl)-5-(trifluoromethyl)phenyl]-3-[[4-(3-pyridinyl)-2-pyrimidinyl]amino]-benzamide, monohydrochloride, monohydrate. Its structure is shown below: Tasigna (nilotinib) capsules, for oral use, contain 50 mg, 150 mg, or 200 mg nilotinib base, anhydrous (equivalent to 55 mg, 166 mg, and 221 mg nilotinib monohydrochloride monohydrate respectively) with the following inactive ingredients: colloidal silicon dioxide, crospovidone, lactose monohydrate, magnesium stearate, and poloxamer 188. The capsules contain gelatin, iron oxide (red), iron oxide (yellow), iron oxide (black), and titanium dioxide. chemical structure of nilotinib"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Nilotinib is an inhibitor of the BCR-ABL kinase. Nilotinib binds to and stabilizes the inactive conformation of the kinase domain of ABL protein. In vitro, nilotinib inhibited BCR-ABL mediated proliferation of murine leukemic cell lines and human cell lines derived from patients with Ph+ CML. Under the conditions of the assays, nilotinib was able to overcome imatinib resistance resulting from BCR-ABL kinase mutations, in 32 out of 33 mutations tested. Nilotinib inhibited the autophosphorylation of the following kinases at IC50 values as indicated: BCR-ABL (20 to 60 nM), PDGFR (69 nM), c-KIT (210 nM), CSF-1R (125 to 250 nM), and DDR1 (3.7 nM). 12.2 Pharmacodynamics Based on exposure-response analyses for efficacy, a relationship between drug exposure and a greater likelihood of response was observed in clinical studies. Based on exposure-response analyses for safety, a relationship between exposure and a greater likelihood of safety events, including a higher occurrence of total bilirubin elevations, was observed in clinical studies. Cardiac Electrophysiology Tasigna is associated with concentration-dependent QT prolongation. At a dose of Tasigna 400 mg twice daily given without food in healthy subjects, the maximum mean placebo-adjusted QTcF changes were 10.4 msec (90% CI: 2.85, 18.0). After a single dose of Tasigna 800 mg (two times the maximum approved recommended dosage) given with a high fat meal to healthy subjects, the maximum mean placebo-adjusted QTcF changes were) 18.0 msec (90% CI: 9.65, 25.8). Peak plasma concentrations in the QT study were 26% lower than or comparable with those observed in patients enrolled in the single-arm study [see Boxed Warning, Warnings and Precautions (5.2), Adverse Reactions (6.1)] . 12.3 Pharmacokinetics Steady-state nilotinib exposure was dose-dependent with less than dose-proportional increases in systemic exposure at dose levels higher than 400 mg given as once or twice daily dosing. In adult patients with resistant or intolerant Ph+ CML given Tasigna 400 mg twice daily, the steady-state mean (% CV) C max and AUC 0-12h were 2260 ng/mL (35%) and 18000 ng∙h/mL (33%), respectively. In adult patients with newly diagnosed Ph+ CML given Tasigna 300 mg twice daily, the steady-state mean (% CV) C max and AUC 0-12h were 1540 ng/mL (48%) and 13337 ng∙h/mL (46%), respectively. Steady state conditions were achieved by Day 8. An increase in serum exposure to nilotinib between the first dose and steady state was approximately 2-fold for daily dosing and 3.8-fold for twice daily dosing. The average steady state nilotinib trough and peak concentrations did not change over 12 months. Absorption Relative bioavailability of nilotinib capsule is approximately 50%, as compared to an oral drink solution (pH of 1.2 to 1.3). Peak concentrations of nilotinib are reached 3 hours after oral administration. Nilotinib is a substrate of P-gp in vitro . Median steady-state trough concentration of nilotinib was decreased by 53% in patients with total gastrectomy compared to patients who had not undergone surgeries [see Warnings and Precautions (5.10)] . Effect of Food Compared to the fasted state, the systemic exposure (AUC) increased by 82% when the dose was given 30 minutes after a high fat meal (meal of 800 to 1000 calories with fat being 50% of total caloric content; approximately: 150 calories from protein, 250 calories from carbohydrates, and 500-600 calories from fat). Single dose administration of two 200 mg nilotinib capsules each dispersed in 1 teaspoon of applesauce and administered within 15 minutes was shown to be bioequivalent to a single dose administration of two 200 mg intact capsules. Distribution The blood-to-serum ratio of nilotinib is 0.68. Serum protein binding is approximately 98%. Elimination The mean (CV%) apparent elimination half-life is estimated to be approximately 17 hours (69%) and the mean (CV%) apparent clearance approximates 29 L/h (61%). Metabolism Nilotinib is primarily metabolized via CYP3A4-mediated oxidation and to a minor extent by CYP2C8. Nilotinib is the main circulating component in the serum. None of the metabolites contribute significantly to the pharmacological activity of nilotinib. Excretion After a single dose of radiolabeled nilotinib, more than 90% of the administered dose was eliminated within 7 days: 93% of the dose in feces. Parent drug accounted for 69% of the dose. Specific Populations Age, sex, race/ethnicity, or body weight did not significantly affect the pharmacokinetics of nilotinib. The effect of renal impairment on nilotinib pharmacokinetics is unknown. Pediatric Patients Following administration of the approved recommend pediatric dosage of nilotinib, steady-state exposure of nilotinib were within 2-fold to adult patients treated with 400 mg twice daily. Steady-state C min was comparable across all age groups (pediatric patients from ages 2 to less than 18 years), diseases (patients with newly diagnosed and resistant or intolerant Ph+ CML) and studies. Body surface area correlated with nilotinib clearance and was the primary factor responsible for the PK differences between pediatrics and adults. Patients with Hepatic Impairment Following a single dose of Tasigna 200 mg (0.5 times the maximum approved recommended dosage), the mean AUC of nilotinib increased 1.4-fold, 1.4-fold, and 1.6-fold in subjects with mild (Child-Pugh class A), moderate (Child-Pugh class B) and severe (Child-Pugh class C) hepatic impairment, respectively, compared to subjects with normal hepatic function. Drug Interaction Studies Clinical Studies Strong CYP3A Inhibitors: Coadministration of ketoconazole (a strong CYP3A inhibitor) 400 mg once daily for 6 days increased nilotinib AUC by approximately 3-fold. A single concurrent intake of double-strength grapefruit juice increased the nilotinib AUC by 1.3-fold. Strong CYP3A Inducers: Coadministration of rifampicin (a strong CYP3A inducer) 600 mg daily for 12 days decreased nilotinib AUC by approximately 80%. Proton Pump Inhibitors (PPIs): Tasigna displays pH-dependent aqueous solubility. Coadministration of multiple doses of esomeprazole (a PPI) at 40 mg daily decreased the nilotinib AUC by 34%. No significant change in nilotinib pharmacokinetics was observed when a single 400 mg dose of Tasigna was administered 10 hours after and 2 hours before famotidine (an H2 blocker), or administered 2 hours after and 2 hours before an antacid (e.g., aluminum hydroxide, magnesium hydroxide, simethicone). Moderate CYP3A Inhibitors: Following coadministration of nilotinib 400 mg twice daily with imatinib (a moderate CYP3A inhibitor) 400 mg daily or 400 mg twice daily, the AUC increased 30% to 50% for nilotinib and approximately 20% for imatinib. CYP3A4 Substrates: Multiple doses of Tasigna increased the systemic exposure of oral midazolam (a substrate of CYP3A4) 2.6-fold. CYP2C9 Substrates: Single-dose of Tasigna did not change the pharmacokinetics and pharmacodynamics of warfarin (a CYP2C9 substrate). In Vitro Studies Where Drug Interaction Potential was not Further Evaluated Clinically CYP Substrates: Nilotinib is a competitive inhibitor of CYP2C8, CYP2D6, and is an inducer of CYP2B6 and CYP2C8. Substrates of Transporters: Nilotinib is an inhibitor of UGT1A1 and P-gp. 12.5 Pharmacogenomics Tasigna can increase bilirubin levels. The (TA)7/(TA)7 genotype of UGT1A1 was associated with a statistically significant increase in the risk of hyperbilirubinemia relative to the (TA)6/(TA)6 and (TA)6/(TA)7 genotypes. However, the largest increases in bilirubin were observed in the (TA)7/(TA)7 genotype (UGT1A1*28) patients [see Warnings and Precautions (5.6)] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Nilotinib is an inhibitor of the BCR-ABL kinase. Nilotinib binds to and stabilizes the inactive conformation of the kinase domain of ABL protein. In vitro, nilotinib inhibited BCR-ABL mediated proliferation of murine leukemic cell lines and human cell lines derived from patients with Ph+ CML. Under the conditions of the assays, nilotinib was able to overcome imatinib resistance resulting from BCR-ABL kinase mutations, in 32 out of 33 mutations tested. Nilotinib inhibited the autophosphorylation of the following kinases at IC50 values as indicated: BCR-ABL (20 to 60 nM), PDGFR (69 nM), c-KIT (210 nM), CSF-1R (125 to 250 nM), and DDR1 (3.7 nM)."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Based on exposure-response analyses for efficacy, a relationship between drug exposure and a greater likelihood of response was observed in clinical studies. Based on exposure-response analyses for safety, a relationship between exposure and a greater likelihood of safety events, including a higher occurrence of total bilirubin elevations, was observed in clinical studies. Cardiac Electrophysiology Tasigna is associated with concentration-dependent QT prolongation. At a dose of Tasigna 400 mg twice daily given without food in healthy subjects, the maximum mean placebo-adjusted QTcF changes were 10.4 msec (90% CI: 2.85, 18.0). After a single dose of Tasigna 800 mg (two times the maximum approved recommended dosage) given with a high fat meal to healthy subjects, the maximum mean placebo-adjusted QTcF changes were) 18.0 msec (90% CI: 9.65, 25.8). Peak plasma concentrations in the QT study were 26% lower than or comparable with those observed in patients enrolled in the single-arm study [see Boxed Warning, Warnings and Precautions (5.2), Adverse Reactions (6.1)] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Steady-state nilotinib exposure was dose-dependent with less than dose-proportional increases in systemic exposure at dose levels higher than 400 mg given as once or twice daily dosing. In adult patients with resistant or intolerant Ph+ CML given Tasigna 400 mg twice daily, the steady-state mean (% CV) C max and AUC 0-12h were 2260 ng/mL (35%) and 18000 ng∙h/mL (33%), respectively. In adult patients with newly diagnosed Ph+ CML given Tasigna 300 mg twice daily, the steady-state mean (% CV) C max and AUC 0-12h were 1540 ng/mL (48%) and 13337 ng∙h/mL (46%), respectively. Steady state conditions were achieved by Day 8. An increase in serum exposure to nilotinib between the first dose and steady state was approximately 2-fold for daily dosing and 3.8-fold for twice daily dosing. The average steady state nilotinib trough and peak concentrations did not change over 12 months. Absorption Relative bioavailability of nilotinib capsule is approximately 50%, as compared to an oral drink solution (pH of 1.2 to 1.3). Peak concentrations of nilotinib are reached 3 hours after oral administration. Nilotinib is a substrate of P-gp in vitro . Median steady-state trough concentration of nilotinib was decreased by 53% in patients with total gastrectomy compared to patients who had not undergone surgeries [see Warnings and Precautions (5.10)] . Effect of Food Compared to the fasted state, the systemic exposure (AUC) increased by 82% when the dose was given 30 minutes after a high fat meal (meal of 800 to 1000 calories with fat being 50% of total caloric content; approximately: 150 calories from protein, 250 calories from carbohydrates, and 500-600 calories from fat). Single dose administration of two 200 mg nilotinib capsules each dispersed in 1 teaspoon of applesauce and administered within 15 minutes was shown to be bioequivalent to a single dose administration of two 200 mg intact capsules. Distribution The blood-to-serum ratio of nilotinib is 0.68. Serum protein binding is approximately 98%. Elimination The mean (CV%) apparent elimination half-life is estimated to be approximately 17 hours (69%) and the mean (CV%) apparent clearance approximates 29 L/h (61%). Metabolism Nilotinib is primarily metabolized via CYP3A4-mediated oxidation and to a minor extent by CYP2C8. Nilotinib is the main circulating component in the serum. None of the metabolites contribute significantly to the pharmacological activity of nilotinib. Excretion After a single dose of radiolabeled nilotinib, more than 90% of the administered dose was eliminated within 7 days: 93% of the dose in feces. Parent drug accounted for 69% of the dose. Specific Populations Age, sex, race/ethnicity, or body weight did not significantly affect the pharmacokinetics of nilotinib. The effect of renal impairment on nilotinib pharmacokinetics is unknown. Pediatric Patients Following administration of the approved recommend pediatric dosage of nilotinib, steady-state exposure of nilotinib were within 2-fold to adult patients treated with 400 mg twice daily. Steady-state C min was comparable across all age groups (pediatric patients from ages 2 to less than 18 years), diseases (patients with newly diagnosed and resistant or intolerant Ph+ CML) and studies. Body surface area correlated with nilotinib clearance and was the primary factor responsible for the PK differences between pediatrics and adults. Patients with Hepatic Impairment Following a single dose of Tasigna 200 mg (0.5 times the maximum approved recommended dosage), the mean AUC of nilotinib increased 1.4-fold, 1.4-fold, and 1.6-fold in subjects with mild (Child-Pugh class A), moderate (Child-Pugh class B) and severe (Child-Pugh class C) hepatic impairment, respectively, compared to subjects with normal hepatic function. Drug Interaction Studies Clinical Studies Strong CYP3A Inhibitors: Coadministration of ketoconazole (a strong CYP3A inhibitor) 400 mg once daily for 6 days increased nilotinib AUC by approximately 3-fold. A single concurrent intake of double-strength grapefruit juice increased the nilotinib AUC by 1.3-fold. Strong CYP3A Inducers: Coadministration of rifampicin (a strong CYP3A inducer) 600 mg daily for 12 days decreased nilotinib AUC by approximately 80%. Proton Pump Inhibitors (PPIs): Tasigna displays pH-dependent aqueous solubility. Coadministration of multiple doses of esomeprazole (a PPI) at 40 mg daily decreased the nilotinib AUC by 34%. No significant change in nilotinib pharmacokinetics was observed when a single 400 mg dose of Tasigna was administered 10 hours after and 2 hours before famotidine (an H2 blocker), or administered 2 hours after and 2 hours before an antacid (e.g., aluminum hydroxide, magnesium hydroxide, simethicone). Moderate CYP3A Inhibitors: Following coadministration of nilotinib 400 mg twice daily with imatinib (a moderate CYP3A inhibitor) 400 mg daily or 400 mg twice daily, the AUC increased 30% to 50% for nilotinib and approximately 20% for imatinib. CYP3A4 Substrates: Multiple doses of Tasigna increased the systemic exposure of oral midazolam (a substrate of CYP3A4) 2.6-fold. CYP2C9 Substrates: Single-dose of Tasigna did not change the pharmacokinetics and pharmacodynamics of warfarin (a CYP2C9 substrate). In Vitro Studies Where Drug Interaction Potential was not Further Evaluated Clinically CYP Substrates: Nilotinib is a competitive inhibitor of CYP2C8, CYP2D6, and is an inducer of CYP2B6 and CYP2C8. Substrates of Transporters: Nilotinib is an inhibitor of UGT1A1 and P-gp."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics Tasigna can increase bilirubin levels. The (TA)7/(TA)7 genotype of UGT1A1 was associated with a statistically significant increase in the risk of hyperbilirubinemia relative to the (TA)6/(TA)6 and (TA)6/(TA)7 genotypes. However, the largest increases in bilirubin were observed in the (TA)7/(TA)7 genotype (UGT1A1*28) patients [see Warnings and Precautions (5.6)] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A 2-year carcinogenicity study was conducted orally in rats at nilotinib doses of 5, 15, and 40 mg/kg/day. Exposures in animals at the highest dose tested were approximately 2- to 3-fold the human exposure (based on AUC) at the nilotinib dose of 400 mg twice daily. The study was negative for carcinogenic findings. A 26-week carcinogenicity study was conducted orally in Tg.rasH2 mice, a model genetically modified to enhance susceptibility to neoplastic transformation, at nilotinib doses of 30, 100, and 300 mg/kg/day. Nilotinib induced in the skin and subcutis statistically significant increases in the incidence of papillomas in females and of papillomas and combined papillomas and carcinomas in males at 300 mg/kg/day. The no-observed-adverse-effect-level (NOAEL) for skin neoplastic lesions was 100 mg/kg/day. Nilotinib was not mutagenic in a bacterial mutagenesis (Ames) assay, was not clastogenic in a chromosome aberration assay in human lymphocytes, did not induce DNA damage (comet assay) in L5178Y mouse lymphoma cells, nor was it clastogenic in an in vivo rat bone marrow micronucleus assay with two oral treatments at doses up to 2000 mg/kg/dose. There were no effects on male or female rat and female rabbit mating or fertility at doses up to 180 mg/kg in rats (approximately 4- to 7-fold for males and females, respectively, the AUC in patients at the dose of 400 mg twice daily) or 300 mg/kg in rabbits (approximately one-half the AUC in patients at the dose of 400 mg twice daily) . The effect of Tasigna on human fertility is unknown. In a study where male and female rats were treated with nilotinib at oral doses of 20 to 180 mg/kg/day (approximately 1- to 6.6-fold the AUC in patients at the dose of 400 mg twice daily) during the pre-mating and mating periods and then mated, and dosing of pregnant rats continued through gestation Day 6, nilotinib increased post-implantation loss and early resorption, and decreased the number of viable fetuses and litter size at all doses tested."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A 2-year carcinogenicity study was conducted orally in rats at nilotinib doses of 5, 15, and 40 mg/kg/day. Exposures in animals at the highest dose tested were approximately 2- to 3-fold the human exposure (based on AUC) at the nilotinib dose of 400 mg twice daily. The study was negative for carcinogenic findings. A 26-week carcinogenicity study was conducted orally in Tg.rasH2 mice, a model genetically modified to enhance susceptibility to neoplastic transformation, at nilotinib doses of 30, 100, and 300 mg/kg/day. Nilotinib induced in the skin and subcutis statistically significant increases in the incidence of papillomas in females and of papillomas and combined papillomas and carcinomas in males at 300 mg/kg/day. The no-observed-adverse-effect-level (NOAEL) for skin neoplastic lesions was 100 mg/kg/day. Nilotinib was not mutagenic in a bacterial mutagenesis (Ames) assay, was not clastogenic in a chromosome aberration assay in human lymphocytes, did not induce DNA damage (comet assay) in L5178Y mouse lymphoma cells, nor was it clastogenic in an in vivo rat bone marrow micronucleus assay with two oral treatments at doses up to 2000 mg/kg/dose. There were no effects on male or female rat and female rabbit mating or fertility at doses up to 180 mg/kg in rats (approximately 4- to 7-fold for males and females, respectively, the AUC in patients at the dose of 400 mg twice daily) or 300 mg/kg in rabbits (approximately one-half the AUC in patients at the dose of 400 mg twice daily) . The effect of Tasigna on human fertility is unknown. In a study where male and female rats were treated with nilotinib at oral doses of 20 to 180 mg/kg/day (approximately 1- to 6.6-fold the AUC in patients at the dose of 400 mg twice daily) during the pre-mating and mating periods and then mated, and dosing of pregnant rats continued through gestation Day 6, nilotinib increased post-implantation loss and early resorption, and decreased the number of viable fetuses and litter size at all doses tested."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Figure 1: Kaplan-Meier Estimate of Treatment-Free Survival After Start of TFR (Full Analysis Set ENESTfreedom) Figure 2: Kaplan-Meier Estimate of Treatment-Free Survival after Start of TFR (Full Analysis Set ENESTop) 14.1 Adult Newly Diagnosed Ph+ CML-CP The ENESTnd (Evaluating Nilotinib Efficacy and Safety in clinical Trials-Newly Diagnosed patients) study (NCT00471497) was an open-label, multicenter, randomized trial conducted to determine the efficacy of Tasigna versus imatinib tablets in adult patients with cytogenetically confirmed newly diagnosed Ph+ CML-CP. Patients were within 6 months of diagnosis and were previously untreated for CML-CP, except for hydroxyurea and/or anagrelide. Efficacy was based on a total of 846 patients: 283 patients in the imatinib 400 mg once daily group, 282 patients in the Tasigna 300 mg twice daily group, 281 patients in the Tasigna 400 mg twice daily group. Median age was 46 years in the imatinib group and 47 years in both Tasigna groups, with 12%, 13%, and 10% of patients greater than or equal to 65 years of age in imatinib 400 mg once daily, Tasigna 300 mg twice daily and Tasigna 400 mg twice daily treatment groups, respectively. There were slightly more male than female patients in all groups (56%, 56%, and 62% in imatinib 400 mg once daily, Tasigna 300 mg twice daily and Tasigna 400 mg twice daily treatment groups, respectively). More than 60% of all patients were Caucasian, and 25% were Asian. The primary data analysis was performed when all 846 patients completed 12 months of treatment (or discontinued earlier). Subsequent analyses were done when patients completed 24, 36, 48, and 60 months of treatment (or discontinued earlier). The median time on treatment was approximately 61 months in all three treatment groups. The primary efficacy endpoint was major molecular response (MMR) at 12 months after the start of study medication. MMR was defined as less than or equal to 0.1% BCR-ABL/ABL % by international scale measured by RQ-PCR, which corresponds to a greater than or equal to 3 log reduction of BCR-ABL transcript from standardized baseline. Efficacy endpoints are summarized in Table 11. Two patients in the Tasigna arm progressed to either accelerated phase or blast crisis (both within the first 6 months of treatment) while 12 patients on the imatinib arm progressed to either accelerated phase or blast crisis (7 patients within first 6 months, 2 patients within 6 to 12 months, 2 patients within 12 to 18 months and 1 patient within 18 to 24 months). Table 11: Efficacy (MMR and CCyR) of Tasigna Compared to imatinib in Adult Newly Diagnosed Ph+ CML-CP (ENESTnd) Abbreviation: CI, confidence interval. a CMH test stratified by Sokal risk group. b CCyR: 0% Ph+ metaphases. Cytogenetic responses were based on the percentage of Ph+ metaphases among greater than or equal to 20 metaphase cells in each bone marrow sample. Tasigna 300 mg Twice Daily imatinib 400 mg Once Daily N = 282 N = 283 MMR at 12 months (95% CI) 44% (38.4, 50.3) 22% (17.6, 27.6) P-Value a < 0.0001 CCyR b by 12 months (95% CI) 80% (75.0, 84.6) 65% (59.2, 70.6) MMR at 24 months (95% CI) 62% (55.8, 67.4) 38% (31.8, 43.4) CCyR b by 24 months (95% CI) 87% (82.4, 90.6) 77% (71.7, 81.8) By the 60 months, MMR was achieved by 77% of patients on Tasigna and 60% of patients on imatinib; MR4.5 was achieved by 53.5% of patients on Tasigna and 31.4% on imatinib. Median overall survival was not reached in either arm. At the time of the 60-month final analysis, the estimated survival rate was 93.7% for patients on Tasigna and 91.7% for patients on imatinib. 14.2 Adult Patients With Resistant or Intolerant Ph+ CML-CP and CML-AP Study CAMN107A2101 (referred to as Study A2101) (NCT00109707) was a single-arm, open-label, multicenter study conducted to evaluate the efficacy and safety of Tasigna (400 mg twice daily) in patients with imatinib-resistant or -intolerant CML with separate cohorts for chronic and accelerated phase disease . The definition of imatinib resistance included failure to achieve a complete hematologic response (by 3 months), cytogenetic response (by 6 months) or major cytogenetic response (by 12 months) or progression of disease after a previous cytogenetic or hematologic response . Imatinib intolerance was defined as discontinuation of treatment due to toxicity and lack of a major cytogenetic response at time of study entry . At the time of data cut-off, 321 patients with CML-CP and 137 patients with CML-AP with a minimum follow-up of 24 months were enrolled. In this study, about 50% of CML-CP and CML-AP patients were males, over 90% (CML-CP) and 80% (CML-AP) were Caucasian, and approximately 30% were age 65 years or older . Overall, 73% of patients were imatinib resistant while 27% were imatinib intolerant . The median time of prior imatinib treatment was approximately 32 (CML-CP) and 28 (CML-AP) months . Prior therapy included hydroxyurea in 85% of patients, interferon in 56% and stem cell or bone marrow transplant in 8% . The median highest prior imatinib dose was 600 mg per day for patients with CML-CP and CML-AP, and the highest prior imatinib dose was greater than or equal to 600 mg/day in 74% of all patients with 40% of patients receiving imatinib doses greater than or equal to 800 mg/day . Median duration of Tasigna treatment was 18.4 months in patients with CML-CP and 8.7 months in patients with CML-AP . The efficacy endpoint in CML-CP was unconfirmed major cytogenetic response (MCyR) which included complete and partial cytogenetic responses . The efficacy endpoint in CML-AP was confirmed hematologic response (HR), defined as either a complete hematologic response (CHR) or no evidence of leukemia (NEL) . The rates of response for CML-CP and CML-AP patients are reported in Table 12. Median durations of response had not been reached at the time of data analysis. Table 12: Efficacy of Tasigna in Adult Resistant or Intolerant Ph+ CML-CP and CML-AP (Study A2101) a Cytogenetic response criteria: Complete (0% Ph+ metaphases) or partial (1% to 35%). Cytogenetic responses were based on the percentage of Ph-positive metaphases among greater than or equal to 20 metaphase cells in each bone marrow sample. b Hematologic response = CHR + NEL (all responses confirmed after 4 weeks). Cytogenetic Response Rate (Unconfirmed) (%) a Chronic Phase (n = 321) Major (95% CI) 51% (46%–57%) Complete (95% CI) 37% (32%–42%) Partial (95% CI) 15% (11%–19%) Accelerated Phase (n = 137) Hematologic Response Rate (Confirmed) (95% CI) b 39% (31%–48%) Complete Hematologic Response Rate (95% CI) 30% (22%–38%) No Evidence of Leukemia (95% CI) 9% (5%–16%) CHR (CML-CP): WBC less than 10 x 10 9 /L, platelets less than 450,000/mm 3 , no blasts or promyelocytes in peripheral blood, less than 5% myelocytes + metamyelocytes in bone marrow, less than 20% basophils in peripheral blood, and no extramedullary involvement. CHR (CML-AP): neutrophils greater than or equal to 1.5 x 10 9 /L, platelets greater than or equal to 100 x 10 9 /L, no myeloblasts in peripheral blood, myeloblasts less than 5% in bone marrow, and no extramedullary involvement. NEL: same criteria as for CHR but neutrophils greater than or equal to 1.0 x 10 9 /L and platelets greater than or equal to 20 x 10 9 /L without transfusions or bleeding. Adult Patients With Chronic Phase The MCyR rate in 321 CML-CP patients was 51%. The median time to MCyR among responders was 2.8 months (range, 1 to 28 months). The median duration of MCyR cannot be estimated. The median duration of exposure on this single arm-trial was 18.4 months. Among the CML-CP patients who achieved MCyR, 62% of them had MCyR lasting more than 18 months. The CCyR rate was 37%. Adult Patients With Accelerated Phase The overall confirmed hematologic response rate in 137 patients with CML-AP was 39%. The median time to first hematologic response among responders was 1 month (range, 1 to 14 months). Among the CML-AP patients who achieved HR, 44% of them had a response lasting for more than 18 months. After imatinib failure, 24 different BCR-ABL mutations were noted in 42% of chronic phase and 54% of accelerated phase CML patients who were evaluated for mutations. 14.3 Treatment Discontinuation in Newly Diagnosed Ph+ CML-CP Patients Who Have Achieved a Sustained Molecular Response (MR4.5) The ENESTfreedom (Evaluating Nilotinib Efficacy and Safety in clinical Trials-freedom) study (NCT01784068) is an open-label, multicenter, single-arm study, where 215 adult patients with Ph+ CML-CP treated with Tasigna in first-line for ≥ 2 years who achieved MR4.5 as measured with the MolecularMD MRDx ® BCR-ABL Test were enrolled to continue Tasigna treatment for an additional 52 weeks (Tasigna consolidation phase). Of the 215 patients, 190 patients (88.4%) entered the “Treatment-Free Remission” (TFR) phase after achieving a sustained molecular response (MR4.5) during the consolidation phase, defined by the following criteria: The 4 last quarterly assessments (taken every 12 weeks) were at least MR4 (BCR-ABL/ABL ≤ 0.01% IS), and maintained for 1 year The last assessment being MR4.5 (BCR-ABL/ABL ≤ 0.0032% IS) No more than two assessments falling between MR4 and MR4.5 (0.0032% IS < BCR-ABL/ABL ≤ 0.01% IS). The median age of patients who entered the TFR phase was 55 years, 49.5% were females, and 21.1% of the patients were ≥ 65 years of age. BCR-ABL levels were monitored every 4 weeks during the first 48 weeks of the TFR phase. Monitoring frequency was intensified to every 2 weeks upon the loss of MR4.0. Biweekly monitoring ended at one of the following time points: Loss of MMR requiring patient to reinitiate Tasigna treatment When the BCR-ABL levels returned to a range between MR4.0 and MR4.5 When the BCR-ABL levels remained lower than MMR for 4 consecutive measurements (8 weeks from initial loss of MR4.0). Any patient with loss of MMR during the TFR phase reinitiated Tasigna treatment at 300 mg twice daily or at a reduced dose level of 400 mg once daily if required from the perspective of tolerance, within 5 weeks after the collection date of the blood sample demonstrating loss of MMR. Patients who required reinitiation of Tasigna treatment were monitored for BCR-ABL levels every 4 weeks for the first 24 weeks and then every 12 weeks thereafter in patients who regained MMR. Efficacy was based on the 96-week analysis data cut-off date, by which time, 91 patients (47.9%) discontinued from the TFR phase due to loss of MMR, and 1 (0.5%), 1 (0.5%), 1 (0.5%) and 3 patients (1.6%) due to death from unknown cause, physician decision, lost to follow-up and subject decision, respectively. Among the 91 patients who discontinued the TFR phase due to loss of MMR, 88 patients restarted Tasigna treatment and 3 patients permanently discontinued from the study. By the 96-week data cut-off, of the 88 patients who restarted treatment due to loss of MMR in the TFR phase, 87 patients (98.9%) patients regained MMR (one patient discontinued study permanently due to subject decision after 7.1 weeks of retreatment without regaining MMR) and 81 patients (92.0%) regained MR4.5 by the time of the cut-off date. The cumulative rate of MMR and MR4.5 regained at 24 weeks since treatment reinitiation was 97.7% (86/88 patients) and 86.4% (76/88 patients), respectively. Table 13: Efficacy Results for ENESTfreedom Abbreviation: CI, confidence interval. 1 Patients in MMR at the specified time point in the TFR phase. 2 Based on the time to event (loss of MMR) data during the TFR phase. Patients Who Entered the Treatment Free Remission (TFR) Phase (Full Analysis Set, N = 190) Patients in TFR phase 1 at the specified time point Loss of MMR 2 by the specified time point % 95% CI % 24 weeks 62.1 (54.8, 69.0) 35.8 48 weeks 51.6 (44.2, 58.9) 45.8 96 weeks 48.9 (41.6, 56.3) 47.9 Among the 190 patients in the TFR phase, 98 patients had a treatment-free survival (TFS) event (defined as discontinuation from TFR phase due to any reason, loss of MMR, death due to any cause, progression to AP/BC up to the end of TFR phase, or reinitiation of treatment due to any cause in the study) by the 96-week cut-off date. Figure 1: Kaplan-Meier Estimate of Treatment-Free Survival After Start of TFR (Full Analysis Set ENESTfreedom) For a given time point, the points on the dashed curves represent the 95% confidence limits for the associated KM estimate on the solid curve. By the time of the 96-week data cut-off date, one single patient lost MMR at Week 120, at the time when only 8 patients were considered at risk. This explains the artificial drop at the end of the curve. 14.4 Treatment Discontinuation in Ph+ CML-CP Patients Who Have Achieved a Sustained Molecular Response (MR4.5) on Tasigna Following Prior Imatinib Therapy The ENESTop (Evaluating Nilotinib Efficacy and Safety in clinical Trials-STop) study (NCT01698905) is an open-label, multicenter, single-arm study, where 163 adult patients with Ph+ CML-CP taking tyrosine kinase inhibitors (TKIs) for ≥ 3 years (imatinib as initial TKI therapy for more than 4 weeks without documented MR4.5 on imatinib at the time of switch to Tasigna, then switched to Tasigna for at least 2 years), and who achieved MR4.5 on Tasigna treatment as measured with the MolecularMD MRDx ® BCR-ABL Test were enrolled to continue Tasigna treatment for an additional 52 weeks (Tasigna consolidation phase). Of the 163 patients, 126 patients (77.3%) entered the TFR phase after achieving a sustained molecular response (MR4.5) during the consolidation phase, defined by the following criterion: The 4 last quarterly assessments (taken every 12 weeks) showed no confirmed loss of MR4.5 (BCR-ABL/ABL ≤ 0.0032% IS) during 1 year. The median age of patients who entered the TFR phase was 56 years, 55.6% were females, and 27.8% of the patients were ≥ 65 years of age. The median actual dose intensity during the 52-week Tasigna consolidation phase was 771.8 mg/day with 52.4%, 29.4%, 0.8%, 16.7%, and 0.8% of patients receiving a daily Tasigna dose of 800 mg, 600 mg, 450 mg, 400 mg and 300 mg just before entry into the TFR phase, respectively. Patients who entered the TFR phase but experienced two consecutive measurements of BCR-ABL/ABL > 0.01% IS were considered having a confirmed loss of MR4.0, triggering reinitiation of Tasigna treatment. Patients with loss of MMR in the TFR phase immediately restarted Tasigna treatment without confirmation. All patients who restarted Tasigna therapy had BCR-ABL transcript levels monitored every 4 weeks for the first 24 weeks, then once every 12 weeks. Efficacy was based on the 96-week analysis data cut-off date, by which time, 61 patients (48.4%) had discontinued from the TFR phase: 58 patients (46.0%) due to loss of MMR or confirmed loss of MR4.0, 2 patients (1.6%) due to subject/guardian decision and one patient (0.8%) due to pregnancy. Among the 58 patients who discontinued from the TFR phase due to confirmed loss of MR4.0 or loss of MMR, 56 patients restarted Tasigna therapy and 2 patients permanently discontinued from the study. By the 96-week data cut-off, of the 56 patients who restarted Tasigna treatment due to confirmed loss of MR4.0 or loss of MMR in the TFR phase, 52 patients (92.9%) regained MR4.0 and MR4.5; 4 patients (7.1%) did not regain MR4.0 by the time of the cut-off date. The cumulative rate of MR4 and MR4.5 regained by 48-weeks since treatment reinitiation, was 92.9% (52/56 patients) and 91.1% (51/56 patients), respectively. Table 14: Efficacy Results for ENESTop Abbreviation: CI, confidence interval. 1 Patients without loss of MMR or confirmed loss of MR4 by specified time point of TFR phase. 2 Based on the time to event (loss of MMR or confirmed loss of MR4) data during the TFR phase. Patients Who Entered the Treatment Free Remission (TFR) Phase (Full Analysis Set, N = 126) Patients in TFR phase 1 at the specified time point Loss of MMR or confirmed loss of MR4 2 by the specified time point % 95% CI % 24 weeks 60.3 (51.2, 68.9) 38.9 48 weeks 57.9 (48.8, 66.7) 41.3 96 weeks 53.2 (44.1, 62.1) 43.7 Among the 126 patients in the TFR phase, 61 patients (48.4%) had a treatment-free survival (TFS) event (defined as discontinuation from TFR phase due to any reason, loss of MMR, confirmed loss of MR4, death due to any cause, progression to AP/BC up to the end of TFR phase, or reinitiation of treatment due to any cause in the study) on or before the 96-month cut-off date. Figure 2: Kaplan-Meier Estimate of Treatment-Free Survival after Start of TFR (Full Analysis Set ENESTop) For a given time point, the points on the dashed curves represent the 95% confidence limits for the associated KM estimate on the solid curve. 14.5 Pediatric Patients With Newly Diagnosed Ph+ CML-CP or Resistant or Intolerant Ph+ CML-CP The safety and efficacy of Tasigna in pediatric patients with Ph+ CML-CP have been investigated in two studies: Study CAMN107A2120 (NCT01077544), an open-label, single-arm, multi-center study that evaluated the pharmacokinetics, safety, and preliminary efficacy of Tasigna in pediatric patients with Ph+ CML resistant or intolerant to imatinib or dasatinib (n = 11), and Study CAMN107A2203 (NCT01844765), an open-label, single-arm, multi-center study evaluating the efficacy and safety of Tasigna in pediatric patients (from 2 to less than 18 years of age) with Ph+ CML-CP resistant or intolerant to imatinib or dasatinib (n = 33) and newly diagnosed Ph+ CML-CP (n = 25). In both studies, patients received Tasigna treatment at a dose of 230 mg/m 2 twice daily, rounded to the nearest 50 mg dose (to a maximum single dose of 400 mg). Data up to 12 cycles was pooled from a total of 69 pediatric patients (from 2 to less than 18 years of age) with either newly diagnosed Ph+ CML-CP (n = 25; 6 children from 2 to less than 12 years and 19 adolescents from 12 to less than 18 years) or imatinib/dasatinib resistant or intolerant Ph+ CML-CP (n = 44; 18 children from 2 to less than 12 years and 26 adolescents from 12 to less than 18 years). In patients with resistant or intolerant CML, the major molecular response [(MMR); BCR-ABL/ABL ≤ 0.1% IS] rate was 40.9% (18/44, 95% CI: 26.3%, 56.8%) at 12 cycles (28 days per cycle). In patients with newly diagnosed CML, the MMR rate was 60.0% (15/25, 95% CI: 38.7%, 78.9%) at 12 cycles. In patients with resistant or intolerant CML, the cumulative MMR rate was 47.7% (21/44) by Cycle 12. In patients with newly diagnosed CML, the cumulative MMR rate was 64.0% (16/25) by Cycle 12. Among the 21 patients with resistant or intolerant CML who were in MMR at any time on treatment, the median time to first MMR was 2.8 months (range, 0.0 to 11.3). For the 17 patients with newly diagnosed CML who achieved MMR, the median time to first MMR was 5.6 months (range, 2.7 to 16.6). Study CAMN107A2203 provided long term data with follow up of approximately 5 years. By the time of final analysis, the median time on treatment with Tasigna was 51.9 months (range, 1.4 to 61.2 months) for patients with newly diagnosed CML and 60.5 months (range: 0.7 to 63.5 months) for patients with resistant or intolerant CML. In the patients with resistant or intolerant CML, the major molecular response (MMR; BCR-ABL/ABL ≤0.1% IS) rates were 57.6%, 57.6% by Cycles 24, and 36, respectively. The MMR rate increased to 60.6% by Cycle 48 and was the same until end of study (Cycle 66). In the patients with newly diagnosed CML, the MMR rates were 68.0% by Cycle 24. The MMR rate increased to 76.0% by Cycle 36 and was the same until end of study (Cycle 66). Among patients with resistant or intolerant CML, 12.1% of patients achieved BCR-ABL/ABL ≤ 0.0032% IS (MR4.5) by Cycle 66. Among patients with newly diagnosed CML, the percentage of patients who achieved MR4.5 was 44%. None of the 20 patients with resistant or intolerant CML who achieved MMR at any time on treatment by Cycle 66 had confirmed loss of MMR by the end of Cycle 66 or at the time of early discontinuation. Among the 19 patients with newly diagnosed CML who achieved MMR at any time on treatment by the end of Cycle 66, three patients had confirmed loss of MMR. The median durations of MMR could not be estimated in either population as more than half responders did not have a confirmed loss of response by the study end. Range of duration of response was 0.03 to 61 months for resistant or intolerant CML patients and 2.8 to 57.9 months for newly diagnosed CML patients. One patient with resistant or intolerant CML progressed to AP/BC after 10.1 months on treatment."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 11: Efficacy (MMR and CCyR) of Tasigna Compared to imatinib in Adult Newly Diagnosed Ph+ CML-CP (ENESTnd)</caption><col width=\"200\"/><col width=\"174\"/><col width=\"184\"/><tfoot><tr><td colspan=\"3\">Abbreviation: CI, confidence interval. <sup>a</sup>CMH test stratified by Sokal risk group. <sup>b</sup>CCyR: 0% Ph+ metaphases. Cytogenetic responses were based on the percentage of Ph+ metaphases among greater than or equal to 20 metaphase cells in each bone marrow sample.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tasigna</content> <content styleCode=\"bold\">300 mg</content> <content styleCode=\"bold\">Twice</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Daily</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">imatinib</content> <content styleCode=\"bold\">400 mg</content> <content styleCode=\"bold\">Once</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Daily</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 282</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 283</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">MMR at 12 months (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">44% (38.4, 50.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22% (17.6, 27.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> P-Value<sup>a</sup> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt; 0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CCyR<sup>b</sup> by 12 months (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">80% (75.0, 84.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65% (59.2, 70.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">MMR at 24 months (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62% (55.8, 67.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38% (31.8, 43.4)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CCyR<sup>b</sup> by 24 months (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87% (82.4, 90.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">77% (71.7, 81.8)</td></tr></tbody></table>",
        "<table><caption>Table 12: Efficacy of Tasigna in Adult Resistant or Intolerant Ph+ CML-CP and CML-AP (Study A2101)</caption><col width=\"300\"/><col width=\"280\"/><tfoot><tr><td colspan=\"2\"><sup>a</sup>Cytogenetic response criteria: Complete (0% Ph+ metaphases) or partial (1% to 35%). Cytogenetic responses were based on the percentage of Ph-positive metaphases among greater than or equal to 20 metaphase cells in each bone marrow sample. <sup>b</sup>Hematologic response = CHR + NEL (all responses confirmed after 4 weeks).</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Cytogenetic Response Rate (Unconfirmed) (%)</content><content styleCode=\"bold\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Chronic Phase</content> <content styleCode=\"bold\">(n = 321)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Major (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51% (46%&#x2013;57%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Complete (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37% (32%&#x2013;42%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Partial (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15% (11%&#x2013;19%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Accelerated Phase</content> <content styleCode=\"bold\">(n = 137)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Hematologic Response Rate (Confirmed) (95% CI)</content><content styleCode=\"bold\"><sup>b</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39% (31%&#x2013;48%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Complete Hematologic Response Rate (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30% (22%&#x2013;38%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">No Evidence of Leukemia (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9% (5%&#x2013;16%)</td></tr></tbody></table>",
        "<table><caption>Table 13: Efficacy Results for ENESTfreedom</caption><col width=\"109\"/><col width=\"108\"/><col width=\"174\"/><col width=\"312\"/><tfoot><tr><td colspan=\"4\">Abbreviation: CI, confidence interval. <sup>1</sup>Patients in MMR at the specified time point in the TFR phase. <sup>2</sup>Based on the time to event (loss of MMR) data during the TFR phase.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\">Patients Who Entered the Treatment Free Remission (TFR) Phase (Full Analysis Set, N = 190)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Patients in TFR phase<sup>1</sup> at the specified time point </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Loss of MMR<sup>2</sup> by the specified time point  </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">24 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62.1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(54.8, 69.0)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">48 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51.6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(44.2, 58.9)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">96 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48.9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(41.6, 56.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">47.9</td></tr></tbody></table>",
        "<table><caption>Table 14: Efficacy Results for ENESTop</caption><col width=\"100\"/><col width=\"100\"/><col width=\"300\"/><col width=\"318\"/><tfoot><tr><td colspan=\"4\">Abbreviation: CI, confidence interval. <sup>1</sup>Patients without loss of MMR or confirmed loss of MR4 by specified time point of TFR phase. <sup>2</sup>Based on the time to event (loss of MMR or confirmed loss of MR4) data during the TFR phase.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\">Patients Who Entered the Treatment Free Remission (TFR) Phase (Full Analysis Set, N = 126)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Patients in TFR phase<sup>1</sup> at the specified time point </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Loss of MMR or confirmed loss of MR4<sup>2</sup> by the specified time point  </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60.3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(51.2, 68.9)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38.9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57.9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(48.8, 66.7)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41.3 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">96 weeks</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53.2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(44.1, 62.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> 43.7</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Tasigna (nilotinib) 50 mg capsules are red opaque cap and light yellow opaque body hard gelatin capsules, size 4 with black radial imprint “NVR/ABL.” Tasigna (nilotinib) 150 mg capsules are red opaque hard gelatin capsules, size 1 with black axial imprint “NVR/BCR.” Tasigna (nilotinib) 200 mg capsules are light yellow opaque hard gelatin capsules, size 0 with the red axial imprint “NVR/TKI.” Tasigna 50 mg capsules are supplied in bottles and Tasigna 150 mg and 200 mg capsules are supplied in blister packs. 50 mg Bottle of 120 capsules………………………………………………………………NDC 0078-0951-66 150 mg Carton of 4 blister packs of (4x28)…………………………………………………NDC 0078-0592-87 Blisters of 28 capsules………………………………………………………………NDC 0078-0592-51 200 mg Carton of 4 blister packs of (4x28)…………………………………………………NDC 0078-0526-87 Blisters of 28 capsules………………………………………………………………NDC 0078-0526-51 Tasigna (nilotinib) capsules should be stored at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). A Medication Guide is required for distribution with Tasigna. The complete text of the Medication Guide is reprinted at the end of this document. Myelosuppression Advise patients that treatment with Tasigna can cause serious thrombocytopenia, neutropenia, and anemia. Advise patients to seek immediate medical attention if symptoms suggestive of low blood counts occur, such as fever, chills or other signs of infection, unexplained bleeding or bruising, or unexplained weakness or shortness of breath [see Warnings and Precautions (5. 1 )] . QT Prolongation Advise patients that Tasigna can cause possibly life-threatening, abnormal heart beat. Advise patients to seek immediate medical attention if symptoms of abnormal heart beat occur, such as feeling light-headed, faint or experiencing an irregular heartbeat [see Warnings and Precautions (5. 2 )] . Cardiac and Arterial Vascular Occlusive Events Advise patients that cardiovascular events (including ischemic heart disease, peripheral arterial occlusive disease, and ischemic cerebrovascular events) have been reported. Advise patients to seek immediate medical attention if any symptoms suggestive of a cardiovascular event occur, such as chest or leg pain, numbness or weakness, or problems walking or speaking occur suddenly [see Warnings and Precautions (5.4)] . Pancreatitis and Elevated Serum Lipase Advise patients that Tasigna can increase the risk of pancreatitis and that patients with a previous history of pancreatitis may be at greater risk. Advise patients to seek immediate medical attention if symptoms suggestive of pancreatitis occur, such as sudden stomach area pain with accompanying nausea and vomiting [see Warnings and Precautions (5. 5 ) ] . Hepatotoxicity Advise patients that Tasigna can increase the risk of hepatotoxicity and that patients with previous history of liver diseases may be at risk. Advise patients to seek immediate medical attention if any symptoms suggestive of hepatotoxicity occur, such as stomach pain, yellow skin and eyes, and dark-colored urine [see Warnings and Precautions (5.6)] . Tumor Lysis Syndrome Advise patients that Tasigna can cause TLS and to seek immediate medical attention if any symptoms suggestive of TLS occur, such as an abnormal heartbeat or less urine production [see Warnings and Precautions (5.8)] . Hemorrhage Advise patients that serious hemorrhagic events, including fatal events, have occurred in patients with CML treated with Tasigna. Advise patients to seek immediate medical attention if symptoms suggestive of hemorrhage occur, such as uncontrolled bleeding, changes in eyesight, unconsciousness, or sudden headache or sudden confusion in surroundings [see Warnings and Precautions (5. 9 ) ] . Fluid Retention Advise patients that Tasigna can cause fluid retention and to seek immediate medical attention if any symptoms suggestive of fluid retention, such as shortness of breath, rapid weight gain, or swelling occur [see Warnings and Precautions (5. 13 ) ] . Effects on Growth and Development in Pediatric Patients Inform pediatric patients and their caregivers of the possibility of developing growth abnormalities. Growth retardation has been reported in pediatric patients treated with Tasigna. Therefore, monitor growth and development in pediatric patients [see Warnings and Precautions (5.14)] . Treatment-Free Remission (TFR) Advise patients that frequent monitoring is required to detect possible loss of remission if TFR is attempted. Advise patients that musculoskeletal symptoms, such as muscle pain, pain in extremity, joint pain, bone pain, or spinal pain, may occur more frequently than before treatment discontinuation [see Warnings and Precautions (5.16)] . Embryo-Fetal Toxicity Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.15), Use in Specific Populations (8.1)] . Advise females of reproductive potential to use effective contraception during treatment and for 14 days after receiving the last dose of Tasigna [see Use in Specific Populations (8.3)] . Lactation Advise women not to breastfeed during treatment with Tasigna and for 14 days after the last dose [see Use in Specific Populations (8.2)] . Drug Interactions Advise patients that Tasigna and certain other medicines, including over the counter medications or herbal supplements (such as St. John’s Wort), can interact with each other [see Drug Interactions (7)] . Taking Tasigna Advise patients to take Tasigna doses twice daily approximately 12 hours apart. The capsules should be swallowed whole with water. Advise patients to take Tasigna on an empty stomach. No food should be consumed for at least 2 hours before the dose is taken and for at least 1 hour after the dose is taken. Patients should not consume grapefruit products and other foods that are known to inhibit CYP3A4 at any time during Tasigna treatment [see Dosage and Administration (2.1), Drug Interactions (7.1, 7.2)] . If the patient missed a dose of Tasigna, the patient should take the next scheduled dose at its regular time. The patient should not take two doses at the same time. Should patients be unable to swallow capsules, the contents of each capsule may be dispersed in one teaspoon of applesauce and the mixture swallowed immediately (within 15 minutes). Compliance Advise patients of the following: Continue taking Tasigna every day for as long as their doctor tells them. This is a long-term treatment. Do not change dose or stop taking Tasigna without first consulting their doctor. If a dose is missed, take the next dose as scheduled. Do not take a double dose to make up for the missed capsules. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 © Novartis T2021-127"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: September 2021 Medication Guide TASIGNA ® (ta-sig-na) (nilotinib) capsules What is the most important information I should know about Tasigna? Tasigna can cause a possible life-threatening heart problem called QTc prolongation. QTc prolongation causes an irregular heartbeat, which may lead to sudden death. Your healthcare provider should check the electrical activity of your heart with a test called an electrocardiogram (ECG): • before starting Tasigna • 7 days after starting Tasigna • with any dose changes • regularly during Tasigna treatment You may lower your chances for having QTc prolongation with Tasigna if you: Take Tasigna on an empty stomach: Avoid eating food for at least 2 hours before the dose is taken, and Avoid eating food for at least 1 hour after the dose is taken. Avoid grapefruit, grapefruit juice, and any supplement containing grapefruit extract during treatment with Tasigna. Food and grapefruit products increase the amount of Tasigna in your body. Avoid taking other medicines or supplements with Tasigna that can also cause QTc prolongation. Tasigna can interact with many medicines and supplements and increase your chance for serious and life-threatening side effects. Do not take any other medicine during treatment with Tasigna unless your healthcare provider tells you it is okay to do so. If you cannot swallow Tasigna capsules whole, you may open the Tasigna capsule and sprinkle the contents of each capsule in 1 teaspoon of applesauce (puréed apple). Swallow the mixture right away (within 15 minutes). For more information, see “How should I take Tasigna?” Call your healthcare provider right away if you feel lightheaded, faint, or have an irregular heartbeat during treatment with Tasigna. These can be symptoms of QTc prolongation. What is Tasigna? Tasigna is a prescription medicine used to treat: adults and children who have been newly diagnosed with a certain type of leukemia called Philadelphia chromosome positive chronic myeloid leukemia (Ph+ CML) in chronic phase. adults with chronic phase Ph+ CML or accelerated phase Ph+ CML who: are no longer benefiting from other treatments, including imatinib (Gleevec), or have taken other treatments, including imatinib (Gleevec), and cannot tolerate them. children with chronic phase Ph+ CML or accelerated phase Ph+ CML who: are no longer benefiting from treatment with a tyrosine-kinase inhibitor medicine, or have taken a tyrosine-kinase inhibitor medicine and cannot tolerate it. It is not known if Tasigna is safe and effective in children younger than 1 year of age with newly diagnosed, resistant, or intolerant Ph+ CML in chronic phase. The long-term effects of treating children with Tasigna for a long period of time are not known. Who should not take Tasigna? Do not take if you have: low levels of potassium or magnesium in your blood long QTc syndrome Before taking Tasigna, tell your healthcare provider about all of your medical conditions, including if you: have heart problems have had a stroke or other problems due to decreased blood flow to the brain have problems with decreased blood flow to your legs have irregular heartbeat have QTc prolongation or a family history of it have liver problems have had pancreatitis have low blood levels of potassium or magnesium in your blood have a severe problem with lactose (milk sugar) or other sugars. Tasigna capsules contain lactose. Most people who have mild or moderate lactose intolerance can take Tasigna. have bleeding problems had a surgical procedure involving the removal of the entire stomach (total gastrectomy) are pregnant or plan to become pregnant. Tasigna can harm your unborn baby. Tell your healthcare provider right away if you are pregnant, or if you become pregnant during treatment with Tasigna. In females who are able to become pregnant: Your healthcare provider should do a pregnancy test before you start treatment with Tasigna. Use effective birth control (contraception) during treatment with Tasigna and for 14 days after the last dose. are breastfeeding or plan to breastfeed. It is not known if Tasigna passes into your breast milk. Do not breastfeed during treatment and for 14 days after your last dose of Tasigna. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins and herbal supplements. If you need to take antacids (medicines to treat heartburn) do not take them at the same time that you take Tasigna. If you take: a medicine to block the amount of acid produced in the stomach (H2 blocker): Take these medicines about 10 hours before you take Tasigna, or about 2 hours after you take Tasigna. an antacid that contains aluminum hydroxide, magnesium hydroxide, and simethicone to reduce the amount of acid in the stomach: Take these medicines about 2 hours before or about 2 hours after you take Tasigna. Tasigna can interact with many medicines and supplements and increase your chance for serious and life-threatening side effects. See “What is the most important information I should know about Tasigna?” How should I take Tasigna? Take Tasigna exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking Tasigna unless your healthcare provider tells you. Tasigna is a long-term treatment. Your healthcare provider will tell you how many Tasigna capsules to take and when to take them. If your child takes Tasigna, your healthcare provider will change the dose as your child grows. Tasigna must be taken on an empty stomach. Avoid eating food for at least 2 hours before the dose is taken, and Avoid eating food for at least 1 hour after the dose is taken. Swallow Tasigna capsules whole with water. If you cannot swallow Tasigna capsules whole, tell your healthcare provider. If you cannot swallow Tasigna capsules whole: Open the Tasigna capsules and sprinkle the contents in 1 teaspoon of applesauce (puréed apple). Do not use more than 1 teaspoon of applesauce. Only use applesauce. Do not sprinkle Tasigna onto other foods. Swallow the mixture right away (within 15 minutes). Do not drink grapefruit juice, eat grapefruit, or take supplements containing grapefruit extract at any time during treatment. See “What is the most important information I should know about Tasigna?” If you miss a dose, just take your next dose at your regular time. Do not take 2 doses at the same time to make up for a missed dose. If you take too much Tasigna, call your healthcare provider or go to the nearest hospital emergency room right away. Symptoms may include vomiting and drowsiness. During treatment with Tasigna your healthcare provider will do tests to check for side effects and to see how well Tasigna is working for you. The tests will check your: heart blood cells (white blood cells, red blood cells, and platelets). Your blood cells should be checked every 2 weeks for the first 2 months and then monthly. electrolytes (potassium, magnesium) pancreas and liver function bone marrow samples Your healthcare provider may change your dose. Your healthcare provider may have you stop Tasigna for some time or lower your dose if you have side effects with it. Your healthcare provider will monitor your CML during treatment with Tasigna to see if you are in a remission. After at least 3 years of treatment with Tasigna, your healthcare provider may do certain tests to determine if you continue to be in remission. Based on your test results, your healthcare provider may decide if you may be eligible to try stopping treatment with Tasigna. This is called Treatment Free Remission (TFR). Your healthcare provider will carefully monitor your CML during and after you stop taking Tasigna. Based on your test results, your healthcare provider may need to re-start your Tasigna if your CML is no longer in remission. It is important that you are followed by your healthcare provider and undergo frequent monitoring to find out if you need to re-start your Tasigna treatment because you are no longer in TFR. Follow your healthcare provider’s instructions about re-starting Tasigna if you are no longer in TFR. What are the possible side effects of Tasigna? Tasigna may cause serious side effects, including: See “What is the most important information I should know about Tasigna?” Low blood cell counts. Low blood cell counts (red blood cells, white blood cells, and platelets) are common with Tasigna, but can also be severe. Your healthcare provider will check your blood counts regularly during treatment with Tasigna. Call your healthcare provider or get medical help right away if you develop any signs or symptoms of low blood counts, including: fever chills or other signs of infection unexplained bleeding or bruising unexplained weakness shortness of breath Decreased blood flow to the leg, heart, or brain. People who have recently been diagnosed with Ph+ CML and take Tasigna may develop decreased blood flow to the leg, the heart, or brain. Get medical help right away if you suddenly develop any of the following symptoms: chest pain or discomfort numbness or weakness problems walking or speaking leg pain your leg feels cold change in the skin color of your leg Pancreas inflammation (pancreatitis). Tell your healthcare provider right away if you develop any symptoms of pancreatitis, including sudden stomach area pain with nausea and vomiting. Liver problems. Tasigna can increase your risk of liver problems. People who have had liver problems in the past may be at risk for getting liver problems with Tasigna. Call your healthcare provider or get medical help right away if you develop any symptoms of liver problems, including: stomach area (abdominal) pain yellow skin and eyes dark-colored urine Tumor Lysis Syndrome (TLS). TLS is caused by a fast breakdown of cancer cells. Your healthcare provider may do blood tests to check you for TLS. TLS can cause you to have: kidney failure and the need for dialysis treatment an abnormal heart beat Bleeding problems. Serious bleeding problems and death have happened during treatment with Tasigna. Tell your healthcare provider right away if you develop any signs and symptoms of bleeding during treatment with Tasigna. Fluid retention. Your body may hold too much fluid (fluid retention). Symptoms of fluid retention include shortness of breath, rapid weight gain, and swelling. Abnormal growth or development in children . Effects on growth and development have happened in children with chronic phase Ph+ CML during treatment with Tasigna. Some children and adolescents may have slower than normal growth during treatment with Tasigna. The most common side effects of Tasigna in adults and children include: • nausea • rash • headache • tiredness • itching • vomiting • diarrhea • cough • constipation • muscle and joint pain • runny or stuffy nose, sneezing, sore throat • fever • night sweats Side effects in adult patients attempting treatment free remission: If you and your healthcare provider decide that you can stop taking Tasigna and try treatment free remission (TFR), you may have more muscle and bone (musculoskeletal) symptoms than before you stopped treatment. Symptoms may include: • muscle pain • arm and leg pain • joint pain • bone pain • spine pain Tell your healthcare provider if you or your child have any side effect that bothers you or does not go away. These are not all of the possible side effects of Tasigna. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Tasigna? Store Tasigna at room temperature between 68°F to 77°F (20°C to 25°C). Safely throw away medicine that is out of date or no longer needed. Keep Tasigna and all medicines out of the reach of children. General information about the safe and effective use of Tasigna. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Tasigna for a condition for which it was not prescribed. Do not give Tasigna to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about Tasigna that is written for health professionals. What are the ingredients in Tasigna? Active ingredient: nilotinib Inactive ingredients: colloidal silicon dioxide, crospovidone, lactose monohydrate, magnesium stearate and poloxamer 188. The capsules contain gelatin, iron oxide (red), iron oxide (yellow), iron oxide (black), and titanium dioxide. Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936 © Novartis For more information, go to www.Tasigna.com or call 1-866-411-8274. T2021-128"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"34%\"/><col width=\"33%\"/><col width=\"33%\"/><tfoot><tr><td colspan=\"2\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: September 2021</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Medication Guide</content> TASIGNA<sup>&#xAE;</sup> (ta-sig-na) (nilotinib) capsules </td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What is the most important information I should know about Tasigna? Tasigna can cause a possible life-threatening heart problem called QTc prolongation.</content> QTc prolongation causes an irregular heartbeat, which may lead to sudden death. <content styleCode=\"bold\">Your healthcare provider should check the electrical activity of your heart with a test called an electrocardiogram (ECG):</content></td></tr><tr><td styleCode=\"Lrule\"> &#x2022; before starting Tasigna  &#x2022; 7 days after starting Tasigna</td><td styleCode=\"Rrule\" colspan=\"2\"> &#x2022; with any dose changes  &#x2022; regularly during Tasigna treatment</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">You may lower your chances for having QTc prolongation with Tasigna if you:</content><list><item><content styleCode=\"bold\">Take Tasigna on an empty stomach: </content><list><item>Avoid eating food for at least 2 hours before the dose is taken, and</item><item>Avoid eating food for at least 1 hour after the dose is taken. </item></list></item><item>Avoid grapefruit, grapefruit juice, and any supplement containing grapefruit extract during treatment with Tasigna. Food and grapefruit products increase the amount of Tasigna in your body. </item><item>Avoid taking other medicines or supplements with Tasigna that can also cause QTc prolongation.</item><item>Tasigna can interact with many medicines and supplements and increase your chance for serious and life-threatening side effects.</item><item>Do not take any other medicine during treatment with Tasigna unless your healthcare provider tells you it is okay to do so.</item><item>If you cannot swallow Tasigna capsules whole, you may open the Tasigna capsule and sprinkle the contents of each capsule in 1 teaspoon of applesauce (pur&#xE9;ed apple). Swallow the mixture right away (within 15 minutes). For more information, see &#x201C;How should I take Tasigna?&#x201D;</item></list><paragraph><content styleCode=\"bold\">Call your healthcare provider right away if you feel lightheaded, faint, or have an irregular heartbeat during treatment with Tasigna. These can be symptoms of QTc prolongation.</content></paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What is Tasigna?</content> Tasigna is a prescription medicine used to treat: <list><item>adults and children who have been newly diagnosed with a certain type of leukemia called Philadelphia chromosome positive chronic myeloid leukemia (Ph+ CML) in chronic phase. </item><item>adults with chronic phase Ph+ CML or accelerated phase Ph+ CML who: <list><item>are no longer benefiting from other treatments, including imatinib (Gleevec), <content styleCode=\"bold\">or</content></item><item>have taken other treatments, including imatinib (Gleevec), and cannot tolerate them.</item></list></item><item>children with chronic phase Ph+ CML or accelerated phase Ph+ CML who: <list><item>are no longer benefiting from treatment with a tyrosine-kinase inhibitor medicine, <content styleCode=\"bold\">or</content></item><item>have taken a tyrosine-kinase inhibitor medicine and cannot tolerate it.</item></list></item></list><paragraph>It is not known if Tasigna is safe and effective in children younger than 1 year of age with newly diagnosed, resistant, or intolerant Ph+ CML in chronic phase.</paragraph><paragraph>The long-term effects of treating children with Tasigna for a long period of time are not known.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Who should not take Tasigna?</content> Do not take if you have: <list><item>low levels of potassium or magnesium in your blood</item><item>long QTc syndrome</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Before taking Tasigna, tell your healthcare provider about all of your medical conditions, including if you:</content> <list><item>have heart problems</item><item>have had a stroke or other problems due to decreased blood flow to the brain</item><item>have problems with decreased blood flow to your legs</item><item>have irregular heartbeat</item><item>have QTc prolongation or a family history of it</item><item>have liver problems</item><item>have had pancreatitis</item><item>have low blood levels of potassium or magnesium in your blood</item><item>have a severe problem with lactose (milk sugar) or other sugars. Tasigna capsules contain lactose. Most people who have mild or moderate lactose intolerance can take Tasigna.</item><item>have bleeding problems</item><item>had a surgical procedure involving the removal of the entire stomach (total gastrectomy)</item><item>are pregnant or plan to become pregnant. Tasigna can harm your unborn baby. Tell your healthcare provider right away if you are pregnant, or if you become pregnant during treatment with Tasigna.</item></list><content styleCode=\"bold underline\">In females who are able to become pregnant:</content><list><item>Your healthcare provider should do a pregnancy test before you start treatment with Tasigna.</item><item>Use effective birth control (contraception) during treatment with Tasigna and for 14 days after the last dose.</item><item>are breastfeeding or plan to breastfeed. It is not known if Tasigna passes into your breast milk. Do not breastfeed during treatment and for 14 days after your last dose of Tasigna.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins and herbal supplements. </paragraph><paragraph>If you need to take antacids (medicines to treat heartburn) do not take them at the same time that you take Tasigna. If you take:</paragraph><list><item><content styleCode=\"bold\">a medicine to block the amount of acid produced in the stomach (H2 blocker):</content> Take these medicines <content styleCode=\"bold\">about 10 hours before</content> you take Tasigna, <content styleCode=\"bold\">or about 2 hours after</content> you take Tasigna.</item><item><content styleCode=\"bold\">an antacid that contains aluminum hydroxide, magnesium hydroxide, and simethicone to reduce the amount of acid in the stomach:</content> Take these medicines <content styleCode=\"bold\">about 2 hours before or about 2 hours after</content> you take Tasigna.</item></list><paragraph>Tasigna can interact with many medicines and supplements and increase your chance for serious and life-threatening side effects. <content styleCode=\"bold\">See &#x201C;What is the most important information I should know about Tasigna?&#x201D;</content></paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">How should I take Tasigna?</content> <list><item>Take Tasigna exactly as your healthcare provider tells you to take it.</item><item>Do not change your dose or stop taking Tasigna unless your healthcare provider tells you.</item><item>Tasigna is a long-term treatment.</item><item>Your healthcare provider will tell you how many Tasigna capsules to take and when to take them.</item><item>If your child takes Tasigna, your healthcare provider will change the dose as your child grows.</item><item><content styleCode=\"bold\">Tasigna must be taken on an empty stomach.</content><list><item><content styleCode=\"bold\">Avoid eating food for at least 2 hours before the dose is taken, and</content></item><item><content styleCode=\"bold\">Avoid eating food for at least 1 hour after the dose is taken.</content></item></list></item><item>Swallow Tasigna capsules whole with water. If you cannot swallow Tasigna capsules whole, tell your healthcare provider.</item><item><content styleCode=\"bold\">If you cannot swallow Tasigna capsules whole:</content><list><item><content styleCode=\"bold\">Open the Tasigna capsules and sprinkle the contents in 1 teaspoon of applesauce (pur&#xE9;ed apple).</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not use more than 1 teaspoon of applesauce.</content></item><item><content styleCode=\"bold\">Only use applesauce. Do not sprinkle Tasigna onto other foods.</content></item></list></item><item><content styleCode=\"bold\">Swallow the mixture right away (within 15 minutes).</content></item></list></item><item>Do not drink grapefruit juice, eat grapefruit, or take supplements containing grapefruit extract at any time during treatment. <content styleCode=\"bold\">See &#x201C;What is the most important information I should know about Tasigna?&#x201D;</content></item><item>If you miss a dose, just take your next dose at your regular time. Do not take 2 doses at the same time to make up for a missed dose.</item><item>If you take too much Tasigna, call your healthcare provider or go to the nearest hospital emergency room right away. Symptoms may include vomiting and drowsiness. </item><item>During treatment with Tasigna your healthcare provider will do tests to check for side effects and to see how well Tasigna is working for you. The tests will check your: <list><item>heart</item><item>blood cells (white blood cells, red blood cells, and platelets). Your blood cells should be checked every 2 weeks for the first 2 months and then monthly.</item><item>electrolytes (potassium, magnesium)</item><item>pancreas and liver function</item><item>bone marrow samples</item></list></item></list><paragraph>Your healthcare provider may change your dose. Your healthcare provider may have you stop Tasigna for some time or lower your dose if you have side effects with it.</paragraph><list><item>Your healthcare provider will monitor your CML during treatment with Tasigna to see if you are in a remission. After at least 3 years of treatment with Tasigna, your healthcare provider may do certain tests to determine if you continue to be in remission. Based on your test results, your healthcare provider may decide if you may be eligible to try stopping treatment with Tasigna. This is called Treatment Free Remission (TFR). </item><item>Your healthcare provider will carefully monitor your CML during and after you stop taking Tasigna. Based on your test results, your healthcare provider may need to re-start your Tasigna if your CML is no longer in remission. </item><item>It is important that you are followed by your healthcare provider and undergo frequent monitoring to find out if you need to re-start your Tasigna treatment because you are no longer in TFR. Follow your healthcare provider&#x2019;s instructions about re-starting Tasigna if you are no longer in TFR. </item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What are the possible side effects of Tasigna?</content> <content styleCode=\"bold\">Tasigna may cause serious side effects, including: </content><list><item><content styleCode=\"bold\">See &#x201C;What is the most important information I should know about Tasigna?&#x201D;</content></item><item><content styleCode=\"bold\">Low blood cell counts.</content> Low blood cell counts (red blood cells, white blood cells, and platelets) are common with Tasigna, but can also be severe. Your healthcare provider will check your blood counts regularly during treatment with Tasigna. Call your healthcare provider or get medical help right away if you develop any signs or symptoms of low blood counts, including: <list><item>fever</item><item>chills or other signs of infection</item><item>unexplained bleeding or bruising</item><item>unexplained weakness</item><item>shortness of breath</item></list></item><item><content styleCode=\"bold\">Decreased blood flow to the leg, heart, or brain.</content> People who have recently been diagnosed with Ph+ CML and take Tasigna may develop decreased blood flow to the leg, the heart, or brain.  Get medical help right away if you suddenly develop any of the following symptoms: <list listType=\"unordered\" styleCode=\"Disc\"><item>chest pain or discomfort</item><item>numbness or weakness</item><item>problems walking or speaking</item><item>leg pain</item><item>your leg feels cold</item><item>change in the skin color of your leg</item></list></item><item><content styleCode=\"bold\">Pancreas inflammation (pancreatitis).</content> Tell your healthcare provider right away if you develop any symptoms of pancreatitis, including sudden stomach area pain with nausea and vomiting. </item><item><content styleCode=\"bold\">Liver problems.</content> Tasigna can increase your risk of liver problems. People who have had liver problems in the past may be at risk for getting liver problems with Tasigna. Call your healthcare provider or get medical help right away if you develop any symptoms of liver problems, including:</item></list></td></tr><tr><td styleCode=\"Lrule\" align=\"left\"><list><item>stomach area (abdominal) pain</item></list></td><td align=\"left\"><list><item>yellow skin and eyes</item></list></td><td styleCode=\"Rrule\" align=\"left\"><list><item>dark-colored urine</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><list><item><content styleCode=\"bold\">Tumor Lysis Syndrome (TLS).</content> TLS is caused by a fast breakdown of cancer cells. Your healthcare provider may do blood tests to check you for TLS. TLS can cause you to have: <list><item><content styleCode=\"bold\">kidney failure and the need for dialysis treatment</content></item><item><content styleCode=\"bold\">an abnormal heart beat</content></item></list></item></list><list><item><content styleCode=\"bold\">Bleeding problems.</content> Serious bleeding problems and death have happened during treatment with Tasigna. Tell your healthcare provider right away if you develop any signs and symptoms of bleeding during treatment with Tasigna.</item><item><content styleCode=\"bold\">Fluid retention.</content> Your body may hold too much fluid (fluid retention). Symptoms of fluid retention include shortness of breath, rapid weight gain, and swelling.</item><item><content styleCode=\"bold\">Abnormal growth or development in children</content>. Effects on growth and development have happened in children with chronic phase Ph+ CML during treatment with Tasigna. Some children and adolescents may have slower than normal growth during treatment with Tasigna.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">The most common side effects of Tasigna in adults and children include:</content></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\">&#x2022; nausea &#x2022; rash &#x2022; headache &#x2022; tiredness &#x2022; itching &#x2022; vomiting</td><td align=\"left\" valign=\"top\">&#x2022; diarrhea  &#x2022; cough &#x2022; constipation &#x2022; muscle and joint pain &#x2022; runny or stuffy nose, sneezing, sore throat &#x2022; fever &#x2022; night sweats</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><paragraph><content styleCode=\"bold\">Side effects in adult patients attempting treatment free remission:</content>  If you and your healthcare provider decide that you can stop taking Tasigna and try treatment free remission (TFR), you may have more muscle and bone (musculoskeletal) symptoms than before you stopped treatment. Symptoms may include:</paragraph></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\">&#x2022; muscle pain &#x2022; arm and leg pain &#x2022; joint pain</td><td align=\"left\" valign=\"top\">&#x2022; bone pain &#x2022; spine pain</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><paragraph>Tell your healthcare provider if you or your child have any side effect that bothers you or does not go away.</paragraph><paragraph>These are not all of the possible side effects of Tasigna. </paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">How should I store Tasigna?</content><list><item>Store Tasigna at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Safely throw away medicine that is out of date or no longer needed.</item></list><paragraph><content styleCode=\"bold\">Keep Tasigna and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">General information about the safe and effective use of Tasigna.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Tasigna for a condition for which it was not prescribed. Do not give Tasigna to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about Tasigna that is written for health professionals.</td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What are the ingredients in Tasigna?</content> <content styleCode=\"bold\">Active ingredient:</content> nilotinib  <content styleCode=\"bold\">Inactive ingredients:</content> colloidal silicon dioxide, crospovidone, lactose monohydrate, magnesium stearate and poloxamer 188.  The capsules contain gelatin, iron oxide (red), iron oxide (yellow), iron oxide (black), and titanium dioxide.   Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936   &#xA9; Novartis  For more information, go to www.Tasigna.com or call 1-866-411-8274. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0078-0951-66 120 capsules Rx Only Tasigna ® (nilotinib) capsules 50 mg Dispense with Medication Guide NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0951-66 120 Capsules Rx Only Tasigna® (nilotinib) capsules 50 mg Dispense with Medication Guide NOVARTIS",
        "PRINCIPAL DISPLAY PANEL NDC 0078-0592-87 Tasigna ® (nilotinib) capsules 150 mg per capsule DISPENSE WITH MEDICATION GUIDE ATTACHED OR PROVIDED SEPARATELY. NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0592-87 Tasigna® (nilotinib) capsules 150 mg per capsule DISPENSE WITH MEDICATION GUIDE ATTACHED OR PROVIDED SEPARATELY. NOVARTIS",
        "PRINCIPAL DISPLAY PANEL NDC 0078-0526-87 Tasigna ® (nilotinib) capsules 200 mg per capsule DISPENSE WITH MEDICATION GUIDE ATTACHED OR PROVIDED SEPARATELY. NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0526-87 Tasigna® (nilotinib) capsules 200 mg per capsule DISPENSE WITH MEDICATION GUIDE ATTACHED OR PROVIDED SEPARATELY. NOVARTIS"
      ],
      "set_id": "6093952a-5248-45cb-ad17-33716a411146",
      "id": "eca07e68-c15a-45b0-afdd-de4d9f7424c2",
      "effective_time": "20230419",
      "version": "34",
      "openfda": {
        "application_number": [
          "NDA022068"
        ],
        "brand_name": [
          "Tasigna"
        ],
        "generic_name": [
          "NILOTINIB"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "product_ndc": [
          "0078-0526",
          "0078-0592",
          "0078-0951"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "NILOTINIB"
        ],
        "spl_id": [
          "eca07e68-c15a-45b0-afdd-de4d9f7424c2"
        ],
        "spl_set_id": [
          "6093952a-5248-45cb-ad17-33716a411146"
        ],
        "package_ndc": [
          "0078-0526-87",
          "0078-0526-51",
          "0078-0592-87",
          "0078-0592-51",
          "0078-0951-66"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175605",
          "N0000020009",
          "N0000187062",
          "N0000182137",
          "N0000187064",
          "N0000187063",
          "N0000191272",
          "N0000185503"
        ],
        "pharm_class_epc": [
          "Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Bcr-Abl Tyrosine Kinase Inhibitors [MoA]",
          "Cytochrome P450 2C8 Inhibitors [MoA]",
          "Cytochrome P450 2D6 Inhibitors [MoA]",
          "Cytochrome P450 2B6 Inducers [MoA]",
          "Cytochrome P450 2C8 Inducers [MoA]",
          "UGT1A1 Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]"
        ],
        "unii": [
          "F41401512X"
        ]
      }
    }
  ]
}