{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 5
    }
  },
  "results": [
    {
      "effective_time": "20200819",
      "contraindications": [
        "Contraindications Naropin is contraindicated in patients with a known hypersensitivity to ropivacaine or to any local anesthetic agent of the amide type."
      ],
      "precautions": [
        "Precautions General The safe and effective use of local anesthetics depends on proper dosage, correct technique, adequate precautions and readiness for emergencies. Resuscitative equipment, oxygen and other resuscitative drugs should be available for immediate use (see WARNINGS and ADVERSE REACTIONS). The lowest dosage that results in effective anesthesia should be used to avoid high plasma levels and serious adverse events. Injections should be made slowly and incrementally, with frequent aspirations before and during the injection to avoid intravascular injection. When a continuous catheter technique is used, syringe aspirations should also be performed before and during each supplemental injection. During the administration of epidural anesthesia, it is recommended that a test dose of a local anesthetic with a fast onset be administered initially and that the patient be monitored for central nervous system and cardiovascular toxicity, as well as for signs of unintended intrathecal administration before proceeding. When clinical conditions permit, consideration should be given to employing local anesthetic solutions, which contain epinephrine for the test dose because circulatory changes compatible with epinephrine may also serve as a warning sign of unintended intravascular injection. An intravascular injection is still possible even if aspirations for blood are negative. Administration of higher than recommended doses of Naropin to achieve greater motor blockade or increased duration of sensory blockade may result in cardiovascular depression, particularly in the event of inadvertent intravascular injection. Tolerance to elevated blood levels varies with the physical condition of the patient. Debilitated, elderly patients and acutely ill patients should be given reduced doses commensurate with their age and physical condition. Local anesthetics should also be used with caution in patients with hypotension, hypovolemia or heart block. Careful and constant monitoring of cardiovascular and respiratory vital signs (adequacy of ventilation) and the patient's state of consciousness should be performed after each local anesthetic injection. It should be kept in mind at such times that restlessness, anxiety, incoherent speech, light-headedness, numbness and tingling of the mouth and lips, metallic taste, tinnitus, dizziness, blurred vision, tremors, twitching, depression, or drowsiness may be early warning signs of central nervous system toxicity. Because amide-type local anesthetics such as ropivacaine are metabolized by the liver, these drugs, especially repeat doses, should be used cautiously in patients with hepatic disease. Patients with severe hepatic disease, because of their inability to metabolize local anesthetics normally, are at a greater risk of developing toxic plasma concentrations. Local anesthetics should also be used with caution in patients with impaired cardiovascular function because they may be less able to compensate for functional changes associated with the prolongation of A-V conduction produced by these drugs. Many drugs used during the conduct of anesthesia are considered potential triggering agents for malignant hyperthermia (MH). Amide-type local anesthetics are not known to trigger this reaction. However, since the need for supplemental general anesthesia cannot be predicted in advance, it is suggested that a standard protocol for MH management should be available. Epidural Anesthesia During epidural administration, Naropin should be administered in incremental doses of 3 to 5 mL with sufficient time between doses to detect toxic manifestations of unintentional intravascular or intrathecal injection. Syringe aspirations should also be performed before and during each supplemental injection in continuous (intermittent) catheter techniques. An intravascular injection is still possible even if aspirations for blood are negative. During the administration of epidural anesthesia, it is recommended that a test dose be administered initially and the effects monitored before the full dose is given. When clinical conditions permit, the test dose should contain an appropriate dose of epinephrine to serve as a warning of unintentional intravascular injection. If injected into a blood vessel, this amount of epinephrine is likely to produce a transient \"epinephrine response\" within 45 seconds, consisting of an increase in heart rate and systolic blood pressure, circumoral pallor, palpitations and nervousness in the unsedated patient. The sedated patient may exhibit only a pulse rate increase of 20 or more beats per minute for 15 or more seconds. Therefore, following the test dose, the heart should be continuously monitored for a heart rate increase. Patients on beta-blockers may not manifest changes in heart rate, but blood pressure monitoring can detect a rise in systolic blood pressure. A test dose of a short-acting amide anesthetic such as lidocaine is recommended to detect an unintentional intrathecal administration. This will be manifested within a few minutes by signs of spinal block (e.g., decreased sensation of the buttocks, paresis of the legs, or, in the sedated patient, absent knee jerk). An intravascular or subarachnoid injection is still possible even if results of the test dose are negative. The test dose itself may produce a systemic toxic reaction, high spinal or epinephrine-induced cardiovascular effects. Use in Brachial Plexus Block Ropivacaine plasma concentrations may approach the threshold for central nervous system toxicity after the administration of 300 mg of ropivacaine for brachial plexus block. Caution should be exercised when using the 300 mg dose (see OVERDOSAGE). The dose for a major nerve block must be adjusted according to the site of administration and patient status. Supraclavicular brachial plexus blocks may be associated with a higher frequency of serious adverse reactions, regardless of the local anesthetic used. Use in Peripheral Nerve Block Major peripheral nerve blocks may result in the administration of a large volume of local anesthetic in highly vascularized areas, often close to large vessels where there is an increased risk of intravascular injection and/or rapid systemic absorption, which can lead to high plasma concentrations. Use in Head and Neck Area Small doses of local anesthetics injected into the head and neck area may produce adverse reactions similar to systemic toxicity seen with unintentional intravascular injections of larger doses. The injection procedures require the utmost care. Confusion, convulsions, respiratory depression, and/or respiratory arrest, and cardiovascular stimulation or depression have been reported. These reactions may be due to intra-arterial injection of the local anesthetic with retrograde flow to the cerebral circulation. Patients receiving these blocks should have their circulation and respiration monitored and be constantly observed. Resuscitative equipment and personnel for treating adverse reactions should be immediately available. Dosage recommendations should not be exceeded (see DOSAGE AND ADMINISTRATION). Use in Ophthalmic Surgery The use of Naropin in retrobulbar blocks for ophthalmic surgery has not been studied. Until appropriate experience is gained, the use of Naropin for such surgery is not recommended. Information for Patients When appropriate, patients should be informed in advance that they may experience temporary loss of sensation and motor activity in the anesthetized part of the body following proper administration of lumbar epidural anesthesia. Also, when appropriate, the physician should discuss other information including adverse reactions in the Naropin package insert. Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis); headache; rapid heart rate; shortness of breath; lightheadedness; or fatigue. Drug Interactions Specific trials studying the interaction between ropivacaine and class III antiarrhythmic drugs (e.g., amiodarone) have not been performed, but caution is advised (see WARNINGS). Naropin should be used with caution in patients receiving other local anesthetics or agents structurally related to amide-type local anesthetics, since the toxic effects of these drugs are additive. Cytochrome P4501A2 is involved in the formation of 3-hydroxy ropivacaine, the major metabolite. In vivo, the plasma clearance of ropivacaine was reduced by 70% during coadministration of fluvoxamine (25 mg bid for 2 days), a selective and potent CYP1A2 inhibitor. Thus strong inhibitors of cytochrome P4501A2, such as fluvoxamine, given concomitantly during administration of Naropin, can interact with Naropin leading to increased ropivacaine plasma levels. Caution should be exercised when CYP1A2 inhibitors are coadministered. Possible interactions with drugs known to be metabolized by CYP1A2 via competitive inhibition such as theophylline and imipramine may also occur. Coadministration of a selective and potent inhibitor of CYP3A4, ketoconazole (100 mg bid for 2 days with ropivacaine infusion administered 1 hour after ketoconazole) caused a 15% reduction in in vivo plasma clearance of ropivacaine. Patients who are administered local anesthetics are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics: Examples of Drugs Associated with Methemoglobinemia: Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term studies in animals of most local anesthetics, including ropivacaine, to evaluate the carcinogenic potential have not been conducted. Weak mutagenic activity was seen in the mouse lymphoma test. Mutagenicity was not noted in the other assays, demonstrating that the weak signs of in vitro activity in the mouse lymphoma test were not manifest under diverse in vivo conditions. Studies performed with ropivacaine in rats did not demonstrate an effect on fertility or general reproductive performance over 2 generations. Pregnancy Category B Reproduction toxicity studies have been performed in pregnant New Zealand white rabbits and Sprague-Dawley rats. During gestation days 6 to 18, rabbits received 1.3, 4.2, or 13 mg/kg/day subcutaneously. In rats, subcutaneous doses of 5.3, 11 and 26 mg/kg/day were administered during gestation days 6 to 15. No teratogenic effects were observed in rats and rabbits at the highest doses tested. The highest doses of 13 mg/kg/day (rabbits) and 26 mg/kg/day (rats) are approximately 1/3 of the maximum recommended human dose (epidural, 770 mg/24 hours) based on a mg/m 2 basis. In 2 prenatal and postnatal studies, the female rats were dosed daily from day 15 of gestation to day 20 postpartum. The doses were 5.3, 11 and 26 mg/kg/day subcutaneously. There were no treatment-related effects on late fetal development, parturition, lactation, neonatal viability, or growth of the offspring. In another study with rats, the males were dosed daily for 9 weeks before mating and during mating. The females were dosed daily for 2 weeks before mating and then during the mating, pregnancy, and lactation, up to day 42 post coitus. At 23 mg/kg/day, an increased loss of pups was observed during the first 3 days postpartum. The effect was considered secondary to impaired maternal care due to maternal toxicity. There are no adequate or well-controlled studies in pregnant women of the effects of Naropin on the developing fetus. Naropin should only be used during pregnancy if the benefits outweigh the risk. Teratogenicity studies in rats and rabbits did not show evidence of any adverse effects on organogenesis or early fetal development in rats (26 mg/kg sc) or rabbits (13 mg/kg). The doses used were approximately equal to total daily dose based on body surface area. There were no treatment-related effects on late fetal development, parturition, lactation, neonatal viability, or growth of the offspring in 2 perinatal and postnatal studies in rats, at dose levels equivalent to the maximum recommended human dose based on body surface area. In another study at 23 mg/kg, an increased pup loss was seen during the first 3 days postpartum, which was considered secondary to impaired maternal care due to maternal toxicity. Labor and Delivery Local anesthetics, including ropivacaine, rapidly cross the placenta, and when used for epidural block can cause varying degrees of maternal, fetal and neonatal toxicity (see CLINICAL PHARMACOLOGY and PHARMACOKINETICS). The incidence and degree of toxicity depend upon the procedure performed, the type and amount of drug used, and the technique of drug administration. Adverse reactions in the parturient, fetus and neonate involve alterations of the central nervous system, peripheral vascular tone and cardiac function. Maternal hypotension has resulted from regional anesthesia with Naropin for obstetrical pain relief. Local anesthetics produce vasodilation by blocking sympathetic nerves. Elevating the patient's legs and positioning her on her left side will help prevent decreases in blood pressure. The fetal heart rate also should be monitored continuously, and electronic fetal monitoring is highly advisable. Epidural anesthesia has been reported to prolong the second stage of labor by removing the patient's reflex urge to bear down or by interfering with motor function. Spontaneous vertex delivery occurred more frequently in patients receiving Naropin than in those receiving bupivacaine. Nursing Mothers Some local anesthetic drugs are excreted in human milk and caution should be exercised when they are administered to a nursing woman. The excretion of ropivacaine or its metabolites in human milk has not been studied. Based on the milk/plasma concentration ratio in rats, the estimated daily dose to a pup will be about 4% of the dose given to the mother. Assuming that the milk/plasma concentration in humans is of the same order, the total Naropin dose to which the baby is exposed by breast-feeding is far lower than by exposure in utero in pregnant women at term (see PRECAUTIONS). Pediatric Use The safety and efficacy of Naropin in pediatric patients have not been established. Geriatric Use Of the 2,978 subjects that were administered Naropin Injection in 71 controlled and uncontrolled clinical studies, 803 patients (27%) were 65 years of age or older which includes 127 patients (4%) 75 years of age and over. Naropin Injection was found to be safe and effective in the patients in these studies. Clinical data in one published article indicate that differences in various pharmacodynamic measures were observed with increasing age. In one study, the upper level of analgesia increased with age, the maximum decrease of mean arterial pressure (MAP) declined with age during the first hour after epidural administration, and the intensity of motor blockade increased with age. This drug and its metabolites are known to be excreted by the kidney, and the risk of toxic reactions to this drug may be greater in patients with impaired renal function. Elderly patients are more likely to have decreased hepatic, renal, or cardiac function, as well as concomitant disease. Therefore, care should be taken in dose selection, starting at the low end of the dosage range, and it may be useful to monitor renal function (see PHARMACOKINETICS, ELIMINATION). Image4.jpg"
      ],
      "warnings": [
        "Warnings In performing Naropin blocks, unintended intravenous injection is possible and may result in cardiac arrhythmia or cardiac arrest. The potential for successful resuscitation has not been studied in humans. There have been rare reports of cardiac arrest during the use of Naropin for epidural anesthesia or peripheral nerve blockade, the majority of which occurred after unintentional accidental intravascular administration in elderly patients and in patients with concomitant heart disease. In some instances, resuscitation has been difficult. Should cardiac arrest occur, prolonged resuscitative efforts may be required to improve the probability of a successful outcome. Naropin should be administered in incremental doses. It is not recommended for emergency situations, where a fast onset of surgical anesthesia is necessary. Historically, pregnant patients were reported to have a high risk for cardiac arrhythmias, cardiac/circulatory arrest and death when 0.75% bupivacaine (another member of the amino amide class of local anesthetics) was inadvertently rapidly injected intravenously. Prior to receiving major blocks the general condition of the patient should be optimized and the patient should have an IV line inserted. All necessary precautions should be taken to avoid intravascular injection. Local anesthetics should only be administered by clinicians who are well versed in the diagnosis and management of dose-related toxicity and other acute emergencies which might arise from the block to be employed, and then only after insuring the immediate (without delay) availability of oxygen, other resuscitative drugs, cardiopulmonary resuscitative equipment, and the personnel resources needed for proper management of toxic reactions and related emergencies (see also ADVERSE REACTIONS, PRECAUTIONS and MANAGEMENT OF LOCAL ANESTHETIC EMERGENCIES). Delay in proper management of dose-related toxicity, underventilation from any cause, and/or altered sensitivity may lead to the development of acidosis, cardiac arrest and, possibly, death. Solutions of Naropin should not be used for the production of obstetrical paracervical block anesthesia, retrobulbar block, or spinal anesthesia (subarachnoid block) due to insufficient data to support such use. Intravenous regional anesthesia (bier block) should not be performed due to a lack of clinical experience and the risk of attaining toxic blood levels of ropivacaine. Intra-articular infusions of local anesthetics following arthroscopic and other surgical procedures is an unapproved use, and there have been post-marketing reports of chondrolysis in patients receiving such infusions. The majority of reported cases of chondrolysis have involved the shoulder joint; cases of gleno-humeral chondrolysis have been described in pediatric and adult patients following intra-articular infusions of local anesthetics with and without epinephrine for periods of 48 to 72 hours. There is insufficient information to determine whether shorter infusion periods are not associated with these findings. The time of onset of symptoms, such as joint pain, stiffness and loss of motion can be variable, but may begin as early as the 2 nd month after surgery. Currently, there is no effective treatment for chondrolysis; patients who experienced chondrolysis have required additional diagnostic and therapeutic procedures and some required arthroplasty or shoulder replacement. It is essential that aspiration for blood, or cerebrospinal fluid (where applicable), be done prior to injecting any local anesthetic, both the original dose and all subsequent doses, to avoid intravascular or subarachnoid injection. However, a negative aspiration does not ensure against an intravascular or subarachnoid injection. A well-known risk of epidural anesthesia may be an unintentional subarachnoid injection of local anesthetic. Two clinical studies have been performed to verify the safety of Naropin at a volume of 3 mL injected into the subarachnoid space since this dose represents an incremental epidural volume that could be unintentionally injected. The 15 and 22.5 mg doses injected resulted in sensory levels as high as T5 and T4, respectively. Anesthesia to pinprick started in the sacral dermatomes in 2 to 3 minutes, extended to the T10 level in 10 to 13 minutes and lasted for approximately 2 hours. The results of these two clinical studies showed that a 3 mL dose did not produce any serious adverse events when spinal anesthesia blockade was achieved. Naropin should be used with caution in patients receiving other local anesthetics or agents structurally related to amide-type local anesthetics, since the toxic effects of these drugs are additive. Patients treated with class III antiarrhythmic drugs (e.g., amiodarone) should be under close surveillance and ECG monitoring considered, since cardiac effects may be additive. Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose-6-phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition. If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious central nervous system and cardiovascular adverse effects, including seizures, coma, arrhythmias, and death. Discontinue Naropin and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen."
      ],
      "description": [
        "DESCRIPTION Naropin ® Injection contains ropivacaine HCl which is a member of the amino amide class of local anesthetics. Naropin Injection is a sterile, isotonic solution that contains the enantiomerically pure drug substance, sodium chloride for isotonicity and water for injection. Sodium hydroxide and/or hydrochloric acid may be used for pH adjustment. It is administered parenterally. Ropivacaine HCl is chemically described as S-(-)-1-propyl-2',6'-pipecoloxylidide hydrochloride monohydrate. The drug substance is a white crystalline powder, with the following structural formula: At 25°C ropivacaine HCl has a solubility of 53.8 mg/mL in water, a distribution ratio between n-octanol and phosphate buffer at pH 7.4 of 14:1 and a pKa of 8.07 in 0.1 M KCl solution. The pKa of ropivacaine is approximately the same as bupivacaine (8.1) and is similar to that of mepivacaine (7.7). However, ropivacaine has an intermediate degree of lipid solubility compared to bupivacaine and mepivacaine. Naropin Injection is preservative-free and is available in single dose containers in 2 (0.2%), 5 (0.5%), 7.5 (0.75%) and 10 mg/mL (1%) concentrations. The specific gravity of Naropin Injection solutions range from 1.002 to 1.005 at 25°C. Formula1.jpg"
      ],
      "spl_product_data_elements": [
        "NAROPIN ropivacaine hydrochloride ROPIVACAINE HYDROCHLORIDE ROPIVACAINE SODIUM CHLORIDE SODIUM HYDROXIDE HYDROCHLORIC ACID"
      ],
      "openfda": {
        "product_ndc": [
          "52584-286"
        ],
        "package_ndc": [
          "52584-286-35"
        ],
        "generic_name": [
          "ROPIVACAINE HYDROCHLORIDE"
        ],
        "spl_set_id": [
          "096c2693-8488-48c2-88ee-bf3df95c3f4c"
        ],
        "brand_name": [
          "NAROPIN"
        ],
        "manufacturer_name": [
          "General Injectables & Vaccines, Inc"
        ],
        "original_packager_product_ndc": [
          "63323-286"
        ],
        "unii": [
          "V910P86109"
        ],
        "spl_id": [
          "410c95c4-9005-4eff-9661-deeee2de7483"
        ],
        "substance_name": [
          "ROPIVACAINE HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "PERINEURAL",
          "EPIDURAL",
          "INFILTRATION"
        ],
        "application_number": [
          "NDA020533"
        ]
      },
      "version": "7",
      "dosage_and_administration": [
        ""
      ],
      "adverse_reactions": [
        "Adverse Reactions To report SUSPECTED ADVERSE REACTIONS, contact Fresenius Kabi USA, LLC at 1-800-551-7176 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. Reactions to ropivacaine are characteristic of those associated with other amide-type local anesthetics. A major cause of adverse reactions to this group of drugs may be associated with excessive plasma levels, which may be due to overdosage, unintentional intravascular injection or slow metabolic degradation. The reported adverse events are derived from clinical studies conducted in the U.S. and other countries. The reference drug was usually bupivacaine. The studies used a variety of premedications, sedatives, and surgical procedures of varying length. A total of 3,988 patients have been exposed to Naropin at concentrations up to 1% in clinical trials. Each patient was counted once for each type of adverse event. Incidence ≥5% For the indications of epidural administration in surgery, cesarean section, postoperative pain management, peripheral nerve block, and local infiltration, the following treatment-emergent adverse events were reported with an incidence of ≥ 5% in all clinical studies (N=3988): hypotension (37%), nausea (24.8%), vomiting (11.6%), bradycardia (9.3%), fever (9.2%), pain (8%), postoperative complications (7.1%), anemia (6.1%), paresthesia (5.6%), headache (5.1%), pruritus (5.1%), and back pain (5%). Incidence 1 to 5% Urinary retention, dizziness, rigors, hypertension, tachycardia, anxiety, oliguria, hypoesthesia, chest pain, hypokalemia, dyspnea, cramps, and urinary tract infection. Incidence in Controlled Clinical Trials The reported adverse events are derived from controlled clinical studies with Naropin (concentrations ranged from 0.125% to 1% for Naropin and 0.25% to 0.75% for bupivacaine) in the U.S. and other countries involving 3,094 patients. TABLE 3A and 3B list adverse events (number and percentage) that occurred in at least 1% of Naropin-treated patients in these studies. The majority of patients receiving concentrations higher than 5 mg/mL (0.5%) were treated with Naropin. Table 3A Adverse Events Reported in ≥1% of Adult Patients Receiving Regional or Local Anesthesia (Surgery, Labor, Cesarean Section, Postoperative Pain Management, Peripheral Nerve Block and Local Infiltration) Table 3B Adverse Events Reported in ≥1% of Fetuses or Neonates of Mothers Who Received Regional Anesthesia (Cesarean Section and Labor Studies) Incidence <1% The following adverse events were reported during the Naropin clinical program in more than one patient (N=3988), occurred at an overall incidence of <1%, and were considered relevant: Application Site Reactions - injection site pain Cardiovascular System - vasovagal reaction, syncope, postural hypotension, non-specific ECG abnormalities Female Reproductive - poor progression of labor, uterine atony Gastrointestinal System - fecal incontinence, tenesmus, neonatal vomiting General and Other Disorders - hypothermia, malaise, asthenia, accident and/or injury Hearing and Vestibular - tinnitus, hearing abnormalities Heart Rate and Rhythm - extrasystoles, non-specific arrhythmias, atrial fibrillation Liver and Biliary System - jaundice Metabolic Disorders - hypomagnesemia Musculoskeletal System - myalgia Myo/Endo/Pericardium - ST segment changes, myocardial infarction Nervous System - tremor, Horner's syndrome, paresis, dyskinesia, neuropathy, vertigo, coma, convulsion, hypokinesia, hypotonia, ptosis, stupor Psychiatric Disorders - agitation, confusion, somnolence, nervousness, amnesia, hallucination, emotional lability, insomnia, nightmares Respiratory System - bronchospasm, coughing Skin Disorders - rash, urticaria Urinary System Disorders - urinary incontinence, micturition disorder Vascular - deep vein thrombosis, phlebitis, pulmonary embolism Vision - vision abnormalities For the indication epidural anesthesia for surgery, the 15 most common adverse events were compared between different concentrations of Naropin and bupivacaine. TABLE 4 is based on data from trials in the U.S. and other countries where Naropin was administered as an epidural anesthetic for surgery. Table 4 Common Events (Epidural Administration) Using data from the same studies, the number (%) of patients experiencing hypotension is displayed by patient age, drug and concentration in TABLE 5. In TABLE 6, the adverse events for Naropin are broken down by gender. Table 5 Effects of Age on Hypotension (Epidural Administration) Total N: Naropin = 760 Table 6 Most Common Adverse Events by Gender (Epidural Administration) Total N: Females = 405, Males = 355 Systemic Reactions The most commonly encountered acute adverse experiences that demand immediate countermeasures are related to the central nervous system and the cardiovascular system. These adverse experiences are generally dose-related and due to high plasma levels that may result from overdosage, rapid absorption from the injection site, diminished tolerance or from unintentional intravascular injection of the local anesthetic solution. In addition to systemic dose-related toxicity, unintentional subarachnoid injection of drug during the intended performance of lumbar epidural block or nerve blocks near the vertebral column (especially in the head and neck region) may result in underventilation or apnea (\"Total or High Spinal\"). Also, hypotension due to loss of sympathetic tone and respiratory paralysis or underventilation due to cephalad extension of the motor level of anesthesia may occur. This may lead to secondary cardiac arrest if untreated. Factors influencing plasma protein binding, such as acidosis, systemic diseases that alter protein production or competition with other drugs for protein binding sites, may diminish individual tolerance. Epidural administration of Naropin has, in some cases, as with other local anesthetics, been associated with transient increases in temperature to >38.5°C. This occurred more frequently at doses of Naropin > 16 mg/h. Neurologic Reactions These are characterized by excitation and/or depression. Restlessness, anxiety, dizziness, tinnitus, blurred vision or tremors may occur, possibly proceeding to convulsions. However, excitement may be transient or absent, with depression being the first manifestation of an adverse reaction. This may quickly be followed by drowsiness merging into unconsciousness and respiratory arrest. Other central nervous system effects may be nausea, vomiting, chills, and constriction of the pupils. The incidence of convulsions associated with the use of local anesthetics varies with the route of administration and the total dose administered. In a survey of studies of epidural anesthesia, overt toxicity progressing to convulsions occurred in approximately 0.1% of local anesthetic administrations. The incidence of adverse neurological reactions associated with the use of local anesthetics may be related to the total dose and concentration of local anesthetic administered and are also dependent upon the particular drug used, the route of administration, and the physical status of the patient. Many of these observations may be related to local anesthetic techniques, with or without a contribution from the drug. During lumbar epidural block, occasional unintentional penetration of the subarachnoid space by the catheter or needle may occur. Subsequent adverse effects may depend partially on the amount of drug administered intrathecally as well as the physiological and physical effects of a dural puncture. These observations may include spinal block of varying magnitude (including high or total spinal block), hypotension secondary to spinal block, urinary retention, loss of bladder and bowel control (fecal and urinary incontinence), and loss of perineal sensation and sexual function. Signs and symptoms of subarachnoid block typically start within 2 to 3 minutes of injection. Doses of 15 and 22.5 mg of Naropin resulted in sensory levels as high as T5 and T4, respectively. Analgesia started in the sacral dermatomes in 2 to 3 minutes and extended to the T10 level in 10 to 13 minutes and lasted for approximately 2 hours. Other neurological effects following unintentional subarachnoid administration during epidural anesthesia may include persistent anesthesia, paresthesia, weakness, paralysis of the lower extremities, and loss of sphincter control; all of which may have slow, incomplete or no recovery. Headache, septic meningitis, meningismus, slowing of labor, increased incidence of forceps delivery, or cranial nerve palsies due to traction on nerves from loss of cerebrospinal fluid have been reported (see DOSAGE AND ADMINISTRATION discussion of Lumbar Epidural Block). A high spinal is characterized by paralysis of the arms, loss of consciousness, respiratory paralysis and bradycardia. Cardiovascular System Reactions High doses or unintentional intravascular injection may lead to high plasma levels and related depression of the myocardium, decreased cardiac output, heart block, hypotension, bradycardia, ventricular arrhythmias, including ventricular tachycardia and ventricular fibrillation, and possibly cardiac arrest (see WARNINGS, PRECAUTIONS, and OVERDOSAGE). Allergic Reactions Allergic type reactions are rare and may occur as a result of sensitivity to the local anesthetic (see WARNINGS). These reactions are characterized by signs such as urticaria, pruritus, erythema, angioneurotic edema (including laryngeal edema), tachycardia, sneezing, nausea, vomiting, dizziness, syncope, excessive sweating, elevated temperature, and possibly, anaphylactoid symptomatology (including severe hypotension). Cross-sensitivity among members of the amide-type local anesthetic group has been reported. The usefulness of screening for sensitivity has not been definitively established. Image5.jpg Image6.jpg Image7.jpg Image8.jpg Image9.jpg"
      ],
      "spl_unclassified_section": [
        "Management of Local Anesthetic Emergencies Therapy with Naropin should be discontinued at the first sign of toxicity. No specific information is available for the treatment of toxicity with Naropin; therefore, treatment should be symptomatic and supportive. The first consideration is prevention, best accomplished by incremental injection of Naropin, careful and constant monitoring of cardiovascular and respiratory vital signs and the patient's state of consciousness after each local anesthetic and during continuous infusion. At the first sign of change in mental status, oxygen should be administered. The first step in the management of systemic toxic reactions, as well as underventilation or apnea due to unintentional subarachnoid injection of drug solution, consists of immediate attention to the establishment and maintenance of a patent airway and effective assisted or controlled ventilation with 100% oxygen with a delivery system capable of permitting immediate positive airway pressure by mask. Circulation should be assisted as necessary. This may prevent convulsions if they have not already occurred. If necessary, use drugs to control convulsions. Intravenous barbiturates, anticonvulsant agents, or muscle relaxants should only be administered by those familiar with their use. Immediately after the institution of these ventilatory measures, the adequacy of the circulation should be evaluated. Supportive treatment of circulatory depression may require administration of intravenous fluids, and, when appropriate, a vasopressor dictated by the clinical situation (such as ephedrine or epinephrine to enhance myocardial contractile force). Should cardiac arrest occur, prolonged resuscitative efforts may be required to improve the probability of a successful outcome. The mean dosages of ropivacaine producing seizures, after intravenous infusion in dogs, nonpregnant and pregnant sheep were 4.9, 6.1 and 5.9 mg/kg, respectively. These doses were associated with peak arterial total plasma concentrations of 11.4, 4.3 and 5 mcg/mL, respectively. In human volunteers given intravenous Naropin, the mean (min-max) maximum tolerated total and free arterial plasma concentrations were 4.3 (3.4 to 5.3) and 0.6 (0.3 to 0.9) mcg/mL respectively, at which time moderate CNS symptoms (muscle twitching) were noted. Clinical data from patients experiencing local anesthetic induced convulsions demonstrated rapid development of hypoxia, hypercarbia and acidosis within a minute of the onset of convulsions. These observations suggest that oxygen consumption and carbon dioxide production are greatly increased during local anesthetic convulsions and emphasize the importance of immediate and effective ventilation with oxygen which may avoid cardiac arrest. If difficulty is encountered in the maintenance of a patent airway or if prolonged ventilatory support (assisted or controlled) is indicated, endotracheal intubation, employing drugs and techniques familiar to the clinician, may be indicated after initial administration of oxygen by mask. The supine position is dangerous in pregnant women at term because of aortocaval compression by the gravid uterus. Therefore, during treatment of systemic toxicity, maternal hypotension or fetal bradycardia following regional block, the parturient should be maintained in the left lateral decubitus position if possible, or manual displacement of the uterus off the great vessels should be accomplished. Resuscitation of obstetrical patients may take longer than resuscitation of non-pregnant patients and closed-chest cardiac compression may be ineffective. Rapid delivery of the fetus may improve the response to resuscitative efforts."
      ],
      "how_supplied": [
        "How Supplied Naropin® Single Dose Vials Naropin® Single Dose Infusion Bottles Naropin ® is also available as follows: Naropin® Plastic Ampule Sterile-Pak: Boxes of 5 polypropylene ampules fitting both Luer-lock and Luer-slip (tapered syringes) Naropin® freeflex® Bags This container is not made with natural rubber latex or polyvinyl chloride (PVC), Non-DEHP. The solubility of ropivacaine is limited at pH above 6. Thus, care must be taken as precipitation may occur if Naropin is mixed with alkaline solutions. Disinfecting agents containing heavy metals, which cause release of respective ions (mercury, zinc, copper, etc.) should not be used for skin or mucous membrane disinfection since they have been related to incidents of swelling and edema. When chemical disinfection of the container surface is desired, either isopropyl alcohol (91%) or ethyl alcohol (70%) is recommended. It is recommended that chemical disinfection be accomplished by wiping the ampule or vial stopper thoroughly with cotton or gauze that has been moistened with the recommended alcohol just prior to use. When a container is required to have a sterile outside, a Sterile-Pak should be chosen. Glass containers may, as an alternative, be autoclaved once. Stability has been demonstrated using a targeted F 0 of 7 minutes at 121°C. Solutions should be stored at 20º to 25°C (68º to 77°F) [see USP Controlled Room Temperature]. The container closure is not made with natural rubber latex. These products are intended for single dose and are free from preservatives. Any solution remaining from an opened container should be discarded promptly. In addition, continuous infusion bottles should not be left in place for more than 24 hours. NAROPIN is a trademark of Fresenius Kabi USA, LLC. Lake Zurich, IL 60047 www.fresenius-kabi.com/us Revised: August 2019 Image11.jpg Image12.jpg Image13.jpg Image14.jpg"
      ],
      "package_label_principal_display_panel": [
        "Sample Package Label Label1.jpg"
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE: Naropin is indicated for the production of local or regional anesthesia for surgery and for acute pain management. Image3.jpg"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Mechanism of Action Ropivacaine is a member of the amino amide class of local anesthetics and is supplied as the pure S-(-)-enantiomer. Local anesthetics block the generation and the conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse, and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination and conduction velocity of affected nerve fibers. Clinically, the order of loss of nerve function is as follows: (1) pain, (2) temperature, (3) touch, (4) proprioception, and (5) skeletal muscle tone. PHARMACOKINETICS: Absorption The systemic concentration of ropivacaine is dependent on the total dose and concentration of drug administered, the route of administration, the patient's hemodynamic/circulatory condition, and the vascularity of the administration site. From the epidural space, ropivacaine shows complete and biphasic absorption. The half-lives of the 2 phases, (mean ± SD) are 14 ± 7 minutes and 4.2 ± 0.9 h, respectively. The slow absorption is the rate limiting factor in the elimination of ropivacaine that explains why the terminal half-life is longer after epidural than after intravenous administration. Ropivacaine shows dose-proportionality up to the highest intravenous dose studied, 80 mg, corresponding to a mean ± SD peak plasma concentration of 1.9 ± 0.3 mcg/mL. Table 1 Pharmacokinetic (plasma concentration-time) data from clinical trials * Continuous 72 hour epidural infusion after an epidural block with 5 or 10 mg/mL. † Epidural anesthesia with 7.5 mg/mL (0.75%) for cesarean delivery. ‡ Brachial plexus block with 7.5 mg/mL (0.75%) ropivacaine. § 20 minute IV infusion to volunteers (40 mg). ¶ C max measured at the end of infusion (i.e., at 72 hr). # C max measured at the end of infusion (i.e., at 20 minutes). ♠ n/a=not applicable ♥ t ½ is the true terminal elimination half-life. On the other hand, t ½ follows absorption‑dependent elimination (flip-flop) after non-intravenous administration. In some patients after a 300 mg dose for brachial plexus block, free plasma concentrations of ropivacaine may approach the threshold for CNS toxicity (see PRECAUTIONS). At a dose of greater than 300 mg, for local infiltration, the terminal half-life may be longer (>30 hours). Distribution After intravascular infusion, ropivacaine has a steady-state volume of distribution of 41 ± 7 liters. Ropivacaine is 94% protein bound, mainly to α 1-acid glycoprotein. An increase in total plasma concentrations during continuous epidural infusion has been observed, related to a postoperative increase of α 1-acid glycoprotein. Variations in unbound, i.e., pharmacologically active, concentrations have been less than in total plasma concentration. Ropivacaine readily crosses the placenta and equilibrium in regard to unbound concentration will be rapidly reached (see PRECAUTIONS, LABOR AND DELIVERY). Metabolism Ropivacaine is extensively metabolized in the liver, predominantly by aromatic hydroxylation mediated by cytochrome P4501A to 3-hydroxy ropivacaine. After a single IV dose approximately 37% of the total dose is excreted in the urine as both free and conjugated 3-hydroxy ropivacaine. Low concentrations of 3-hydroxy ropivacaine have been found in the plasma. Urinary excretion of the 4-hydroxy ropivacaine, and both the 3-hydroxy N-de-alkylated (3-OH-PPX) and 4-hydroxy N-de-alkylated (4-OH-PPX) metabolites account for less than 3% of the dose. An additional metabolite, 2-hydroxy-methyl-ropivacaine, has been identified but not quantified in the urine. The N-de-alkylated metabolite of ropivacaine (PPX) and 3-OH-ropivacaine are the major metabolites excreted in the urine during epidural infusion. Total PPX concentration in the plasma was about half as that of total ropivacaine; however, mean unbound concentrations of PPX were about 7 to 9 times higher than that of unbound ropivacaine following continuous epidural infusion up to 72 hours. Unbound PPX, 3-hydroxy and 4-hydroxy ropivacaine, have a pharmacological activity in animal models less than that of ropivacaine. There is no evidence of in vivo racemization in urine of ropivacaine. Elimination The kidney is the main excretory organ for most local anesthetic metabolites. In total, 86% of the ropivacaine dose is excreted in the urine after intravenous administration of which only 1% relates to unchanged drug. After intravenous administration ropivacaine has a mean ± SD total plasma clearance of 387 ± 107 mL/min, an unbound plasma clearance of 7.2 ± 1.6 L/min, and a renal clearance of 1 mL/min. The mean ± SD terminal half-life is 1.8 ± 0.7 h after intravascular administration and 4.2 ± 1 h after epidural administration (see ABSORPTION). Pharmacodynamics Studies in humans have demonstrated that, unlike most other local anesthetics, the presence of epinephrine has no major effect on either the time of onset or the duration of action of ropivacaine. Likewise, addition of epinephrine to ropivacaine has no effect on limiting systemic absorption of ropivacaine. Systemic absorption of local anesthetics can produce effects on the central nervous and cardiovascular systems. At blood concentrations achieved with therapeutic doses, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance have been reported. Toxic blood concentrations depress cardiac conduction and excitability, which may lead to atrioventricular block, ventricular arrhythmias and to cardiac arrest, sometimes resulting in fatalities. In addition, myocardial contractility is depressed and peripheral vasodilation occurs, leading to decreased cardiac output and arterial blood pressure. Following systemic absorption, local anesthetics can produce central nervous system stimulation, depression or both. Apparent central stimulation is usually manifested as restlessness, tremors and shivering, progressing to convulsions, followed by depression and coma, progressing ultimately to respiratory arrest. However, the local anesthetics have a primary depressant effect on the medulla and on higher centers. The depressed stage may occur without a prior excited stage. In 2 clinical pharmacology studies (total n=24) ropivacaine and bupivacaine were infused (10 mg/min) in human volunteers until the appearance of CNS symptoms, e.g., visual or hearing disturbances, perioral numbness, tingling and others. Similar symptoms were seen with both drugs. In 1 study, the mean ± SD maximum tolerated intravenous dose of ropivacaine infused (124 ± 38 mg) was significantly higher than that of bupivacaine (99 ± 30 mg) while in the other study the doses were not different (115 ± 29 mg of ropivacaine and 103 ± 30 mg of bupivacaine). In the latter study, the number of subjects reporting each symptom was similar for both drugs with the exception of muscle twitching which was reported by more subjects with bupivacaine than ropivacaine at comparable intravenous doses. At the end of the infusion, ropivacaine in both studies caused significantly less depression of cardiac conductivity (less QRS widening) than bupivacaine. Ropivacaine and bupivacaine caused evidence of depression of cardiac contractility, but there were no changes in cardiac output. Clinical data in one published article indicate that differences in various pharmacodynamic measures were observed with increasing age. In one study, the upper level of analgesia increased with age, the maximum decrease of mean arterial pressure (MAP) declined with age during the first hour after epidural administration, and the intensity of motor blockade increased with age. However, no pharmacokinetic differences were observed between elderly and younger patients. In non-clinical pharmacology studies comparing ropivacaine and bupivacaine in several animal species, the cardiac toxicity of ropivacaine was less than that of bupivacaine, although both were considerably more toxic than lidocaine. Arrhythmogenic and cardio-depressant effects were seen in animals at significantly higher doses of ropivacaine than bupivacaine. The incidence of successful resuscitation was not significantly different between the ropivacaine and bupivacaine groups. Clinical Trials Ropivacaine was studied as a local anesthetic both for surgical anesthesia and for acute pain management (see DOSAGE AND ADMINISTRATION). The onset, depth and duration of sensory block are, in general, similar to bupivacaine. However, the depth and duration of motor block, in general, are less than that with bupivacaine. Epidural Administration In Surgery There were 25 clinical studies performed in 900 patients to evaluate Naropin epidural injection for general surgery. Naropin was used in doses ranging from 75 to 250 mg. In doses of 100 to 200 mg, the median (1st to 3rd quartile) onset time to achieve a T10 sensory block was 10 (5 to 13) minutes and the median (1st to 3rd quartile) duration at the T10 level was 4 (3 to 5) hours (see DOSAGE AND ADMINISTRATION). Higher doses produced a more profound block with a greater duration of effect. Epidural Administration In Cesarean Section A total of 12 studies were performed with epidural administration of Naropin for cesarean section. Eight of these studies involved 218 patients using the concentration of 5 mg/mL (0.5%) in doses up to 150 mg. Median onset measured at T6 ranged from 11 to 26 minutes. Median duration of sensory block at T6 ranged from 1.7 to 3.2 h, and duration of motor block ranged from 1.4 to 2.9 h. Naropin provided adequate muscle relaxation for surgery in all cases. In addition, 4 active controlled studies for cesarean section were performed in 264 patients at a concentration of 7.5 mg/mL (0.75%) in doses up to 187.5 mg. Median onset measured at T6 ranged from 4 to 15 minutes. Seventy-seven to 96% of Naropin-exposed patients reported no pain at delivery. Some patients received other anesthetic, analgesic, or sedative modalities during the course of the operative procedure. Epidural Administration In Labor And Delivery A total of 9 double-blind clinical studies, involving 240 patients were performed to evaluate Naropin for epidural block for management of labor pain. When administered in doses up to 278 mg as intermittent injections or as a continuous infusion, Naropin produced adequate pain relief. A prospective meta-analysis on 6 of these studies provided detailed evaluation of the delivered newborns and showed no difference in clinical outcomes compared to bupivacaine. There were significantly fewer instrumental deliveries in mothers receiving ropivacaine as compared to bupivacaine. Epidural Administration In Postoperative Pain Management There were 8 clinical studies performed in 382 patients to evaluate Naropin 2 mg/mL (0.2%) for postoperative pain management after upper and lower abdominal surgery and after orthopedic surgery. The studies utilized intravascular morphine via PCA as a rescue medication and quantified as an efficacy variable. Epidural anesthesia with Naropin 5 mg/mL, (0.5%) was used intraoperatively for each of these procedures prior to initiation of postoperative Naropin. The incidence and intensity of the motor block were dependent on the dose rate of Naropin and the site of injection. Cumulative doses of up to 770 mg of ropivacaine were administered over 24 hours (intraoperative block plus postoperative continuous infusion). The overall quality of pain relief, as judged by the patients, in the ropivacaine groups was rated as good or excellent (73% to 100%). The frequency of motor block was greatest at 4 hours and decreased during the infusion period in all groups. At least 80% of patients in the upper and lower abdominal studies and 42% in the orthopedic studies had no motor block at the end of the 21-hour infusion period. Sensory block was also dose rate-dependent and a decrease in spread was observed during the infusion period. A double-blind, randomized, clinical trial compared lumbar epidural infusion of Naropin (n=26) and bupivacaine (n=26) at 2 mg/mL (8 mL/h), for 24 hours after knee replacement. In this study, the pain scores were higher in the Naropin group, but the incidence and the intensity of motor block were lower. Continuous epidural infusion of Naropin 2 mg/mL (0.2%) during up to 72 hours for postoperative pain management after major abdominal surgery was studied in 2 multicenter, double-blind studies. A total of 391 patients received a low thoracic epidural catheter, and Naropin 7.5 mg/L (0.75%) was given for surgery, in combination with GA. Postoperatively, Naropin 2 mg/mL (0.2%), 4 to 14 mL/h, alone or with fentanyl 1, 2, or 4 mcg/mL was infused through the epidural catheter and adjusted according to the patient's needs. These studies support the use of Naropin 2 mg/mL (0.2%) for epidural infusion at 6 to 14 mL/h (12 to 28 mg) for up to 72 hours and demonstrated adequate analgesia with only slight and nonprogressive motor block in cases of moderate to severe postoperative pain. Clinical studies with 2 mg/mL (0.2%) Naropin have demonstrated that infusion rates of 6 to 14 mL (12 to 28 mg) per hour provide adequate analgesia with nonprogressive motor block in cases of moderate to severe postoperative pain. In these studies, this technique resulted in a significant reduction in patients' morphine rescue dose requirement. Clinical experience supports the use of Naropin epidural infusions for up to 72 hours. Peripheral Nerve Block Naropin, 5 mg/mL (0.5%), was evaluated for its ability to provide anesthesia for surgery using the techniques of Peripheral Nerve Block. There were 13 studies performed including a series of 4 pharmacodynamic and pharmacokinetic studies performed on minor nerve blocks. From these, 235 Naropin-treated patients were evaluable for efficacy. Naropin was used in doses up to 275 mg. When used for brachial plexus block, onset depended on technique used. Supraclavicular blocks were consistently more successful than axillary blocks. The median onset of sensory block (anesthesia) produced by ropivacaine 0.5% via axillary block ranged from 10 minutes (medial brachial cutaneous nerve) to 45 minutes (musculocutaneous nerve). Median duration ranged from 3.7 hours (medial brachial cutaneous nerve) to 8.7 hours (ulnar nerve). The 5 mg/mL (0.5%) Naropin solution gave success rates from 56% to 86% for axillary blocks, compared with 92% for supraclavicular blocks. In addition, Naropin, 7.5 mg/mL (0.75%), was evaluated in 99 Naropin-treated patients, in 2 double-blind studies, performed to provide anesthesia for surgery using the techniques of Brachial Plexus Block. Naropin 7.5 mg/mL was compared to bupivacaine 5 mg/mL. In 1 study, patients underwent axillary brachial plexus block using injections of 40 mL (300 mg) of Naropin, 7.5 mg/mL (0.75%) or 40 mL injections of bupivacaine, 5 mg/mL (200 mg). In a second study, patients underwent subclavian perivascular brachial plexus block using 30 mL (225 mg) of Naropin, 7.5 mg/mL (0.75%) or 30 mL of bupivacaine 5 mg/mL (150 mg). There was no significant difference between the Naropin and bupivacaine groups in either study with regard to onset of anesthesia, duration of sensory blockade, or duration of anesthesia. The median duration of anesthesia varied between 11.4 and 14.4 hours with both techniques. In one study, using the axillary technique, the quality of analgesia and muscle relaxation in the Naropin group was judged to be significantly superior to bupivacaine by both investigator and surgeon. However, using the subclavian perivascular technique, no statistically significant difference was found in the quality of analgesia and muscle relaxation as judged by both the investigator and surgeon. The use of Naropin 7.5 mg/mL for block of the brachial plexus via either the subclavian perivascular approach using 30 mL (225 mg) or via the axillary approach using 40 mL (300 mg) both provided effective and reliable anesthesia. Local Infiltration A total of 7 clinical studies were performed to evaluate the local infiltration of Naropin to produce anesthesia for surgery and analgesia in postoperative pain management. In these studies 297 patients who received Naropin in doses up to 200 mg (concentrations up to 5 mg/mL, 0.5%) were evaluable for efficacy. With infiltration of 100 to 200 mg Naropin, the time to first request for analgesic was 2 to 6 hours. When compared to placebo, Naropin produced lower pain scores and a reduction of analgesic consumption. Image1.jpg Image2.jpg"
      ],
      "set_id": "096c2693-8488-48c2-88ee-bf3df95c3f4c",
      "id": "410c95c4-9005-4eff-9661-deeee2de7483",
      "overdosage": [
        "Overdosage Acute emergencies from local anesthetics are generally related to high plasma levels encountered, or large doses administered, during therapeutic use of local anesthetics or to unintended subarachnoid or intravascular injection of local anesthetic solution (see ADVERSE REACTIONS, WARNINGS, and PRECAUTIONS)."
      ]
    }
  ]
}