{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20191108",
      "drug_interactions": [
        "Drug Interactions Opioids The concomitant use of benzodiazepines and opioids increases the risk of respiratory depression because of actions at different receptor sites in the CNS that control respiration. Benzodiazepines interact at GABA A sites and opioids interact primarily at mu receptors. When benzodiazepines and opioids are combined, the potential for benzodiazepines to significantly worsen opioid-related respiratory depression exists. Limit dosage and duration of concomitant use of benzodiazepines and opioids, and monitor patients closely for respiratory depression and sedation. Centrally Acting Agents If Valium is to be combined with other centrally acting agents careful consideration should be given to the pharmacology of the agents employed particularly with compounds that may potentiate or be potentiated by the action of Valium, such as phenothiazines, antipsychotics, anxiolytics/sedatives, hypnotics, anticonvulsants, narcotic analgesics, anesthetics, sedative antihistamines, narcotics, barbiturates, MAO inhibitors and other antidepressants. Alcohol Concomitant use with alcohol is not recommended due to enhancement of the sedative effect. Antacids Diazepam peak concentrations are 30% lower when antacids are administered concurrently. However, there is no effect on the extent of absorption. The lower peak concentrations appear due to a slower rate of absorption, with the time required to achieve peak concentrations on average 20 - 25 minutes greater in the presence of antacids. However, this difference was not statistically significant. Compounds Which Inhibit Certain Hepatic Enzymes There is a potentially relevant interaction between diazepam and compounds which inhibit certain hepatic enzymes (particularly cytochrome P450 3A and 2C19). Data indicate that these compounds influence the pharmacokinetics of diazepam and may lead to increased and prolonged sedation. At present, this reaction is known to occur with cimetidine, ketoconazole, fluvoxamine, fluoxetine, and omeprazole. Phenytoin There have also been reports that the metabolic elimination of phenytoin is decreased by diazepam."
      ],
      "geriatric_use": [
        "Geriatric Use In elderly patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially to be increased gradually as needed and tolerated). Extensive accumulation of diazepam and its major metabolite, desmethyldiazepam, has been noted following chronic administration of diazepam in healthy elderly male subjects. Metabolites of this drug are known to be substantially excreted by the kidney, and the risk of toxic reactions may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function."
      ],
      "precautions": [
        "PRECAUTIONS General If Valium is to be combined with other psychotropic agents or anticonvulsant drugs, careful consideration should be given to the pharmacology of the agents to be employed – particularly with known compounds that may potentiate the action of diazepam, such as phenothiazines, narcotics, barbiturates, MAO inhibitors and other antidepressants (see Drug Interactions ). The usual precautions are indicated for severely depressed patients or those in whom there is any evidence of latent depression or anxiety associated with depression, particularly the recognition that suicidal tendencies may be present and protective measures may be necessary. Psychiatric and paradoxical reactions are known to occur when using benzodiazepines (see ADVERSE REACTIONS ). Should this occur, use of the drug should be discontinued. These reactions are more likely to occur in children and the elderly. A lower dose is recommended for patients with chronic respiratory insufficiency, due to the risk of respiratory depression. Benzodiazepines should be used with extreme caution in patients with a history of alcohol or drug abuse (see DRUG ABUSE AND DEPENDENCE ). In debilitated patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially, to be increased gradually as needed and tolerated). Some loss of response to the effects of benzodiazepines may develop after repeated use of Valium for a prolonged time. Information For Patients To assure the safe and effective use of benzodiazepines, patients should be informed that, since benzodiazepines may produce psychological and physical dependence, it is advisable that they consult with their physician before either increasing the dose or abruptly discontinuing this drug. The risk of dependence increases with duration of treatment; it is also greater in patients with a history of alcohol or drug abuse. Patients should be advised against the simultaneous ingestion of alcohol and other CNS-depressant drugs during Valium therapy. As is true of most CNS-acting drugs, patients receiving Valium should be cautioned against engaging in hazardous occupations requiring complete mental alertness, such as operating machinery or driving a motor vehicle. Drug Interactions Opioids The concomitant use of benzodiazepines and opioids increases the risk of respiratory depression because of actions at different receptor sites in the CNS that control respiration. Benzodiazepines interact at GABA A sites and opioids interact primarily at mu receptors. When benzodiazepines and opioids are combined, the potential for benzodiazepines to significantly worsen opioid-related respiratory depression exists. Limit dosage and duration of concomitant use of benzodiazepines and opioids, and monitor patients closely for respiratory depression and sedation. Centrally Acting Agents If Valium is to be combined with other centrally acting agents careful consideration should be given to the pharmacology of the agents employed particularly with compounds that may potentiate or be potentiated by the action of Valium, such as phenothiazines, antipsychotics, anxiolytics/sedatives, hypnotics, anticonvulsants, narcotic analgesics, anesthetics, sedative antihistamines, narcotics, barbiturates, MAO inhibitors and other antidepressants. Alcohol Concomitant use with alcohol is not recommended due to enhancement of the sedative effect. Antacids Diazepam peak concentrations are 30% lower when antacids are administered concurrently. However, there is no effect on the extent of absorption. The lower peak concentrations appear due to a slower rate of absorption, with the time required to achieve peak concentrations on average 20 - 25 minutes greater in the presence of antacids. However, this difference was not statistically significant. Compounds Which Inhibit Certain Hepatic Enzymes There is a potentially relevant interaction between diazepam and compounds which inhibit certain hepatic enzymes (particularly cytochrome P450 3A and 2C19). Data indicate that these compounds influence the pharmacokinetics of diazepam and may lead to increased and prolonged sedation. At present, this reaction is known to occur with cimetidine, ketoconazole, fluvoxamine, fluoxetine, and omeprazole. Phenytoin There have also been reports that the metabolic elimination of phenytoin is decreased by diazepam. Carcinogenesis, Mutagenesis, Impairment of Fertility In studies in which mice and rats were administered diazepam in the diet at a dose of 75 mg/kg/day (approximately 6 and 12 times, respectively, the maximum recommended human dose [MRHD=1 mg/kg/day] on a mg/m 2 basis) for 80 and 104 weeks, respectively, an increased incidence of liver tumors was observed in males of both species. The data currently available are inadequate to determine the mutagenic potential of diazepam. Reproduction studies in rats showed decreases in the number of pregnancies and in the number of surviving offspring following administration of an oral dose of 100 mg/kg/day (approximately 16 times the MRHD on a mg/m 2 basis) prior to and during mating and throughout gestation and lactation. No adverse effects on fertility or offspring viability were noted at a dose of 80 mg/kg/day (approximately 13 times the MRHD on a mg/m 2 basis). Pregnancy Category D (see WARNINGS: Pregnancy ). Pediatric Use Safety and effectiveness in pediatric patients below the age of 6 months have not been established. Geriatric Use In elderly patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially to be increased gradually as needed and tolerated). Extensive accumulation of diazepam and its major metabolite, desmethyldiazepam, has been noted following chronic administration of diazepam in healthy elderly male subjects. Metabolites of this drug are known to be substantially excreted by the kidney, and the risk of toxic reactions may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Hepatic Insufficiency Decreases in clearance and protein binding, and increases in volume of distribution and half-life have been reported in patients with cirrhosis. In such patients, a 2- to 5- fold increase in mean half-life has been reported. Delayed elimination has also been reported for the active metabolite desmethyldiazepam. Benzodiazepines are commonly implicated in hepatic encephalopathy. Increases in half-life have also been reported in hepatic fibrosis and in both acute and chronic hepatitis (see CLINICAL PHARMACOLOGY: Pharmacokinetics in Special Populations: Hepatic Insufficiency )."
      ],
      "description": [
        "DESCRIPTION Valium (diazepam) is a benzodiazepine derivative. The chemical name of diazepam is 7-chloro-1,3-dihydro-1-methyl-5-phenyl-2H-1,4-benzodiazepin-2-one. It is a colorless to light yellow crystalline compound, insoluble in water. The empirical formula is C 16 H 13 ClN 2 O and the molecular weight is 284.75. The structural formula is as follows: Valium is available for oral administration as tablets containing 2 mg, 5 mg or 10 mg diazepam. In addition to the active ingredient diazepam, each tablet contains the following inactive ingredients: anhydrous lactose, corn starch, pregelatinized starch and calcium stearate with the following dyes: 5-mg tablets contain FD&C Yellow No. 6 and D&C Yellow No. 10; 10-mg tablets contain FD&C Blue No. 1. Valium 2-mg tablets contain no dye. Chemical Structure"
      ],
      "labor_and_delivery": [
        "Labor and Delivery Special care must be taken when Valium is used during labor and delivery, as high single doses may produce irregularities in the fetal heart rate and hypotonia, poor sucking, hypothermia, and moderate respiratory depression in the neonates. With newborn infants it must be remembered that the enzyme system involved in the breakdown of the drug is not yet fully developed (especially in premature infants)."
      ],
      "general_precautions": [
        "General If Valium is to be combined with other psychotropic agents or anticonvulsant drugs, careful consideration should be given to the pharmacology of the agents to be employed – particularly with known compounds that may potentiate the action of diazepam, such as phenothiazines, narcotics, barbiturates, MAO inhibitors and other antidepressants (see Drug Interactions ). The usual precautions are indicated for severely depressed patients or those in whom there is any evidence of latent depression or anxiety associated with depression, particularly the recognition that suicidal tendencies may be present and protective measures may be necessary. Psychiatric and paradoxical reactions are known to occur when using benzodiazepines (see ADVERSE REACTIONS ). Should this occur, use of the drug should be discontinued. These reactions are more likely to occur in children and the elderly. A lower dose is recommended for patients with chronic respiratory insufficiency, due to the risk of respiratory depression. Benzodiazepines should be used with extreme caution in patients with a history of alcohol or drug abuse (see DRUG ABUSE AND DEPENDENCE ). In debilitated patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially, to be increased gradually as needed and tolerated). Some loss of response to the effects of benzodiazepines may develop after repeated use of Valium for a prolonged time."
      ],
      "storage_and_handling": [
        "STORAGE Store at room temperature 59° to 86°F (15° to 30°C). Dispense in tight, light-resistant containers as defined in USP/NF."
      ],
      "pharmacokinetics": [
        "Pharmacokinetics Absorption After oral administration >90% of diazepam is absorbed and the average time to achieve peak plasma concentrations is 1 – 1.5 hours with a range of 0.25 to 2.5 hours. Absorption is delayed and decreased when administered with a moderate fat meal. In the presence of food mean lag times are approximately 45 minutes as compared with 15 minutes when fasting. There is also an increase in the average time to achieve peak concentrations to about 2.5 hours in the presence of food as compared with 1.25 hours when fasting. This results in an average decrease in C max of 20% in addition to a 27% decrease in AUC (range 15% to 50%) when administered with food. Distribution Diazepam and its metabolites are highly bound to plasma proteins (diazepam 98%). Diazepam and its metabolites cross the blood-brain and placental barriers and are also found in breast milk in concentrations approximately one tenth of those in maternal plasma (days 3 to 9 post-partum). In young healthy males, the volume of distribution at steady-state is 0.8 to 1.0 L/kg. The decline in the plasma concentration-time profile after oral administration is biphasic. The initial distribution phase has a half-life of approximately 1 hour, although it may range up to >3 hours. Metabolism Diazepam is N-demethylated by CYP3A4 and 2C19 to the active metabolite N-desmethyldiazepam, and is hydroxylated by CYP3A4 to the active metabolite temazepam. N-desmethyldiazepam and temazepam are both further metabolized to oxazepam. Temazepam and oxazepam are largely eliminated by glucuronidation. Elimination The initial distribution phase is followed by a prolonged terminal elimination phase (half-life up to 48 hours). The terminal elimination half-life of the active metabolite N-desmethyldiazepam is up to 100 hours. Diazepam and its metabolites are excreted mainly in the urine, predominantly as their glucuronide conjugates. The clearance of diazepam is 20 to 30 mL/min in young adults. Diazepam accumulates upon multiple dosing and there is some evidence that the terminal elimination half-life is slightly prolonged."
      ],
      "indications_and_usage": [
        "INDICATIONS Valium is indicated for the management of anxiety disorders or for the short-term relief of the symptoms of anxiety. Anxiety or tension associated with the stress of everyday life usually does not require treatment with an anxiolytic. In acute alcohol withdrawal, Valium may be useful in the symptomatic relief of acute agitation, tremor, impending or acute delirium tremens and hallucinosis. Valium is a useful adjunct for the relief of skeletal muscle spasm due to reflex spasm to local pathology (such as inflammation of the muscles or joints, or secondary to trauma), spasticity caused by upper motor neuron disorders (such as cerebral palsy and paraplegia), athetosis, and stiff-man syndrome. Oral Valium may be used adjunctively in convulsive disorders, although it has not proved useful as the sole therapy. The effectiveness of Valium in long-term use, that is, more than 4 months, has not been assessed by systematic clinical studies. The physician should periodically reassess the usefulness of the drug for the individual patient."
      ],
      "set_id": "554baee5-b171-4452-a50a-41a0946f956c",
      "id": "ab809a7b-573c-42e4-9312-d165657bc80a",
      "dosage_and_administration_table": [
        "<table width=\"80%\"><col width=\"50%\" align=\"center\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"left\" styleCode=\"Lrule\"><content styleCode=\"italics\">ADULTS:</content></th><th align=\"left\" styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">USUAL DAILY DOSE:</content></th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">Management of Anxiety Disorders and Relief of Symptoms of Anxiety.</content></td><td styleCode=\"Lrule Botrule Rrule\">Depending upon severity of symptoms&#x2014;2 mg to 10 mg, 2 to 4 times daily</td></tr><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">Symptomatic Relief in Acute Alcohol Withdrawal.</content></td><td styleCode=\"Lrule Botrule Rrule\">10 mg, 3 or 4 times during the first 24 hours, reducing to 5 mg, 3 or 4 times daily as needed</td></tr><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">Adjunctively for Relief of Skeletal Muscle Spasm.</content></td><td styleCode=\"Lrule Botrule Rrule\">2 mg to 10 mg, 3 or 4 times daily</td></tr><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">Adjunctively in Convulsive Disorders.</content></td><td styleCode=\"Lrule Botrule Rrule\">2 mg to 10 mg, 2 to 4 times daily</td></tr><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">Geriatric Patients,</content><content styleCode=\"italics\">or in the presence of debilitating disease.</content></td><td styleCode=\"Lrule Botrule Rrule\">2 mg to 2.5 mg, 1 or 2 times daily initially; increase gradually as needed and tolerated</td></tr><tr><td styleCode=\"Lrule Botrule\"><content styleCode=\"italics\">PEDIATRIC PATIENTS:</content></td><td styleCode=\"Lrule Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule\">Because of varied responses to CNS-acting drugs, initiate therapy with lowest dose and increase as required. Not for use in pediatric patients under 6 months.</td><td styleCode=\"Lrule Rrule\">1 mg to 2.5 mg, 3 or 4 times daily initially; increase gradually as needed and tolerated</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in pediatric patients below the age of 6 months have not been established."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Valium is contraindicated in patients with a known hypersensitivity to diazepam and, because of lack of sufficient clinical experience, in pediatric patients under 6 months of age. Valium is also contraindicated in patients with myasthenia gravis, severe respiratory insufficiency, severe hepatic insufficiency, and sleep apnea syndrome. It may be used in patients with open-angle glaucoma who are receiving appropriate therapy, but is contraindicated in acute narrow-angle glaucoma."
      ],
      "drug_abuse_and_dependence": [
        "DRUG ABUSE AND DEPENDENCE Diazepam is subject to Schedule IV control under the Controlled Substances Act of 1970. Abuse and dependence of benzodiazepines have been reported. Addiction-prone individuals (such as drug addicts or alcoholics) should be under careful surveillance when receiving diazepam or other psychotropic agents because of the predisposition of such patients to habituation and dependence. Once physical dependence to benzodiazepines has developed, termination of treatment will be accompanied by withdrawal symptoms. The risk is more pronounced in patients on long-term therapy. Withdrawal symptoms, similar in character to those noted with barbiturates and alcohol have occurred following abrupt discontinuance of diazepam. These withdrawal symptoms may consist of tremor, abdominal and muscle cramps, vomiting, sweating, headache, muscle pain, extreme anxiety, tension, restlessness, confusion and irritability. In severe cases, the following symptoms may occur: derealization, depersonalization, hyperacusis, numbness and tingling of the extremities, hypersensitivity to light, noise and physical contact, hallucinations or epileptic seizures. The more severe withdrawal symptoms have usually been limited to those patients who had received excessive doses over an extended period of time. Generally milder withdrawal symptoms (e.g., dysphoria and insomnia) have been reported following abrupt discontinuance of benzodiazepines taken continuously at therapeutic levels for several months. Consequently, after extended therapy, abrupt discontinuation should generally be avoided and a gradual dosage tapering schedule followed. Chronic use (even at therapeutic doses) may lead to the development of physical dependence: discontinuation of the therapy may result in withdrawal or rebound phenomena. Rebound Anxiety: A transient syndrome whereby the symptoms that led to treatment with Valium recur in an enhanced form. This may occur upon discontinuation of treatment. It may be accompanied by other reactions including mood changes, anxiety, and restlessness. Since the risk of withdrawal phenomena and rebound phenomena is greater after abrupt discontinuation of treatment, it is recommended that the dosage be decreased gradually."
      ],
      "warnings": [
        "WARNINGS Concomitant use of benzodiazepiones, including Valium, and opioids may result in profound sedation, respiratory depression, coma, and death. Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioids alone. If a decision is made to prescribe Valium concomitantly with opioids, prescribe the lowest effective dosages and minimum durations of concomitant use, and follow patients closely for signs and symptoms of respiratory depression and sedation. In patients already receiving an opioid analgesic, prescribe a lower initial dose of Valium than indicated in the absence of an opioid and titrate based on clinical response. If an opioid is initiated in a patient already taking Valium, prescribe a lower initial dose of the opioid and titrate based upon clinical response. Advise both patients and caregivers about the risks of respiratory depression and sedation when Valium is used with opioids. Advise patients not to drive or operate heavy machinery until the effects of concomitant use with the opioid have been determined (see Drug Interactions ). Valium is not recommended in the treatment of psychotic patients and should not be employed instead of appropriate treatment. Since Valium has a central nervous system depressant effect, patients should be advised against the simultaneous ingestion of alcohol and other CNS-depressant drugs during Valium therapy. As with other agents that have anticonvulsant activity, when Valium is used as an adjunct in treating convulsive disorders, the possibility of an increase in the frequency and/or severity of grand mal seizures may require an increase in the dosage of standard anticonvulsant medication. Abrupt withdrawal of Valium in such cases may also be associated with a temporary increase in the frequency and/or severity of seizures. Pregnancy An increased risk of congenital malformations and other developmental abnormalities associated with the use of benzodiazepine drugs during pregnancy has been suggested. There may also be non-teratogenic risks associated with the use of benzodiazepines during pregnancy. There have been reports of neonatal flaccidity, respiratory and feeding difficulties, and hypothermia in children born to mothers who have been receiving benzodiazepines late in pregnancy. In addition, children born to mothers receiving benzodiazepines on a regular basis late in pregnancy may be at some risk of experiencing withdrawal symptoms during the postnatal period. Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. Rodent studies have indicated that prenatal exposure to diazepam doses similar to those used clinically can produce long-term changes in cellular immune responses, brain neurochemistry, and behavior. In general, the use of diazepam in women of childbearing potential, and more specifically during known pregnancy, should be considered only when the clinical situation warrants the risk to the fetus. The possibility that a woman of childbearing potential may be pregnant at the time of institution of therapy should be considered. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus. Patients should also be advised that if they become pregnant during therapy or intend to become pregnant they should communicate with their physician about the desirability of discontinuing the drug. Labor and Delivery Special care must be taken when Valium is used during labor and delivery, as high single doses may produce irregularities in the fetal heart rate and hypotonia, poor sucking, hypothermia, and moderate respiratory depression in the neonates. With newborn infants it must be remembered that the enzyme system involved in the breakdown of the drug is not yet fully developed (especially in premature infants). Nursing Mothers Diazepam passes into breast milk. Breastfeeding is therefore not recommended in patients receiving Valium."
      ],
      "pregnancy": [
        "Pregnancy An increased risk of congenital malformations and other developmental abnormalities associated with the use of benzodiazepine drugs during pregnancy has been suggested. There may also be non-teratogenic risks associated with the use of benzodiazepines during pregnancy. There have been reports of neonatal flaccidity, respiratory and feeding difficulties, and hypothermia in children born to mothers who have been receiving benzodiazepines late in pregnancy. In addition, children born to mothers receiving benzodiazepines on a regular basis late in pregnancy may be at some risk of experiencing withdrawal symptoms during the postnatal period. Diazepam has been shown to be teratogenic in mice and hamsters when given orally at daily doses of 100 mg/kg or greater (approximately eight times the maximum recommended human dose [MRHD=1 mg/kg/day] or greater on a mg/m 2 basis). Cleft palate and encephalopathy are the most common and consistently reported malformations produced in these species by administration of high, maternally toxic doses of diazepam during organogenesis. Rodent studies have indicated that prenatal exposure to diazepam doses similar to those used clinically can produce long-term changes in cellular immune responses, brain neurochemistry, and behavior. In general, the use of diazepam in women of childbearing potential, and more specifically during known pregnancy, should be considered only when the clinical situation warrants the risk to the fetus. The possibility that a woman of childbearing potential may be pregnant at the time of institution of therapy should be considered. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus. Patients should also be advised that if they become pregnant during therapy or intend to become pregnant they should communicate with their physician about the desirability of discontinuing the drug.",
        "Pregnancy Category D (see WARNINGS: Pregnancy )."
      ],
      "nursing_mothers": [
        "Nursing Mothers Diazepam passes into breast milk. Breastfeeding is therefore not recommended in patients receiving Valium."
      ],
      "spl_product_data_elements": [
        "Valium diazepam DIAZEPAM DIAZEPAM ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE 2;VALIUM;ROCHE;ROCHE Valium diazepam DIAZEPAM DIAZEPAM ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE D&C YELLOW NO. 10 FD&C YELLOW NO. 6 5;VALIUM;ROCHE;ROCHE Valium diazepam DIAZEPAM DIAZEPAM ANHYDROUS LACTOSE STARCH, CORN CALCIUM STEARATE FD&C BLUE NO. 1 10;VALIUM;ROCHE;ROCHE"
      ],
      "boxed_warning": [
        "WARNING: RISKS FROM CONCOMITANT USE WITH OPIOIDS Concomitant use of benzodiazepines and opioids may result in profound sedation, respiratory depression, coma, and death (see Drug Interactions ). Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients for signs and symptoms of respiratory depression and sedation."
      ],
      "openfda": {
        "product_ndc": [
          "0140-0004",
          "0140-0005",
          "0140-0006"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0140-0004-01",
          "0140-0005-01",
          "0140-0005-14",
          "0140-0006-01",
          "0140-0006-14"
        ],
        "generic_name": [
          "DIAZEPAM"
        ],
        "spl_set_id": [
          "554baee5-b171-4452-a50a-41a0946f956c"
        ],
        "brand_name": [
          "Valium"
        ],
        "manufacturer_name": [
          "Roche Laboratories Inc."
        ],
        "unii": [
          "Q3JTX2Q7TU"
        ],
        "spl_id": [
          "ab809a7b-573c-42e4-9312-d165657bc80a"
        ],
        "substance_name": [
          "DIAZEPAM"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA013263"
        ]
      },
      "version": "14",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Dosage should be individualized for maximum beneficial effect. While the usual daily dosages given below will meet the needs of most patients, there will be some who may require higher doses. In such cases dosage should be increased cautiously to avoid adverse effects. ADULTS: USUAL DAILY DOSE: Management of Anxiety Disorders and Relief of Symptoms of Anxiety. Depending upon severity of symptoms—2 mg to 10 mg, 2 to 4 times daily Symptomatic Relief in Acute Alcohol Withdrawal. 10 mg, 3 or 4 times during the first 24 hours, reducing to 5 mg, 3 or 4 times daily as needed Adjunctively for Relief of Skeletal Muscle Spasm. 2 mg to 10 mg, 3 or 4 times daily Adjunctively in Convulsive Disorders. 2 mg to 10 mg, 2 to 4 times daily Geriatric Patients, or in the presence of debilitating disease. 2 mg to 2.5 mg, 1 or 2 times daily initially; increase gradually as needed and tolerated PEDIATRIC PATIENTS: Because of varied responses to CNS-acting drugs, initiate therapy with lowest dose and increase as required. Not for use in pediatric patients under 6 months. 1 mg to 2.5 mg, 3 or 4 times daily initially; increase gradually as needed and tolerated"
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Side effects most commonly reported were drowsiness, fatigue, muscle weakness, and ataxia. The following have also been reported: Central Nervous System: confusion, depression, dysarthria, headache, slurred speech, tremor, vertigo Gastrointestinal System: constipation, nausea, gastrointestinal disturbances Special Senses: blurred vision, diplopia, dizziness Cardiovascular System: hypotension Psychiatric and Paradoxical Reactions: stimulation, restlessness, acute hyperexcited states, anxiety, agitation, aggressiveness, irritability, rage, hallucinations, psychoses, delusions, increased muscle spasticity, insomnia, sleep disturbances, and nightmares. Inappropriate behavior and other adverse behavioral effects have been reported when using benzodiazepines. Should these occur, use of the drug should be discontinued. They are more likely to occur in children and in the elderly. Urogenital System: incontinence, changes in libido, urinary retention Skin and Appendages: skin reactions Laboratories: elevated transaminases and alkaline phosphatase Other: changes in salivation, including dry mouth, hypersalivation Antegrade amnesia may occur using therapeutic dosages, the risk increasing at higher dosages. Amnestic effects may be associated with inappropriate behavior. Minor changes in EEG patterns, usually low-voltage fast activity, have been observed in patients during and after Valium therapy and are of no known significance. Because of isolated reports of neutropenia and jaundice, periodic blood counts and liver function tests are advisable during long-term therapy. Postmarketing Experience Injury, Poisoning and Procedural Complications There have been reports of falls and fractures in benzodiazepine users. The risk is increased in those taking concomitant sedatives (including alcohol), and in the elderly."
      ],
      "spl_unclassified_section": [
        "Management of Overdosage Following overdose with oral benzodiazepines, general supportive measures should be employed including the monitoring of respiration, pulse, and blood pressure. Vomiting should be induced (within 1 hour) if the patient is conscious. Gastric lavage should be undertaken with the airway protected if the patient is unconscious. Intravenous fluids should be administered. If there is no advantage in emptying the stomach, activated charcoal should be given to reduce absorption. Special attention should be paid to respiratory and cardiac function in intensive care. General supportive measures should be employed, along with intravenous fluids, and an adequate airway maintained. Should hypotension develop, treatment may include intravenous fluid therapy, repositioning, judicious use of vasopressors appropriate to the clinical situation, if indicated, and other appropriate countermeasures. Dialysis is of limited value. As with the management of intentional overdosage with any drug, it should be considered that multiple agents may have been ingested. Flumazenil, a specific benzodiazepine-receptor antagonist, is indicated for the complete or partial reversal of the sedative effects of benzodiazepines and may be used in situations when an overdose with a benzodiazepine is known or suspected. Prior to the administration of flumazenil, necessary measures should be instituted to secure airway, ventilation and intravenous access. Flumazenil is intended as an adjunct to, not as a substitute for, proper management of benzodiazepine overdose. Patients treated with flumazenil should be monitored for resedation, respiratory depression and other residual benzodiazepine effects for an appropriate period after treatment. The prescriber should be aware of a risk of seizure in association with flumazenil treatment, particularly in long-term benzodiazepine users and in cyclic antidepressant overdose. Caution should be observed in the use of flumazenil in epileptic patients treated with benzodiazepines. The complete flumazenil package insert, including CONTRAINDICATIONS , WARNINGS , and PRECAUTIONS , should be consulted prior to use. Withdrawal symptoms of the barbiturate type have occurred after the discontinuation of benzodiazepines (see DRUG ABUSE AND DEPENDENCE ).",
        "VALIUM is a registered trademark of Hoffmann-La Roche, Inc. Distributed by: Roche Laboratories Inc. on behalf of Roche Products Inc. 150 Clove Road Suite 8 Little Falls, NJ 07424 Revised: June 2017 © 2017 Genentech, Inc. All rights reserved.",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "how_supplied": [
        "HOW SUPPLIED For oral administration, Valium is supplied as round, flat-faced scored tablets with V-shaped perforation and beveled edges. Valium is available as follows: 2 mg, white - bottles of 100 (NDC 0140-0004-01); 5 mg, yellow - bottles of 100 (NDC 0140-0005-01) and 500 (NDC 0140-0005-14); 10 mg, blue - bottles of 100 (NDC 0140-0006-01) and 500 (NDC 0140-0006-14). Engraved on tablets: 2 mg—2 VALIUM ® (front) ROCHE (twice on scored side) 5 mg—5 VALIUM ® (front) ROCHE (twice on scored side) 10 mg—10 VALIUM ® (front) ROCHE (twice on scored side) STORAGE Store at room temperature 59° to 86°F (15° to 30°C). Dispense in tight, light-resistant containers as defined in USP/NF."
      ],
      "information_for_patients": [
        "Information For Patients To assure the safe and effective use of benzodiazepines, patients should be informed that, since benzodiazepines may produce psychological and physical dependence, it is advisable that they consult with their physician before either increasing the dose or abruptly discontinuing this drug. The risk of dependence increases with duration of treatment; it is also greater in patients with a history of alcohol or drug abuse. Patients should be advised against the simultaneous ingestion of alcohol and other CNS-depressant drugs during Valium therapy. As is true of most CNS-acting drugs, patients receiving Valium should be cautioned against engaging in hazardous occupations requiring complete mental alertness, such as operating machinery or driving a motor vehicle."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label NDC 0140-0004-01 Valium ® (diazepam) CIV 2 mg Each tablet contains 2 mg diazepam. Rx only 100 tablets Roche 10185528 PRINCIPAL DISPLAY PANEL - 2 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 5 mg Tablet Bottle Label NDC 0140-0005-01 Valium ® (diazepam) CIV 5 mg Each tablet contains 5 mg diazepam. Rx only 100 tablets Roche 10185529 PRINCIPAL DISPLAY PANEL - 5 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label NDC 0140-0006-01 Valium ® (diazepam) CIV 10 mg Each tablet contains 10 mg diazepam. Rx only 100 tablets Roche 10185530 PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE VALIUM (VAL-ee-um) (diazepam) Tablets, C-IV This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: June 2017 What is the most important information I should know about VALIUM? VALIUM is a benzodiazepine medicine. Taking benzodiazepines with opioid medicines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, breathing problems (respiratory depression), coma and death. VALIUM can make you sleepy or dizzy, and can slow your thinking and motor skills. Do not drive, operate heavy machinery, or do other dangerous activities until you know how VALIUM affects you. Do not drink alcohol or take other drugs that may make you sleepy or dizzy while taking VALIUM without first talking to your healthcare provider. When taken with alcohol or drugs that cause sleepiness or dizziness, VALIUM may make your sleepiness or dizziness much worse. Do not take more VALIUM than prescribed. What is VALIUM? VALIUM is a prescription medicine used: to treat anxiety disorders for the short-term relief of the symptoms of anxiety to relieve the symptoms of alcohol withdrawal including agitation, shakiness (tremor), sudden and severe mental or nervous system changes (delirium tremens) and seeing or hearing things that others do not see or hear (hallucinations) along with other medicines for the relief of muscle spasms along with other medicines to treat seizure disorders VALIUM is a federal controlled substance (C-IV) because it can be abused or lead to dependence. Keep VALIUM in a safe place to prevent misuse and abuse. Selling or giving away VALIUM may harm others, and is against the law. Tell your healthcare provider if you have abused or been dependent on alcohol, prescription medicines or street drugs. It is not known if VALIUM is safe and effective in children under 6 months of age. It is not known if VALIUM is safe and effective for use longer than 4 months. Do not take VALIUM if you: are allergic to diazepam or any of the ingredients in VALIUM. See the end of this Medication Guide for a complete list of ingredients in VALIUM. have a disease that can cause muscle weakness called myasthenia gravis have severe breathing problems (severe respiratory insufficiency) have severe liver problems have a sleep problem called sleep apnea syndrome Before you take VALIUM, tell your healthcare provider about all of your medical conditions, including if you: have or have had depression, mood problems, or suicidal thoughts or behavior have lung disease or breathing problems have liver or kidney problems are pregnant or plan to become pregnant. VALIUM may harm your unborn baby. You and your healthcare provider should decide if you should take VALIUM while you are pregnant. are breastfeeding or plan to breastfeed. VALIUM passes into your breast milk and may harm your baby. Talk to your healthcare provider about the best way to feed your baby if you take VALIUM. Do not breastfeed while taking VALIUM. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking VALIUM with certain other medicines can cause side effects or affect how well VALIUM or the other medicines work. Do not start or stop other medicines without talking to your healthcare provider. How should I take VALIUM? Take VALIUM exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you how much VALIUM to take and when to take it. Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms. If you take too much VALIUM, call your healthcare provider or go to the nearest hospital emergency room right away. What should I avoid while taking VALIUM? VALIUM can cause you to be drowsy. Do not drive a car or operate heavy machinery until you know how VALIUM affects you. You should not drink alcohol while taking VALIUM. Drinking alcohol can increase your chances of having serious side effects. What are the possible side effects of VALIUM? VALIUM may cause serious side effects, including: See \" What is the most important information I should know about VALIUM? \" Seizures. Taking VALIUM with other medicines used to treat epilepsy can cause an increase in the number or severity of grand mal seizures. Withdrawal symptoms. You may have withdrawal symptoms if you stop taking VALIUM suddenly. Withdrawal symptoms can be serious and include seizures. Mild withdrawal symptoms include a depressed mood and trouble sleeping. Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms. Like other antiepileptic drugs, VALIUM may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying new or worse anxiety trouble sleeping (insomnia) acting on dangerous impulses attempts to commit suicide feeling agitated or restless new or worse irritability an extreme increase in activity and talking (mania) new or worse depression panic attacks acting aggressive, being angry, or violent other unusual changes in behavior or mood How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you are worried about symptoms. Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. Abuse and dependence. Taking VALIUM can cause physical and psychological dependence. Physical and psychological dependence is not the same as drug addiction. Your healthcare provider can tell you more about the differences between physical and psychological dependence and drug addiction. The most common side effects of VALIUM include: drowsiness muscle weakness fatigue loss of control of body movements (ataxia) These are not all the possible side effects of VALIUM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Genentech at 1-888-835-2555. How should I store VALIUM? Store VALIUM in a tightly closed container between 68°F to 77°F (20°C to 25°C) and out of the light. Keep VALIUM and all medicines out of the reach of children . General information about the safe and effective use of VALIUM. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VALIUM for a condition for which it was not prescribed. Do not give VALIUM to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VALIUM that is written for health professionals. What are the ingredients in VALIUM? Active ingredient: diazepam Inactive ingredients: anhydrous lactose, corn starch, pregelatinized starch and calcium stearate Distributed by: Roche Laboratories Inc. on behalf of Roche Products Inc. VALIUM® is a registered trademark of Hoffmann-La Roche, Inc. For more information, go to www.gene.com/patients/medicines/Valium or call 1-877-436-3683."
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Diazepam is a benzodiazepine that exerts anxiolytic, sedative, muscle-relaxant, anticonvulsant and amnestic effects. Most of these effects are thought to result from a facilitation of the action of gamma aminobutyric acid (GABA), an inhibitory neurotransmitter in the central nervous system. Pharmacokinetics Absorption After oral administration >90% of diazepam is absorbed and the average time to achieve peak plasma concentrations is 1 – 1.5 hours with a range of 0.25 to 2.5 hours. Absorption is delayed and decreased when administered with a moderate fat meal. In the presence of food mean lag times are approximately 45 minutes as compared with 15 minutes when fasting. There is also an increase in the average time to achieve peak concentrations to about 2.5 hours in the presence of food as compared with 1.25 hours when fasting. This results in an average decrease in C max of 20% in addition to a 27% decrease in AUC (range 15% to 50%) when administered with food. Distribution Diazepam and its metabolites are highly bound to plasma proteins (diazepam 98%). Diazepam and its metabolites cross the blood-brain and placental barriers and are also found in breast milk in concentrations approximately one tenth of those in maternal plasma (days 3 to 9 post-partum). In young healthy males, the volume of distribution at steady-state is 0.8 to 1.0 L/kg. The decline in the plasma concentration-time profile after oral administration is biphasic. The initial distribution phase has a half-life of approximately 1 hour, although it may range up to >3 hours. Metabolism Diazepam is N-demethylated by CYP3A4 and 2C19 to the active metabolite N-desmethyldiazepam, and is hydroxylated by CYP3A4 to the active metabolite temazepam. N-desmethyldiazepam and temazepam are both further metabolized to oxazepam. Temazepam and oxazepam are largely eliminated by glucuronidation. Elimination The initial distribution phase is followed by a prolonged terminal elimination phase (half-life up to 48 hours). The terminal elimination half-life of the active metabolite N-desmethyldiazepam is up to 100 hours. Diazepam and its metabolites are excreted mainly in the urine, predominantly as their glucuronide conjugates. The clearance of diazepam is 20 to 30 mL/min in young adults. Diazepam accumulates upon multiple dosing and there is some evidence that the terminal elimination half-life is slightly prolonged. Pharmacokinetics in Special Populations Children In children 3 - 8 years old the mean half-life of diazepam has been reported to be 18 hours. Newborns In full term infants, elimination half-lives around 30 hours have been reported, with a longer average half-life of 54 hours reported in premature infants of 28 - 34 weeks gestational age and 8 - 81 days post-partum. In both premature and full term infants the active metabolite desmethyldiazepam shows evidence of continued accumulation compared to children. Longer half-lives in infants may be due to incomplete maturation of metabolic pathways. Geriatric Elimination half-life increases by approximately 1 hour for each year of age beginning with a half-life of 20 hours at 20 years of age. This appears to be due to an increase in volume of distribution with age and a decrease in clearance. Consequently, the elderly may have lower peak concentrations, and on multiple dosing higher trough concentrations. It will also take longer to reach steady-state. Conflicting information has been published on changes of plasma protein binding in the elderly. Reported changes in free drug may be due to significant decreases in plasma proteins due to causes other than simply aging. Hepatic Insufficiency In mild and moderate cirrhosis, average half-life is increased. The average increase has been variously reported from 2-fold to 5-fold, with individual half-lives over 500 hours reported. There is also an increase in volume of distribution, and average clearance decreases by almost half. Mean half-life is also prolonged with hepatic fibrosis to 90 hours (range 66 - 104 hours), with chronic active hepatitis to 60 hours (range 26 - 76 hours), and with acute viral hepatitis to 74 hours (range 49 - 129). In chronic active hepatitis, clearance is decreased by almost half."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility In studies in which mice and rats were administered diazepam in the diet at a dose of 75 mg/kg/day (approximately 6 and 12 times, respectively, the maximum recommended human dose [MRHD=1 mg/kg/day] on a mg/m 2 basis) for 80 and 104 weeks, respectively, an increased incidence of liver tumors was observed in males of both species. The data currently available are inadequate to determine the mutagenic potential of diazepam. Reproduction studies in rats showed decreases in the number of pregnancies and in the number of surviving offspring following administration of an oral dose of 100 mg/kg/day (approximately 16 times the MRHD on a mg/m 2 basis) prior to and during mating and throughout gestation and lactation. No adverse effects on fertility or offspring viability were noted at a dose of 80 mg/kg/day (approximately 13 times the MRHD on a mg/m 2 basis). Pregnancy Category D (see WARNINGS: Pregnancy ). Pediatric Use Safety and effectiveness in pediatric patients below the age of 6 months have not been established. Geriatric Use In elderly patients, it is recommended that the dosage be limited to the smallest effective amount to preclude the development of ataxia or oversedation (2 mg to 2.5 mg once or twice daily, initially to be increased gradually as needed and tolerated). Extensive accumulation of diazepam and its major metabolite, desmethyldiazepam, has been noted following chronic administration of diazepam in healthy elderly male subjects. Metabolites of this drug are known to be substantially excreted by the kidney, and the risk of toxic reactions may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Hepatic Insufficiency Decreases in clearance and protein binding, and increases in volume of distribution and half-life have been reported in patients with cirrhosis. In such patients, a 2- to 5- fold increase in mean half-life has been reported. Delayed elimination has also been reported for the active metabolite desmethyldiazepam. Benzodiazepines are commonly implicated in hepatic encephalopathy. Increases in half-life have also been reported in hepatic fibrosis and in both acute and chronic hepatitis (see CLINICAL PHARMACOLOGY: Pharmacokinetics in Special Populations: Hepatic Insufficiency )."
      ],
      "overdosage": [
        "OVERDOSAGE Overdose of benzodiazepines is usually manifested by central nervous system depression ranging from drowsiness to coma. In mild cases, symptoms include drowsiness, confusion, and lethargy. In more serious cases, symptoms may include ataxia, diminished reflexes, hypotonia, hypotension, respiratory depression, coma (rarely), and death (very rarely). Overdose of benzodiazepines in combination with other CNS depressants (including alcohol) may be fatal and should be closely monitored."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"8%\" align=\"left\" valign=\"top\"/><col width=\"19%\" align=\"left\" valign=\"top\"/><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"7%\" align=\"left\" valign=\"top\"/><thead><tr><th colspan=\"8\" styleCode=\"Rrule Lrule\" align=\"center\">MEDICATION GUIDE VALIUM (VAL-ee-um) (diazepam) Tablets, C-IV</th></tr></thead><tfoot><tr><td align=\"left\"/><td align=\"left\" colspan=\"5\"><content styleCode=\"bold\"> This Medication Guide has been approved by the U.S. Food and Drug Administration</content></td><td colspan=\"2\" align=\"right\">Revised: June 2017</td></tr></tfoot><tbody><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><paragraph ID=\"mostImp\"><content styleCode=\"bold\">What is the most important information I should know about VALIUM?</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">VALIUM is a benzodiazepine medicine. Taking benzodiazepines with opioid medicines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, breathing problems (respiratory depression), coma and death.</content></item><item><content styleCode=\"bold\">VALIUM can make you sleepy or dizzy, and can slow your thinking and motor skills.</content><list listType=\"unordered\" styleCode=\"circle\"><item>Do not drive, operate heavy machinery, or do other dangerous activities until you know how VALIUM affects you.</item><item>Do not drink alcohol or take other drugs that may make you sleepy or dizzy while taking VALIUM without first talking to your healthcare provider. When taken with alcohol or drugs that cause sleepiness or dizziness, VALIUM may make your sleepiness or dizziness much worse.</item></list></item><item>Do not take more VALIUM than prescribed.</item></list></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">What is VALIUM?</content></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>VALIUM is a prescription medicine used: <list listType=\"unordered\" styleCode=\"circle\"><item>to treat anxiety disorders</item><item>for the short-term relief of the symptoms of anxiety</item><item>to relieve the symptoms of alcohol withdrawal including agitation, shakiness (tremor), sudden and severe mental or nervous system changes (delirium tremens) and seeing or hearing things that others do not see or hear (hallucinations)</item><item>along with other medicines for the relief of muscle spasms</item><item>along with other medicines to treat seizure disorders</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">VALIUM is a federal controlled substance (C-IV) because it can be abused or lead to dependence.</content> Keep VALIUM in a safe place to prevent misuse and abuse. Selling or giving away VALIUM may harm others, and is against the law. Tell your healthcare provider if you have abused or been dependent on alcohol, prescription medicines or street drugs.</item><item>It is not known if VALIUM is safe and effective in children under 6 months of age.</item><item>It is not known if VALIUM is safe and effective for use longer than 4 months.</item></list></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">Do not take VALIUM if you:</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>are allergic to diazepam or any of the ingredients in VALIUM. See the end of this Medication Guide for a complete list of ingredients in VALIUM.</item><item>have a disease that can cause muscle weakness called myasthenia gravis</item><item>have severe breathing problems (severe respiratory insufficiency)</item><item>have severe liver problems</item><item>have a sleep problem called sleep apnea syndrome</item></list></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule Botrule\"><content styleCode=\"bold\">Before you take VALIUM, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have or have had depression, mood problems, or suicidal thoughts or behavior</item><item>have lung disease or breathing problems</item><item>have liver or kidney problems</item><item>are pregnant or plan to become pregnant. VALIUM may harm your unborn baby. You and your healthcare provider should decide if you should take VALIUM while you are pregnant.</item><item>are breastfeeding or plan to breastfeed. VALIUM passes into your breast milk and may harm your baby. Talk to your healthcare provider about the best way to feed your baby if you take VALIUM. Do not breastfeed while taking VALIUM.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.  Taking VALIUM with certain other medicines can cause side effects or affect how well VALIUM or the other medicines work. Do not start or stop other medicines without talking to your healthcare provider. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">How should I take VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take VALIUM exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you how much VALIUM to take and when to take it.</item><item>Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms.</item><item>If you take too much VALIUM, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule\" colspan=\"8\"><content styleCode=\"bold\">What should I avoid while taking VALIUM?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>VALIUM can cause you to be drowsy. Do not drive a car or operate heavy machinery until you know how VALIUM affects you.</item><item>You should not drink alcohol while taking VALIUM. Drinking alcohol can increase your chances of having serious side effects.</item></list></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">What are the possible side effects of VALIUM? VALIUM may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#mostImp\">What is the most important information I should know about VALIUM?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">Seizures.</content> Taking VALIUM with other medicines used to treat epilepsy can cause an increase in the number or severity of grand mal seizures.</item><item><content styleCode=\"bold\">Withdrawal symptoms.</content> You may have withdrawal symptoms if you stop taking VALIUM suddenly. Withdrawal symptoms can be serious and include seizures. Mild withdrawal symptoms include a depressed mood and trouble sleeping. Talk to your healthcare provider about slowly stopping VALIUM to avoid withdrawal symptoms.</item><item><content styleCode=\"bold\">Like other antiepileptic drugs, VALIUM may cause suicidal thoughts or actions in a very small number of people, about 1 in 500.</content></item></list><content styleCode=\"bold\">Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you:</content></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>thoughts about suicide or dying</item><item>new or worse anxiety</item><item>trouble sleeping (insomnia)</item><item>acting on dangerous impulses </item></list></td><td/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>attempts to commit suicide</item><item>feeling agitated or restless</item><item>new or worse irritability</item><item>an extreme increase in activity and talking (mania)</item></list></td><td/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>new or worse depression</item><item>panic attacks</item><item>acting aggressive, being angry, or violent</item><item>other unusual changes in behavior or mood</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">How can I watch for early symptoms of suicidal thoughts and actions?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings.</item><item>Keep all follow-up visits with your healthcare provider as scheduled.</item></list> Call your healthcare provider between visits as needed, especially if you are worried about symptoms. Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Abuse and dependence.</content> Taking VALIUM can cause physical and psychological dependence. Physical and psychological dependence is not the same as drug addiction. Your healthcare provider can tell you more about the differences between physical and psychological dependence and drug addiction.</item></list><content styleCode=\"bold\">The most common side effects of VALIUM include:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"/><td colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>drowsiness</item><item>muscle weakness</item></list></td><td colspan=\"3\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>fatigue</item><item>loss of control of body movements (ataxia)</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\">These are not all the possible side effects of VALIUM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Genentech at 1-888-835-2555.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">How should I store VALIUM?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store VALIUM in a tightly closed container between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) and out of the light.</item><item><content styleCode=\"bold\">Keep VALIUM and all medicines out of the reach of children</content>.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"8\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">General information about the safe and effective use of VALIUM.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VALIUM for a condition for which it was not prescribed. Do not give VALIUM to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VALIUM that is written for health professionals.</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"8\"><content styleCode=\"bold\">What are the ingredients in VALIUM?</content> <content styleCode=\"bold\">Active ingredient:</content> diazepam  <content styleCode=\"bold\">Inactive ingredients:</content> anhydrous lactose, corn starch, pregelatinized starch and calcium stearate  Distributed by: Roche Laboratories Inc. on behalf of Roche Products Inc. VALIUM&#xAE; is a registered trademark of Hoffmann-La Roche, Inc.  For more information, go to www.gene.com/patients/medicines/Valium or call 1-877-436-3683. </td></tr></tbody></table>"
      ]
    }
  ]
}