{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210501",
      "recent_major_changes": [
        "Warnings and Precautions, Aspiration: ( 5.7 ) 05/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Drugs that increase risk for fluid and electrolyte imbalance. ( 7.1 ) 7.1 Drugs That May Increase Risks due to Fluid and Electrolyte Abnormalities Use caution when prescribing MoviPrep for patients with conditions and/or who are using medications that increase the risk for fluid and electrolyte disturbances or may increase the risk of renal impairment, seizures, arrhythmias, or QT prolongation in the setting of fluid and electrolyte abnormalities [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.4 )]. Consider additional patient evaluations as appropriate. 7.2 Potential for Reduced Drug Absorption MoviPrep can reduce the absorption of other co-administered drugs. Administer oral medications at least 1 hour before the start of administration of each dose of MoviPrep [see Dosage and Administration ( 2.1 )] . 7.3 Stimulant Laxatives Concurrent use of stimulant laxatives and MoviPrep may increase the risk of mucosal ulceration or ischemic colitis. Avoid use of stimulant laxatives (e.g., bisacodyl, sodium picosulfate) while taking MoviPrep [see Warnings and Precautions ( 5.5 , 5.6 )].",
        "7.1 Drugs That May Increase Risks due to Fluid and Electrolyte Abnormalities Use caution when prescribing MoviPrep for patients with conditions and/or who are using medications that increase the risk for fluid and electrolyte disturbances or may increase the risk of renal impairment, seizures, arrhythmias, or QT prolongation in the setting of fluid and electrolyte abnormalities [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.4 )]. Consider additional patient evaluations as appropriate.",
        "7.2 Potential for Reduced Drug Absorption MoviPrep can reduce the absorption of other co-administered drugs. Administer oral medications at least 1 hour before the start of administration of each dose of MoviPrep [see Dosage and Administration ( 2.1 )] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 413 patients in clinical trials receiving MoviPrep, 91 (22%) patients were aged 65 or older, while 25 (6%) patients were over 75 years of age. No overall differences in safety or effectiveness were observed between geriatric patients and younger patients, and other reported clinical experience has not identified differences in responses between geriatric patients and younger patients. However, elderly patients are more likely to have decreased hepatic, renal or cardiac function and may be more susceptible to adverse reactions resulting from fluid and electrolyte abnormalities [see Warnings and Precautions (5.1) ] ."
      ],
      "instructions_for_use": [
        "Instructions for Use MoviPrep ® (polyethylene glycol 3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid for oral solution) There are two different options for taking MoviPrep. Your healthcare provider will tell you to take the Two-Day Split-Dosing Regimen option or the One-Day Evening Only Dosing Regimen option. Important Information on MoviPrep: • You must drink all of the Dose 1 and Dose 2 of MoviPrep with either dosing regimen option. Make sure you finish Dose 2 at least 2 hours before your colonoscopy. • After completing Dose 2, it is important that you drink additional clear liquids (including water), but you must stop drinking all liquids at least 2 hours before your colonoscopy. • MoviPrep must be mixed with water. Do not add any other ingredients to MoviPrep. • Do not mix MoviPrep with starch-based thickeners • After you start taking MoviPrep, you can only drink clear liquids (no solid foods) until after your colonoscopy. Examples of clear liquids include: o water o clear fruit juices without pulp including apple, white grape, or white cranberry o strained limeade or lemonade o coffee or tea ( do not use any dairy or non-dairy creamer) o clear broth o clear soda o gelatin (without added fruit or topping, no red or purple) o popsicles (without pieces of fruit or pulp, no red or purple) • Drink plenty of clear liquids before, during, and after you take MoviPrep, up until 2 hours before your colonoscopy, to help prevent fluid loss (dehydration). • Do not eat or drink anything within 2 hours before your colonoscopy. • Do not eat or drink alcohol, milk, anything colored red or purple or containing pulp. • Do not take other laxatives while taking MoviPrep. • Do not take any medicines by mouth (oral) within 1 hour before or after starting each dose of MoviPrep. • Do not eat any solid food while taking MoviPrep until after your colonoscopy. To take each dose of MoviPrep, you will need: o Mixing Container that comes with MoviPrep o One Pouch A o One Pouch B o Lukewarm water • For the Two-Day Split-Dosing Regimen: o On the day before the colonoscopy you can eat breakfast followed by a light lunch (no solid foods). For dinner you may have a clear soup with or without plain yogurt, or plain yogurt only. o You must finish eating at least 1 hour before you start taking MoviPrep. o You must take the first dose between 10 to 12 hours before the second dose. The second dose must be taken at least 3 ½ hours before the colonoscopy. o After you start taking MoviPrep you can only drink clear liquids. • For the One-Day Evening Only Dosing Regimen: o On the day before the colonoscopy you can eat breakfast followed by a light lunch. For dinner you may have a clear soup with or without plain yogurt, or plain yogurt only. o You must finish eating at least 1 hour before you start taking MoviPrep. o You must take the first dose 3 ½ hours before bedtime the evening before the colonoscopy. o After you start taking MoviPrep you can only drink clear liquids. o Take the second dose 1 ½ hours after starting Dose 1. Two-Day Split-Dosing Regimen Dosing Instructions Dose 1 – Take this dose the evening before your colonoscopy (10 to 12 hours before Dose 2): Step 1: Empty the contents of one Pouch A and one Pouch B into the Mixing Container that comes with MoviPrep. Step 2: Add lukewarm water to the Fill Line on the Mixing Container. You will need at least 32 ounces. Step 3: Mix to completely dissolve the medicine from Pouch A and Pouch B into the lukewarm water. To mix the solution, stir the medicine in the Mixing Container with a spoon, or close the lid and shake. Step 4: Drink one 8 oz. (ounce) glass of the solution every 15 minutes. Be sure to drink all of the solution in the Mixing Container. It should take about 1 hour to drink all the liquid. If you feel like you have severe stomach pain or discomfort you can stop taking MoviPrep for a short period of time and then continue taking it or you can take smaller sips of MoviPrep so that you space out your dose longer than 1 hour. If you still have severe stomach pain, call your healthcare provider. Step 5: Refill the Mixing Container with 16 oz. (at least halfway to Fill Line and enough for two 8 oz. glasses) of a clear liquid and drink all of this liquid before you go to bed. Dose 2 – Take this dose the next morning on the day of your colonoscopy (start at least 3 ½ hours before your colonoscopy): Step 1: Repeat steps 1 through 4 from Dose 1 of the Split-Dose (2-Day) instructions. Step 2: Fill the Mixing Container with 16 oz. (at least halfway to Fill Line and enough for two 8 oz. glasses) of a clear liquid and drink all of this liquid at least 2 hours before your colonoscopy. Step 3: Drink only clear liquids up to 2 hours before your colonoscopy or as prescribed by your healthcare provider. Then stop drinking liquids until after your colonoscopy. One-Day Evening Only Dosing Regimen Instructions Dose 1 (take at least 3 ½ hours before bedtime the evening before your colonoscopy): Step 1: Empty the contents of one Pouch A and one Pouch B into the Mixing Container that comes with MoviPrep. Step 2: Add lukewarm water to the Fill Line on the Mixing Container. You will need at least 32 ounces. Step 3: Mix to completely dissolve the medicine from Pouch A and Pouch B into the lukewarm water. To mix the solution, stir the medicine in the Mixing Container with a spoon, or close the lid and shake. Step 4: Drink one 8 oz. (ounce) glass of the solution every 15 minutes. Be sure to drink all of the solution in the Mixing Container. It should take about 1 hour to drink all the liquid. If you feel like you have severe stomach pain or discomfort you can stop taking MoviPrep for a short period of time and then continue taking it or you can take smaller sips of MoviPrep so that you space out your dose longer than 1 hour. If you still have severe stomach pain, call your healthcare provider. Dose 2 (take about 1 ½ hours after starting Dose 1): Step 1: Repeat Steps 1 through 4 from Dose 1 of the Evening Only (1-Day) instructions. Step 2: After you complete steps 1 through 4, fill the Mixing Container again to the Fill Line with clear liquid and drink all of this liquid before you go to bed. Step 3: Drink only clear liquids up to 2 hours before your colonoscopy or as prescribed by your healthcare provider. Then stop drinking liquids until after your colonoscopy. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Distributed by: Salix Pharmaceuticals, a division of Bausch Health US, LLC Bridgewater, NJ 08807 USA U.S. Patent Numbers: 7,169,381 and 7,658,914 MoviPrep is a trademark of Velinor AG used under license. © 2021 Salix Pharmaceuticals, Inc. or its affiliates 9656602 70015623 Issued: May 2021 pic1 pic2 pic3 pic4 pic5 pic6 pic7 pic8 pic9 pic10 pic11"
      ],
      "description": [
        "11 DESCRIPTION MoviPrep (PEG-3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid for oral solution) is an osmotic laxative consisting of 4 pouches (2 of Pouch A and 2 of Pouch B) containing white to yellow powder for reconstitution. Each Pouch A contains 100 grams of polyethylene glycol (PEG) 3350, 7.5 grams of sodium sulfate, 2.691 grams of sodium chloride, and 1.015 grams of potassium chloride, plus the following excipients: aspartame (sweetener), acesulfame potassium (sweetener), and lemon flavoring. Pouch A contains 111.9 g of powder for oral solution. Each Pouch B contains 4.7 grams of ascorbic acid and 5.9 grams of sodium ascorbate. Pouch B contains 10.6 g of powder for oral solution. When 1 Pouch A and 1 Pouch B are dissolved together in water to a volume of 1 liter, MoviPrep (PEG-3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid) is an oral solution having a lemon taste. The entire, reconstituted, 2-liter MoviPrep colon preparation contains 200 grams of PEG-3350, 15 grams of sodium sulfate, 5.38 grams of sodium chloride, 2.03 grams of potassium chloride, 9.4 grams of ascorbic acid, and 11.8 grams of sodium ascorbate plus the following excipients: aspartame (sweetener), acesulfame potassium (sweetener), and lemon flavoring. A mixing container for reconstitution is enclosed. Phenylketonurics: Contains Phenylalanine 131 mg per treatment."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS MoviPrep is supplied as a white to yellow powder for reconstitution and is available in a carton that contains 2 pouches labeled Pouch A and 2 pouches labeled Pouch B. • Each Pouch A contains 100 grams of polyethylene glycol (PEG) 3350, 7.5 grams of sodium sulfate, 2.691 grams of sodium chloride, and 1.015 grams of potassium chloride. • Each Pouch B contains 4.7 grams of ascorbic acid and 5.9 grams of sodium ascorbate. For Oral Solution: 2 pouches labeled Pouch A and 2 pouches labeled Pouch B. ( 3 ) • Each Pouch A contains 100 grams of polyethylene glycol (PEG) 3350, 7.5 grams of sodium sulfate, 2.691 grams of sodium chloride, and 1.015 grams of potassium chloride. ( 3 ) • Each Pouch B contains 4.7 grams of ascorbic acid and 5.9 grams of sodium ascorbate. ( 3 )"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The primary mode of action is osmotic action of polyethylene glycol 3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid, which induce a laxative effect. The physiological consequence is increased water retention in the lumen of the colon, resulting in loose stools."
      ],
      "clinical_studies_table": [
        "<table ID=\"_RefID0EBMAG\" width=\"100%\"><caption>Table 3: Effectiveness of Overall Colon Cleansing of MoviPrep vs. 4 Liter Polyethylene Glycol plus Electrolytes Solution in Study 1</caption><col width=\"19%\"/><col width=\"30%\"/><col width=\"26%\"/><col width=\"25%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Responders</content> <content styleCode=\"bold\">A</content><footnote ID=\"_Ref72937744\">A: colon empty and clean or presence of clear liquid, but easily removed by suction</footnote><content styleCode=\"bold\">or B</content><footnote ID=\"_Ref72999428\">B: brown liquid or semisolid remaining amounts of stool, fully removable by suction or displaceable, thus allowing a complete visualization of the gut mucosa</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C</content><footnote ID=\"_Ref72937783\">C: semisolid amounts of stool, only partially removable with a risk of incomplete visualization of the gut mucosa</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">D</content><footnote ID=\"_Ref72937798\">D: semisolid or solid amounts of stool; consequently colonoscopy incomplete or needed to be terminated.</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption> </caption><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">(N=153)</content></item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>88.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>9.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1.3</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption> </caption><content styleCode=\"bold\">4L PEG + E</content><footnote ID=\"_Ref72999465\">4L PEG + E is 4 Liter Polyethylene Glycol plus Electrolytes Solution.</footnote> <content styleCode=\"bold\">(N=155)</content></item></list></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>94.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>4.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.6</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EXPAG\" width=\"100%\"><caption>Table 4: Effectiveness of Overall Colon Cleansing of MoviPrep Vs. 90 mL Oral Sodium Phosphate Solution in Study 2</caption><col width=\"15%\"/><col width=\"32%\"/><col width=\"27%\"/><col width=\"27%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Responders</content> <content styleCode=\"bold\">A</content><footnote ID=\"_Ref72999532\">A: empty and clean or clear liquid (transparent, yellow, or green)</footnote><content styleCode=\"bold\"> or B</content><footnote ID=\"_Ref72999772\">B: brown liquid or semisolid remaining small amounts of stool, fully removable by suction or displaceable allowing a complete visualization of the underlying mucosa</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C</content><footnote ID=\"_Ref72999786\">C: semisolid only partially removable/displaceable stools; risk of incomplete examination of the underlying mucosa</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">D</content><footnote ID=\"_Ref72999799\">D: heavy and hard stool making the segment examination uninterpretable and, consequently, the colonoscopy needed to be terminated.</footnote><content styleCode=\"bold\"> (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">(N=137)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>73.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>23.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.6</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">90 mL OSPS</content><footnote ID=\"_Ref72999813\">OSPS is Oral Sodium Phosphate Solution.</footnote> <content styleCode=\"bold\">(N=143)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>64.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>29.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>6.3</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE MoviPrep® is an osmotic laxative indicated for cleansing of the colon as a preparation for colonoscopy in adults. MoviPrep is an osmotic laxative indicated for cleansing of the colon as a preparation for colonoscopy in adults. ( 1 )"
      ],
      "set_id": "8ff46193-2a3b-4de0-9572-775dda8cd8b2",
      "id": "26a624aa-a75b-4e98-a486-e8d5f321160c",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of MoviPrep in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS MoviPrep is contraindicated in the following conditions: • Gastrointestinal (GI) obstruction [see Warnings and Precautions ( 5.6 )] • Bowel perforation [see Warnings and Precautions ( 5.6 )] • Gastric retention • Ileus • Toxic colitis or toxic megacolon • Hypersensitivity to any ingredient in MoviPrep [see Warnings and Precautions ( 5.10 )] • Gastrointestinal (GI) obstruction ( 4 , 5.6 ) • Bowel perforation ( 4, 4.6 ) • Gastric retention ( 4 ) • Ileus ( 4 ) • Toxic colitis or toxic megacolon ( 4 ) • Hypersensitivity to any ingredient in MoviPrep ( 4 , 5 . 10 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data on MoviPrep in pregnant women to inform a drug-associated risk for adverse developmental outcomes. Animal reproduction studies have not been conducted with MoviPrep. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively."
      ],
      "spl_product_data_elements": [
        "MoviPrep POLYETHYLENE GLYCOL 3350, SODIUM SULFATE, SODIUM CHLORIDE, POTASSIUM CHLORIDE, ASCORBIC ACID, SODIUM ASCORBATE Pouch A POLYETHYLENE GLYCOL 3350, SODIUM SULFATE, SODIUM CHLORIDE, POTASSIUM CHLORIDE POLYETHYLENE GLYCOL 3350 POLYETHYLENE GLYCOL 3350 SODIUM SULFATE SODIUM SULFATE ANHYDROUS SODIUM CHLORIDE CHLORIDE ION POTASSIUM CHLORIDE POTASSIUM CATION ASPARTAME LEMON Pouch B ASCORBIC ACID, SODIUM ASCORBATE ASCORBIC ACID ASCORBIC ACID SODIUM ASCORBATE ASCORBIC ACID ACESULFAME POTASSIUM"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Risk of fluid and electrolyte abnormalities: Encourage adequate hydration, assess concurrent medications, and consider laboratory assessments prior to and after use. ( 5.1 , 7.1 ) • Cardiac arrhythmias: Consider pre-dose and post-colonoscopy ECGs in patients at increased risk. ( 5.2 ) • Seizures : Use caution in patients with a history of seizures and patients at increased risk of seizure, including medications that lower the seizure threshold. ( 5.3 , 7.1 ) • Patients with renal impairment or taking concomitant medications that affect renal function: Use caution, ensure adequate hydration and consider laboratory testing. ( 5.4 , 7.1 , 8.6 ) • Colonic mucosal ulcerations : Consider potential for ulcerations when interpreting colonoscopy findings in patients with known or suspected inflammatory bowel disease. ( 5.5 ) • Suspected GI obstruction or perforation : Rule out the diagnosis before administration. ( 5.6 ) • Patients at risk for aspiration: Observe during administration. ( 5.7 ) • Glucose-6-phosphate dehydrogenase deficiency (G-6-PD) : Use with caution. ( 5.8 ) • Risks in patients with phenylketonuria : Contains phenylalanine ( 5.9 ) • Hypersensitivity reactions, including anaphylaxis : Inform patients to seek immediate medical care if symptoms occur. ( 5.10 ) 5.1 Serious Fluid and Electrolyte Abnormalities Advise patients to hydrate adequately before, during, and after the use of MoviPrep. If a patient develops significant vomiting or signs of dehydration after taking MoviPrep, consider performing post-colonoscopy lab tests (electrolytes, creatinine, and BUN). Bowel preparations can cause fluid and electrolyte disturbances, which can lead to serious adverse reactions including cardiac arrhythmias, seizures, and renal impairment [see Adverse Reactions ( 6.2 )] . Correct fluid and electrolyte abnormalities before treatment with MoviPrep. MoviPrep should be used with caution in patients using concomitant medications that increase the risk of electrolyte abnormalities [such as diuretics, angiotensin converting enzyme (ACE) inhibitors or angiotensin receptor blockers (ARBs)] or in patients with known or suspected hyponatremia. Consider performing pre-dose and post-colonoscopy laboratory tests (sodium, potassium, calcium, creatinine, and BUN) in these patients [see Drug Interactions ( 7.1 )]. 5.2 Cardiac Arrhythmias There have been rare reports of serious arrhythmias (including atrial fibrillation) associated with the use of ionic osmotic laxative products for bowel preparation. These occur predominantly in patients with underlying cardiac risk factors and electrolyte disturbances. Use caution when prescribing MoviPrep for patients at increased risk of arrhythmias (e.g., patients with a history of prolonged QT, uncontrolled arrhythmias, recent myocardial infarction, unstable angina, congestive heart failure, cardiomyopathy, or electrolyte imbalance). Consider pre-dose and post-colonoscopy ECGs in patients at increased risk of serious cardiac arrhythmias. 5.3 Seizures There have been rare reports of generalized tonic-clonic seizures and/or loss of consciousness associated with use of bowel preparation products in patients with no prior history of seizures. The seizure cases were associated with electrolyte abnormalities (e.g., hyponatremia, hypokalemia, hypocalcemia, and hypomagnesemia) and low serum osmolality. The neurologic abnormalities resolved with correction of fluid and electrolyte abnormalities. Use caution when prescribing MoviPrep for patients with a history of seizures and in patients at increased risk of seizure, such as patients taking medications that lower the seizure threshold (e.g., tricyclic antidepressants), patients withdrawing from alcohol or benzodiazepines, or patients with known or suspected hyponatremia [see Drug Interactions ( 7.1 )]. 5.4 Use in Patients with Renal Impairment Use MoviPrep with caution in patients with renal impairment or patients taking concomitant medications that affect renal function (such as diuretics, ACE inhibitors, angiotensin receptor blockers, or nonsteroidal anti-inflammatory drugs) [see Drug Interactions ( 7.1 )]. These patients may be at risk for renal injury. Advise these patients of the importance of adequate hydration before, during, and after use of MoviPrep, and consider performing pre-dose and post-colonoscopy laboratory tests (electrolytes, creatinine, and BUN) in these patients [see Use in Specific Populations ( 8.6 )]. 5.5 Colonic Mucosal Ulceration, Ischemic Colitis and Ulcerative Colitis Osmotic laxatives may produce colonic mucosal aphthous ulcerations, and there have been reports of more serious cases of ischemic colitis requiring hospitalization. Concurrent use of stimulant laxatives and MoviPrep may increase the risk of mucosal ulceration or ischemic colitis and is not recommended. Consider the potential for mucosal ulcerations resulting from the bowel preparation when interpreting colonoscopy findings in patients with known or suspected inflammatory bowel disease. 5.6 Use in Patients with Significant Gastrointestinal Disease If gastrointestinal obstruction or perforation is suspected, perform appropriate diagnostic studies to rule out these conditions before administering MoviPrep [see Contraindications ( 4 )] . Use with caution in patients with severe ulcerative colitis. 5.7 Aspiration Patients with impaired gag reflex or other swallowing abnormalities are at risk for regurgitation or aspiration of MoviPrep. Observe these patients during the administration of MoviPrep. Use with caution in these patients. Do not combine MoviPrep with starch-based thickeners [see Dosage and Administration (2.1)]. Polyethylene glycol (PEG), a component of MoviPrep, when mixed with starch-thickened liquids reduces the viscosity of the starch-thickened liquid. When a PEG-based product used for another indication was mixed in starch-based pre-thickened liquids used in patients with dysphagia, thinning of the liquid occurred and cases of choking and potential aspiration were reported. 5.8 Glucose-6-Phosphate Dehydrogenase (G6PD) Deficiency Since MoviPrep contains sodium ascorbate and ascorbic acid, MoviPrep should be used with caution in patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency, especially G6PD deficiency patients with an active infection, with a history of hemolysis, or taking concomitant medications known to precipitate hemolytic reactions. 5.9 Risks in Patients with Phenylketonuria Phenylalanine can be harmful to patients with phenylketonuria (PKU). MoviPrep contains phenylalanine, a component of aspartame. Each MoviPrep treatment contains 131 mg of phenylalanine (after hydrolysis of the aspartame molecule in vivo to aspartic acid and phenylalanine). Before prescribing MoviPrep to a patient with PKU, consider the combined daily amount of phenylalanine from all sources, including MoviPrep. 5.10 Hypersensitivity Reactions MoviPrep contains polyethylene glycol (PEG) and may cause serious hypersensitivity reactions including anaphylaxis, angioedema, rash, urticaria, and pruritus [see Adverse Reactions ( 2 )] . Inform patients of the signs and symptoms of anaphylaxis, and instruct them to seek immediate medical care should signs and symptoms occur.",
        "5.1 Serious Fluid and Electrolyte Abnormalities Advise patients to hydrate adequately before, during, and after the use of MoviPrep. If a patient develops significant vomiting or signs of dehydration after taking MoviPrep, consider performing post-colonoscopy lab tests (electrolytes, creatinine, and BUN). Bowel preparations can cause fluid and electrolyte disturbances, which can lead to serious adverse reactions including cardiac arrhythmias, seizures, and renal impairment [see Adverse Reactions ( 6.2 )] . Correct fluid and electrolyte abnormalities before treatment with MoviPrep. MoviPrep should be used with caution in patients using concomitant medications that increase the risk of electrolyte abnormalities [such as diuretics, angiotensin converting enzyme (ACE) inhibitors or angiotensin receptor blockers (ARBs)] or in patients with known or suspected hyponatremia. Consider performing pre-dose and post-colonoscopy laboratory tests (sodium, potassium, calcium, creatinine, and BUN) in these patients [see Drug Interactions ( 7.1 )].",
        "5.2 Cardiac Arrhythmias There have been rare reports of serious arrhythmias (including atrial fibrillation) associated with the use of ionic osmotic laxative products for bowel preparation. These occur predominantly in patients with underlying cardiac risk factors and electrolyte disturbances. Use caution when prescribing MoviPrep for patients at increased risk of arrhythmias (e.g., patients with a history of prolonged QT, uncontrolled arrhythmias, recent myocardial infarction, unstable angina, congestive heart failure, cardiomyopathy, or electrolyte imbalance). Consider pre-dose and post-colonoscopy ECGs in patients at increased risk of serious cardiac arrhythmias.",
        "5.3 Seizures There have been rare reports of generalized tonic-clonic seizures and/or loss of consciousness associated with use of bowel preparation products in patients with no prior history of seizures. The seizure cases were associated with electrolyte abnormalities (e.g., hyponatremia, hypokalemia, hypocalcemia, and hypomagnesemia) and low serum osmolality. The neurologic abnormalities resolved with correction of fluid and electrolyte abnormalities. Use caution when prescribing MoviPrep for patients with a history of seizures and in patients at increased risk of seizure, such as patients taking medications that lower the seizure threshold (e.g., tricyclic antidepressants), patients withdrawing from alcohol or benzodiazepines, or patients with known or suspected hyponatremia [see Drug Interactions ( 7.1 )].",
        "5.4 Use in Patients with Renal Impairment Use MoviPrep with caution in patients with renal impairment or patients taking concomitant medications that affect renal function (such as diuretics, ACE inhibitors, angiotensin receptor blockers, or nonsteroidal anti-inflammatory drugs) [see Drug Interactions ( 7.1 )]. These patients may be at risk for renal injury. Advise these patients of the importance of adequate hydration before, during, and after use of MoviPrep, and consider performing pre-dose and post-colonoscopy laboratory tests (electrolytes, creatinine, and BUN) in these patients [see Use in Specific Populations ( 8.6 )].",
        "5.5 Colonic Mucosal Ulceration, Ischemic Colitis and Ulcerative Colitis Osmotic laxatives may produce colonic mucosal aphthous ulcerations, and there have been reports of more serious cases of ischemic colitis requiring hospitalization. Concurrent use of stimulant laxatives and MoviPrep may increase the risk of mucosal ulceration or ischemic colitis and is not recommended. Consider the potential for mucosal ulcerations resulting from the bowel preparation when interpreting colonoscopy findings in patients with known or suspected inflammatory bowel disease.",
        "5.6 Use in Patients with Significant Gastrointestinal Disease If gastrointestinal obstruction or perforation is suspected, perform appropriate diagnostic studies to rule out these conditions before administering MoviPrep [see Contraindications ( 4 )] . Use with caution in patients with severe ulcerative colitis.",
        "5.7 Aspiration Patients with impaired gag reflex or other swallowing abnormalities are at risk for regurgitation or aspiration of MoviPrep. Observe these patients during the administration of MoviPrep. Use with caution in these patients. Do not combine MoviPrep with starch-based thickeners [see Dosage and Administration (2.1)]. Polyethylene glycol (PEG), a component of MoviPrep, when mixed with starch-thickened liquids reduces the viscosity of the starch-thickened liquid. When a PEG-based product used for another indication was mixed in starch-based pre-thickened liquids used in patients with dysphagia, thinning of the liquid occurred and cases of choking and potential aspiration were reported.",
        "5.8 Glucose-6-Phosphate Dehydrogenase (G6PD) Deficiency Since MoviPrep contains sodium ascorbate and ascorbic acid, MoviPrep should be used with caution in patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency, especially G6PD deficiency patients with an active infection, with a history of hemolysis, or taking concomitant medications known to precipitate hemolytic reactions.",
        "5.9 Risks in Patients with Phenylketonuria Phenylalanine can be harmful to patients with phenylketonuria (PKU). MoviPrep contains phenylalanine, a component of aspartame. Each MoviPrep treatment contains 131 mg of phenylalanine (after hydrolysis of the aspartame molecule in vivo to aspartic acid and phenylalanine). Before prescribing MoviPrep to a patient with PKU, consider the combined daily amount of phenylalanine from all sources, including MoviPrep."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_RefID0ERVAE\" width=\"100%\"><caption>Table 1: Common Adverse Reactions<footnote ID=\"_Ref72917696\">Reported in at least 2% of patients in either treatment group</footnote> in Patients Undergoing Colonoscopy in Study 1</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">Two-Day Split Dosing Regimen</content> <content styleCode=\"bold\">(N=180)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">4 Liter PEG + Electrolytes Solution</content> <content styleCode=\"bold\">(N=179)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Malaise</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>19%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>18%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>20%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Upper abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Dyspepsia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>3%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EUZAE\" width=\"100%\"><caption>Table 2: Common Adverse Reactions<footnote ID=\"_Ref72917743\">Reported in at least 5% of patients in either treatment group</footnote><footnote ID=\"_Ref72917798\">Patients were specifically asked about the occurrence of the following symptoms: shivering, anal irritations, abdominal bloating or fullness, sleep loss, nausea, vomiting, weakness, hunger sensation, abdominal cramps or pain, thirst sensation, and dizziness.</footnote> in Patients Undergoing Colonoscopy in Study 2</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">One-Day Evening Only </content></paragraph><paragraph><content styleCode=\"bold\">Dosing Regimen(N=169)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">90 mL Oral Sodium Phosphate Solution</content> <content styleCode=\"bold\">(N=171)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal distension</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>60%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>41%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Anal discomfort</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>51%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>52%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Thirst</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>65%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>39%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>32%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sleep disorder</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>35%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>29%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Rigors</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>34%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>30%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hunger</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>30%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>71%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Malaise</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>27%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>53%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>18%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Headache </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hypokalemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Hyperphosphatemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0ERVAE\" width=\"100%\"><caption>Table 1: Common Adverse Reactions<footnote ID=\"_Ref72917696\">Reported in at least 2% of patients in either treatment group</footnote> in Patients Undergoing Colonoscopy in Study 1</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">Two-Day Split Dosing Regimen</content> <content styleCode=\"bold\">(N=180)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">4 Liter PEG + Electrolytes Solution</content> <content styleCode=\"bold\">(N=179)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Malaise</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>19%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>18%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>20%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Upper abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Dyspepsia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>3%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1%</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EUZAE\" width=\"100%\"><caption>Table 2: Common Adverse Reactions<footnote ID=\"_Ref72917743\">Reported in at least 5% of patients in either treatment group</footnote><footnote ID=\"_Ref72917798\">Patients were specifically asked about the occurrence of the following symptoms: shivering, anal irritations, abdominal bloating or fullness, sleep loss, nausea, vomiting, weakness, hunger sensation, abdominal cramps or pain, thirst sensation, and dizziness.</footnote> in Patients Undergoing Colonoscopy in Study 2</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MoviPrep</content> <content styleCode=\"bold\">One-Day Evening Only </content></paragraph><paragraph><content styleCode=\"bold\">Dosing Regimen(N=169)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">90 mL Oral Sodium Phosphate Solution</content> <content styleCode=\"bold\">(N=171)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal distension</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>60%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>41%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Anal discomfort</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>51%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>52%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Thirst</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>65%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>47%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>39%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>32%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sleep disorder</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>35%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>29%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Rigors</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>34%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>30%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hunger</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>30%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>71%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Malaise</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>27%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>53%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>18%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Headache </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hypokalemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Hyperphosphatemia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>6%</paragraph></td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA021881"
        ],
        "brand_name": [
          "MoviPrep"
        ],
        "generic_name": [
          "POLYETHYLENE GLYCOL 3350, SODIUM SULFATE, SODIUM CHLORIDE, POTASSIUM CHLORIDE, ASCORBIC ACID, SODIUM ASCORBATE"
        ],
        "manufacturer_name": [
          "Salix Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "65649-201"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "spl_id": [
          "26a624aa-a75b-4e98-a486-e8d5f321160c"
        ],
        "spl_set_id": [
          "8ff46193-2a3b-4de0-9572-775dda8cd8b2"
        ],
        "package_ndc": [
          "65649-201-75",
          "65649-201-76"
        ],
        "is_original_packager": [
          true
        ]
      },
      "version": "40",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Preparation and Administration: • Two doses of MoviPrep are required for a complete preparation for colonoscopy, using a “Two-Day” preferred method or “One-Day” alternative method dosing regimen. ( 2.1 ) • MoviPrep must be reconstituted in water prior to ingestion. ( 2.1 ) • Additional clear liquids must be consumed after each dose of MoviPrep in both dosing regiments. ( 2.1 , 5.1 ) • Do not take other laxatives while taking MoviPrep. ( 2.1 , 5.5 ) • Do not take oral medications within 1 hour of starting each dose. ( 2.1 ) Dosing Regimen: • Two-Day (Split-Dose) (Preferred Method): Dose 1 the evening before the colonoscopy, and Dose 2 the morning of the colonoscopy (approximately 12 hours after the start of Dose 1, and at least 3 ½ hours prior to the colonoscopy). ( 2.2 ) • One-Day (Evening Only) (Alternative Method) : Dose 1 at least 3 ½ hours prior to bedtime the evening before the colonoscopy and Dose 2 approximately 1 ½ hours after starting Dose 1 the evening before the colonoscopy. ( 2.3 ) • For complete information on dosing, preparation and administration see full prescribing information ( 2.1 , 2.2 , 2.3 ) 2.1 Important Preparation and Administration Instructions • Correct fluid and electrolyte abnormalities before treatment with MoviPrep [see Warnings and Precautions ( 5.1 )]. • Two doses of MoviPrep are required for a complete preparation for colonoscopy. The time interval between the two doses depends on the regimen prescribed and the planned timing of the colonoscopy procedure. [see Dosage and Administration ( 2.2 , 2.3 ) ] . • The “Split-Dose” is the preferred method and consists of two separate doses: the first dose is taken the evening before the colonoscopy, and the second dose is taken the next day, the morning of the day of the colonoscopy [see Dosage and Administration ( 2.2 )]. • The “Evening Only” is the alternative method and consists of two separate doses: both doses are taken in the evening before the day of the colonoscopy, with a minimum of 1.5 hours between the start of the first dose and the start of the second dose [see Dosage and Administration ( 2.3 )]. • Both MoviPrep dosing regimens require administration of MoviPrep using the mixing container provided to reconstitute the contents of Pouch A and B with water to the Fill Line. Do not reconstitute with other liquids and/or add starch-based thickeners to the mixing container [see Warnings and Precautions (5.7)]. • Additional clear liquids (including water) must be consumed in both dosing regimens [see Dosage and Administration ( 2.2 , 2.3 ), Warnings and Precautions ( 5.1 )] . • Consume only clear liquids (no solid food) from the start of MoviPrep treatment until after the colonoscopy. • Do not eat or drink alcohol, milk, anything colored red or purple or any other foods containing pulp material. • Do not take other laxatives while taking MoviPrep [see Drug Interactions ( 7.3 )] . • Do not take oral medications within 1 hour before or after starting each dose of MoviPrep [see Drug Interactions ( 7.2 )]. • Ensure completion of Dose 2, including all additional liquids, at least 2 hours before the colonoscopy. • Storage : After reconstitution, store MoviPrep solution in an upright position and keep refrigerated. Use within 24 hours after it is mixed in water. 2.2 Two-Day Split-Dosing Regimen (Preferred Method) The Two-Day Split-Dosing regimen is the preferred dosing method. Instruct adult patients that on the day before the clinical procedure, they can consume breakfast, followed by a light lunch (no solid foods), and clear soup and/or plain yogurt for dinner, which must be completed at least 1 hour prior to the start of the first MoviPrep dose. Instruct adult patients to take two separate doses in conjunction with fluids as follows: Dose 1 – In the evening before the colonoscopy, approximately 10 to 12 hours before Dose 2: 1. Empty the contents of 1 Pouch A and 1 Pouch B into the mixing container that comes with MoviPrep. 2. Add lukewarm water to the Fill Line on the mixing container (32 fluid ounces). Do not add other ingredients to the MoviPrep solution. 3. Thoroughly mix with a spoon or shake with lid on securely until the contents of Pouch A and B are completely dissolved. 4. Drink 8 ounces of the solution every 15 minutes. This should take about 1 hour. Be sure to drink all the solution. 5. Refill the mixing container halfway to the Fill Line (at least 16 ounces) with a clear liquid and drink all this liquid before going to bed. Dose 2 – Take next morning, on the day of the colonoscopy, approximately 12 hours after the start of Dose 1 and at least 3 ½ hours prior to colonoscopy: 1. Empty the contents of 1 Pouch A and 1 Pouch B into the mixing container that comes with MoviPrep. 2. Add lukewarm water to the Fill Line on the mixing container (32 fluid ounces). Do not add other ingredients to the MoviPrep solution. 3. Thoroughly mix with a spoon or shake with lid on securely until the contents of Pouch A and B are completely dissolved. 4. Drink 8 ounces of the solution every 15 minutes. This should take about 1 hour. Be sure to drink all of the solution. 5. Refill the mixing container halfway to the Fill Line (at least 16 ounces) with a clear liquid and drink all this liquid at least 2 hours before the colonoscopy. 6. Consume additional water or clear liquids up to 2 hours before the colonoscopy or as prescribed by your healthcare provider. Then stop drinking liquids until after the colonoscopy. Stop drinking MoviPrep temporarily or drink each portion at longer intervals if severe bloating, abdominal discomfort or distention occurs, until these symptoms resolve. 2.3 One-Day Evening Only Dosing Regimen (Alternative Method) The One-Day Evening Only regimen is the alternative dosing method for patients for whom the Split-Dosing regimen is inappropriate. Instruct adult patients that on the day before the clinical procedure, they can consume breakfast, followed by a light lunch (no solid foods), and clear soup and/or plain yogurt for dinner, which must be completed at least 1 hour prior to the start of the first MoviPrep dose. Instruct adult patients to take two separate doses in conjunction with fluids as follows: Dose 1 – At least 3 ½ hours before bedtime the evening before the colonoscopy : 1. Empty the contents of 1 Pouch A and 1 Pouch B into the mixing container that comes with MoviPrep. 2. Add lukewarm water to the Fill Line on the mixing container (32 fluid ounces). Do not add other ingredients to the MoviPrep solution. 3. Thoroughly mix with a spoon or shake with lid on securely until the contents of Pouch A and B are completely dissolved. 4. Drink 8 ounces of the solution every 15 minutes. This should take about 1 hour. Be sure to drink all the solution. Dose 2 – At least 1 ½ hours after starting Dose 1 on the evening before the colonoscopy : 1. Empty the contents of 1 Pouch A and 1 Pouch B into the mixing container that comes with MoviPrep. 2. Add lukewarm water to the Fill Line on the mixing container (32 fluid ounces). Do not add other ingredients to the MoviPrep solution. 3. Thoroughly mix with a spoon or shake with lid on securely until the contents of Pouch A and B are completely dissolved. 4. Drink 8 ounces of the solution every 15 minutes. This should take about 1 hour. Be sure to drink all of the solution. 5. Refill the mixing container to the Fill Line (32 fluid ounces) with a clear liquid and drink all this liquid before going to bed. 6. Consume additional water or clear liquids up to 2 hours before the colonoscopy or as prescribed by your healthcare provider. Then stop drinking liquids until after the colonoscopy. Stop drinking MoviPrep temporarily or drink each portion at longer intervals if severe bloating, abdominal discomfort or distention occurs, until these symptoms resolve."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious or otherwise important adverse reactions for bowel preparations are described elsewhere in the labeling: • Serious Fluid and Electrolyte Abnormalities [see Warnings and Precautions (5.1) ] • Cardiac Arrhythmias [see Warnings and Precautions (5.2) ] • Seizures [see Warnings and Precautions (5.3)] • Patients with Renal Impairment [see Warnings and Precautions (5.4)] • Colonic Mucosal Ulceration, Ischemic Colitis and Ulcerative Colitis [see Warnings and Precautions (5.5)] • Patients with Significant Gastrointestinal Disease [see Warnings and Precautions (5.6)] • Aspiration [see Warnings and Precautions (5.7)] • Glucose-6-Phosphate Dehydrogenase (G6PD) Deficiency [see Warnings and Precautions (5.8)] • Risks in Patients with Phenylketonuria [see Warnings and Precautions (5.9)] • Hypersensitivity Reactions [see Warnings and Precautions (5.10)] Most common adverse reactions (≥ 5%) are: • Two-Day (Split-Dose): malaise, nausea, abdominal pain, vomiting, and upper abdominal pain. ( 6.1 ) • One-Day (Evening-Only): abdominal distension, anal discomfort, thirst, nausea, abdominal pain, sleep disorder, rigors, hunger, malaise, vomiting, and dizziness. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Salix Pharmaceuticals at 1-800-321-4576 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The safety of MoviPrep as a Two-Day Split-Dosing and One-Day Evening Only Dosing Regimen was evaluated in two randomized, active-controlled, multicenter, investigator-blinded clinical trials in adult patients scheduled to have an elective colonoscopy [see Clinical Studies (14) ] . The safety analysis for Study 1 included 359 adult patients ranging in age from 18 to 88 years (mean age 59), with 52% female and 48% male patients. The safety analysis for Study 2 included 340 adult patients ranging in age from 21 to 76 years (mean age 53), with 53% male and 47% female patients. Tables 1 and 2 display adverse reactions reported in at least 2% and 5% of patients in either treatment group in Study 1 and Study 2, respectively. Since diarrhea was considered as a part of the efficacy assessment, it was not defined as an adverse reaction in these trials. Table 1: Common Adverse Reactions Reported in at least 2% of patients in either treatment group in Patients Undergoing Colonoscopy in Study 1 MoviPrep Two-Day Split Dosing Regimen (N=180) 4 Liter PEG + Electrolytes Solution (N=179) Malaise 19% 18% Nausea 14% 20% Abdominal pain 13% 15% Vomiting 8% 13% Upper abdominal pain 6% 6% Dyspepsia 3% 1% Table 2: Common Adverse Reactions Reported in at least 5% of patients in either treatment group Patients were specifically asked about the occurrence of the following symptoms: shivering, anal irritations, abdominal bloating or fullness, sleep loss, nausea, vomiting, weakness, hunger sensation, abdominal cramps or pain, thirst sensation, and dizziness. in Patients Undergoing Colonoscopy in Study 2 MoviPrep One-Day Evening Only Dosing Regimen(N=169) 90 mL Oral Sodium Phosphate Solution (N=171) Abdominal distension 60% 41% Anal discomfort 51% 52% Thirst 47% 65% Nausea 47% 47% Abdominal pain 39% 32% Sleep disorder 35% 29% Rigors 34% 30% Hunger 30% 71% Malaise 27% 53% Vomiting 7% 8% Dizziness 7% 18% Headache 2% 5% Hypokalemia 0% 6% Hyperphosphatemia 0% 6% 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of MoviPrep or other PEG-based products. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Cardiovascular: Tachycardia, palpitations, hypertension, arrhythmia, atrial fibrillation, peripheral edema, asystole, acute pulmonary edema and syncope, and dehydration. Gastrointestinal: upper gastrointestinal bleeding from a Mallory-Weiss tear, esophageal perforation [usually with gastroesophageal reflux disease (GERD)] Hypersensitivity reactions: anaphylaxis (some of which were severe, including shock), rash, urticaria, pruritus, lip, tongue and facial swelling, dyspnea, chest tightness and throat tightness, rhinorrhea, dermatitis, fever, and chills. Nervous system: tremor, seizure. Renal: renal impairment and/or failure.",
        "6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The safety of MoviPrep as a Two-Day Split-Dosing and One-Day Evening Only Dosing Regimen was evaluated in two randomized, active-controlled, multicenter, investigator-blinded clinical trials in adult patients scheduled to have an elective colonoscopy [see Clinical Studies (14) ] . The safety analysis for Study 1 included 359 adult patients ranging in age from 18 to 88 years (mean age 59), with 52% female and 48% male patients. The safety analysis for Study 2 included 340 adult patients ranging in age from 21 to 76 years (mean age 53), with 53% male and 47% female patients. Tables 1 and 2 display adverse reactions reported in at least 2% and 5% of patients in either treatment group in Study 1 and Study 2, respectively. Since diarrhea was considered as a part of the efficacy assessment, it was not defined as an adverse reaction in these trials. Table 1: Common Adverse Reactions Reported in at least 2% of patients in either treatment group in Patients Undergoing Colonoscopy in Study 1 MoviPrep Two-Day Split Dosing Regimen (N=180) 4 Liter PEG + Electrolytes Solution (N=179) Malaise 19% 18% Nausea 14% 20% Abdominal pain 13% 15% Vomiting 8% 13% Upper abdominal pain 6% 6% Dyspepsia 3% 1% Table 2: Common Adverse Reactions Reported in at least 5% of patients in either treatment group Patients were specifically asked about the occurrence of the following symptoms: shivering, anal irritations, abdominal bloating or fullness, sleep loss, nausea, vomiting, weakness, hunger sensation, abdominal cramps or pain, thirst sensation, and dizziness. in Patients Undergoing Colonoscopy in Study 2 MoviPrep One-Day Evening Only Dosing Regimen(N=169) 90 mL Oral Sodium Phosphate Solution (N=171) Abdominal distension 60% 41% Anal discomfort 51% 52% Thirst 47% 65% Nausea 47% 47% Abdominal pain 39% 32% Sleep disorder 35% 29% Rigors 34% 30% Hunger 30% 71% Malaise 27% 53% Vomiting 7% 8% Dizziness 7% 18% Headache 2% 5% Hypokalemia 0% 6% Hyperphosphatemia 0% 6%",
        "6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of MoviPrep or other PEG-based products. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Cardiovascular: Tachycardia, palpitations, hypertension, arrhythmia, atrial fibrillation, peripheral edema, asystole, acute pulmonary edema and syncope, and dehydration. Gastrointestinal: upper gastrointestinal bleeding from a Mallory-Weiss tear, esophageal perforation [usually with gastroesophageal reflux disease (GERD)] Hypersensitivity reactions: anaphylaxis (some of which were severe, including shock), rash, urticaria, pruritus, lip, tongue and facial swelling, dyspnea, chest tightness and throat tightness, rhinorrhea, dermatitis, fever, and chills. Nervous system: tremor, seizure. Renal: renal impairment and/or failure."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no available data on MoviPrep in pregnant women to inform a drug-associated risk for adverse developmental outcomes. Animal reproduction studies have not been conducted with MoviPrep. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. 8.2 Lactation Risk Summary There are no data available on the presence of MoviPrep in human milk, the effects of the drug on the breastfed child, or the effects of the drug on milk production. The lack of clinical data during lactation precludes a clear determination of the risk of MoviPrep to a child during lactation; therefore, the developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for MoviPrep and any potential adverse effects on the breastfed child from MoviPrep or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of MoviPrep in pediatric patients have not been established. 8.5 Geriatric Use Of the 413 patients in clinical trials receiving MoviPrep, 91 (22%) patients were aged 65 or older, while 25 (6%) patients were over 75 years of age. No overall differences in safety or effectiveness were observed between geriatric patients and younger patients, and other reported clinical experience has not identified differences in responses between geriatric patients and younger patients. However, elderly patients are more likely to have decreased hepatic, renal or cardiac function and may be more susceptible to adverse reactions resulting from fluid and electrolyte abnormalities [see Warnings and Precautions (5.1) ] . 8.6 Renal Impairment Use MoviPrep with caution in patients with renal impairment or patients taking concomitant medications that may affect renal function [see Drug Interactions (7.1) ] . These patients may be at risk for renal injury. Advise these patients of the importance of adequate hydration before, during and after the use of MoviPrep, and consider performing baseline and post-colonoscopy laboratory tests (electrolytes, creatinine, and BUN) in these patients [see Warnings and Precautions (5.4)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING MoviPrep (polyethylene glycol 3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid for oral solution) is supplied as a white to yellow powder for reconstitution. NDC 65649-201-75, MoviPrep, single-use outer carton: • Each outer carton contains a disposable mixing container with lid for reconstitution of MoviPrep, prescribing information and patient information, and one inner carton. • Each inner carton contains 2 pouches labeled Pouch A and 2 pouches labeled Pouch B. Storage Store carton/container at room temperature, between 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F). When reconstituted, store upright and keep solution refrigerated. Use within 24 hours [see Dosage and Administration (2.1) ] ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Instruct patients: • That two doses of MoviPrep are required for a complete preparation for colonoscopy either as a Split-Dose (2-Day), or Evening Only (1-Day) dosing regimen [see Instructions for Use] . • Not to take other laxatives while they are taking MoviPrep. • That MoviPrep contains 131 mg of phenylalanine per treatment [see Warnings and Precautions (5.9) ] . • That each pouch needs to be reconstituted in water before ingestion and that they should drink additional clear liquids. Examples of clear liquids can be found in the Instructions for Use . • Not to take oral medications within one hour of starting each dose of MoviPrep. • To follow the directions in the Instructions for Use , for either the Two-Day Split-Dosing or the One-Day Evening Only Dosing regimen, as prescribed. • To consume additional clear liquids before, during, and after the use of MoviPrep to prevent dehydration [see Warnings and Precautions (5.1) ] . • To contact their healthcare provider if they develop significant vomiting or signs of dehydration after taking MoviPrep or if they experience altered consciousness or seizures [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.4 )] • Not to eat or drink alcohol, milk, anything colored red or purple or any other foods containing pulp material. • To stop drinking MoviPrep temporarily or drink each portion at longer intervals if they develop severe abdominal discomfort or distention until these symptoms diminish. If severe symptoms persist, tell patients to contact their healthcare provider. Distributed by: Salix Pharmaceuticals, a division of Bausch Health US, LLC Bridgewater, NJ 08807 USA U.S. Patent Numbers: 7,169,381 and 7,658,914 MoviPrep is a trademark of Velinor AG used under license. © 2021 Salix Pharmaceuticals, Inc. or its affiliates 9656602 70015623"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The colon cleansing efficacy and safety of MoviPrep was evaluated in two randomized, actively-controlled, multi-center, investigator-blinded trials in adult patients scheduled to have an elective colonoscopy. In Study 1, patients were randomized to one of the following two colon preparation treatments: 1) 2 liters of MoviPrep with 1 additional liter of clear liquid split into two doses (during the evening before and the morning of the colonoscopy) and 2) 4 liters of polyethylene glycol plus electrolytes solution (4L PEG + E) split into two doses (during the evening before and the morning of the colonoscopy). Patients were allowed to have a morning breakfast, a light lunch, clear soup and/or plain yogurt for dinner. Dinner had to be completed at least one hour prior to initiation of the colon preparation administration. The primary efficacy endpoint was the proportion of patients with effective colon cleansing as judged by blinded gastroenterologists on the basis of videotapes recorded during the colonoscopy. The blinded gastroenterologists graded the colon cleansing twice (during introduction and withdrawal of the colonoscope) and the poorer of the two assessments was used in the primary efficacy analysis. The efficacy analysis included 308 adult patients who had an elective colonoscopy. Patients ranged in age from 18 to 88 years old (mean age about 59 years old) with 52% female and 48% male patients. Table 3 displays the results. Table 3: Effectiveness of Overall Colon Cleansing of MoviPrep vs. 4 Liter Polyethylene Glycol plus Electrolytes Solution in Study 1 Responders A A: colon empty and clean or presence of clear liquid, but easily removed by suction or B B: brown liquid or semisolid remaining amounts of stool, fully removable by suction or displaceable, thus allowing a complete visualization of the gut mucosa (%) C C: semisolid amounts of stool, only partially removable with a risk of incomplete visualization of the gut mucosa (%) D D: semisolid or solid amounts of stool; consequently colonoscopy incomplete or needed to be terminated. (%) MoviPrep (N=153) 88.9 9.8 1.3 4L PEG + E 4L PEG + E is 4 Liter Polyethylene Glycol plus Electrolytes Solution. (N=155) 94.8 4.5 0.6 4L PEG+E’s responder rate was not significantly higher than MoviPrep’s responder rate. In Study 2, patients were randomized to one of the following two colon preparation treatments: 1) 2 liters of MoviPrep with 1 additional liter of clear liquid in the evening prior to the colonoscopy and 2) 90 mL of oral sodium phosphate solution (90 mL OSPS) with at least 2 liters of additional clear liquid during the day and evening prior to the colonoscopy. Patients randomized to MoviPrep therapy were allowed to have a morning breakfast; a light lunch; and clear soup and/or plain yogurt for dinner. Dinner had to be completed at least one hour prior to initiation of the colon preparation administration. The primary efficacy endpoint was the proportion of patients with effective colon cleansing as judged by the colonoscopist and one blinded gastroenterologist (on the basis of videotapes recorded during the colonoscopy). In case of a discrepancy between the colonoscopist and the blinded gastroenterologist, a second blinded gastroenterologist made the final efficacy determination. The efficacy analysis included 280 adult patients who had an elective colonoscopy. Patients ranged in age from 21 to 76 years old (mean age about 53 years old) with 47% female and 53% male patients. Table 4 displays the results. Table 4: Effectiveness of Overall Colon Cleansing of MoviPrep Vs. 90 mL Oral Sodium Phosphate Solution in Study 2 Responders A A: empty and clean or clear liquid (transparent, yellow, or green) or B B: brown liquid or semisolid remaining small amounts of stool, fully removable by suction or displaceable allowing a complete visualization of the underlying mucosa (%) C C: semisolid only partially removable/displaceable stools; risk of incomplete examination of the underlying mucosa (%) D D: heavy and hard stool making the segment examination uninterpretable and, consequently, the colonoscopy needed to be terminated. (%) MoviPrep (N=137) 73.0 23.4 3.6 90 mL OSPS OSPS is Oral Sodium Phosphate Solution. (N=143) 64.4 29.4 6.3 MoviPrep’s responder rate was not significantly higher than OSPS’s responder rate."
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL PRINCIPAL DISPLAY PANEL - MoviPrep Outer Carton Rx only NDC 65649-201-75 MoviPrep ® (PEG-3350, Sodium Sulfate, Sodium Chloride, Potassium Chloride, Sodium Ascorbate and Ascorbic Acid for Oral Solution) 100 g/7.5 g/2.691 g/1.015 g/5.9 g/4.7 g Phenylketonurics: contains phenylalanine – a maximum of 131 mg per course of treatment. PHARMACIST: Dispense the enclosed Medication Guide to each patient. Keep out of reach of children. This carton contains: One container to mix MoviPrep ® 2 Pouches Labeled Pouch A: PEG-3350 100 g Sodium sulfate 7.5g Sodium chloride 2.691 g Potassium chloride 1.015 g also contains aspartame 2 Pouches Labeled Pouch B: Sodium ascorbate 5.9 g Ascorbic acid 4.7 g On mixing in 1 liter of water, one Pouch A and one Pouch B provide: PEG-3350 29.6 mmol/L Sodium 181.6 mmol/L Chloride 59.8 mmol/L Sulfate 52.8 mmol/L Potassium 14.2 mmol/L Ascorbate 29.8 mmol/L carton"
      ],
      "spl_medguide": [
        "Medication Guide MoviPrep ® (moo-vee-prěp) (polyethylene glycol 3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid for oral solution) Read this Medication Guide and Instructions for Use before your colonoscopy and again before you start taking MoviPrep. What is the most important information I should know about MoviPrep? MoviPrep and other bowel preparations can cause serious side effects, including: • Serious loss of body fluid (dehydration) and changes in blood salts (electrolytes) in your blood. These changes can cause: o abnormal heartbeats that can cause death. o seizures. This can happen even if you have never had a seizure. o kidney problems. Your chance of having fluid loss and changes in body salts with MoviPrep is higher if you: • have heart problems. • have kidney problems. • take water pills (diuretics), high blood pressure medicine, or non-steroidal anti-inflammatory drugs (NSAIDS). Tell your healthcare provider right away if you have any of these symptoms of serious loss of body fluid (dehydration) while taking MoviPrep: • vomiting • dizziness • urinating less often than normal • headache See “What are the possible side effects of MoviPrep?” for more information about side effects. What is MoviPrep? MoviPrep is a prescription medicine used by adults to clean the colon before a colonoscopy. MoviPrep cleans your colon by causing you to have diarrhea (loose stools). Cleaning your colon helps your healthcare provider see the inside of your colon more clearly during your colonoscopy. It is not known if MoviPrep is safe and effective in children. Who should not take MoviPrep? Do not take MoviPrep if your healthcare provider has told you that you have: • a blockage in your intestine (bowel obstruction). • an opening in the wall of your stomach or intestine (bowel perforation). • problems with food and fluid emptying from your stomach (gastric retention). • a problem with food moving too slowly through your intestines (ileus). • a very dilated intestine (toxic megacolon). • an allergy to any of the ingredients in MoviPrep. See the end of this Medication Guide for a complete list of ingredients in MoviPrep. What should I tell my healthcare provider before taking MoviPrep? Before taking MoviPrep, tell your healthcare provider about all of your medical conditions, including if you: • have problems with serious loss of body fluid (dehydration) and changes in blood salts (electrolytes). • have heart problems. • have seizures or take medicines for seizures. • have kidney problems or take medicines for kidney problems. • have stomach or bowel problems, including ulcerative colitis. • have problems with swallowing, gastric reflux, or if you inhale food or fluid into your lungs when eating or drinking (aspirate). • have a condition called glucose-6-phosphate dehydrogenase (G6PD) deficiency that destroys red blood cells. • are withdrawing from alcohol or benzodiazepines. • have phenylketonuria (PKU). MoviPrep contains phenylalanine. • are allergic to any of the ingredients in MoviPrep. • are pregnant or plan to become pregnant. It is not known if MoviPrep will harm your unborn baby. Talk to your healthcare provider if you are pregnant. • are breastfeeding or plan to breastfeed. It is not known if MoviPrep passes into your breast milk. You and your healthcare provider should decide if you will take MoviPrep while breastfeeding. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. MoviPrep may affect how other medicines work. Do not take medicines by mouth 1 hour before or after starting each dose of MoviPrep. Especially tell your healthcare provider if you take: • medicines to treat a blood salt (electrolyte) imbalance. • medicines for blood pressure or heart problems. • medicines for seizures (antiepileptics). • medicines for kidney problems. • water pills (diuretics). • non-steroidal anti-inflammatory drugs (NSAID). • laxatives. Do not take other laxatives while taking MoviPrep. • medicines for depression or other mental health problems. • starch-based thickeners. For patients who have trouble swallowing, do not mix MoviPrep with starch-based thickeners. Ask your healthcare provider or pharmacist for a list of these medicines if you are not sure if you are taking any of the medicines listed above. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take MoviPrep? See the Instructions for Use for dosing instructions. You must read, understand, and follow these instructions to take MoviPrep the right way. • Take MoviPrep exactly as your healthcare provider tells you to take it. Your healthcare provider will tell you to take the Two-Day Split-Dosing regimen option or the One-Day Evening Only Dosing regimen option. • On the day before the procedure, you can have breakfast, followed by a light lunch (no solid foods), and dinner of clear soup with or without plain yogurt, or plain yogurt only. You must finish dinner at least 1 hour before the start of the first MoviPrep dose. • Drink only clear liquids before, during, and after you take MoviPrep, until 2 hours before your colonoscopy to help prevent fluid loss (dehydration). • Do not eat solid food while taking MoviPrep until after your colonoscopy. • Do not eat or drink alcohol, milk, anything colored red or purple or any other foods with pulp. • It is important for you to drink the additional amount of clear liquids listed in the Instructions for Use. • You may have stomach-area (abdomen) bloating after your first dose of MoviPrep. o If you have severe stomach-area (abdomen) discomfort or bloating, stop drinking MoviPrep for a short time or wait a longer time between each dose of MoviPrep until your stomach-area symptoms improve. If your stomach-area discomfort or bloating continues, tell your healthcare provider. • If you take too much MoviPrep, call your healthcare provider. What are the possible side effects of MoviPrep? MoviPrep can cause serious side effects, including: • Changes in certain blood tests. Your healthcare provider may do blood tests after you take MoviPrep to check your blood for changes. Tell your healthcare provider if you have any symptoms of too much fluid loss, including: o vomiting o dizziness o feel faint, weak or lightheaded especially when you stand up (orthostatic hypotension) o heart problems o kidney problems o seizures o dry mouth • Ulcers of the bowel or bowel problems (ischemic colitis): Tell your healthcare provider right away if you have severe stomach-area (abdomen) pain or rectal bleeding. • Serious allergic reactions. Symptoms of a serious allergic reaction may include: o skin rash o swelling of the face, lips, tongue and throat o raised red patches on your skin (hives) o itching o kidney problems The most common side effects of MoviPrep include: o anal discomfort o thirst o nausea o stomach-area (abdomen pain or bloating) o sleep problems o chills o hunger o discomfort o vomiting o indigestion o dizziness These are not all the possible side effects of MoviPrep. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store MoviPrep? • Store MoviPrep that has not been mixed with water at room temperature, between 68° to 77°F (20° to 25°C). • Store MoviPrep that has been mixed with water in an upright position in the refrigerator. • MoviPrep should be taken within 24 hours after it has been mixed with water. Keep MoviPrep and all medicines out of the reach of children. General information about the safe and effective use of MoviPrep. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use MoviPrep for a condition for which it was not prescribed. Do not give MoviPrep to other people, even if they are going to have the same procedure you are. It may harm them. This Medication Guide summarizes the most important information about MoviPrep. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information that is written for healthcare professionals. For more information, call 1-800-321-4576 or go to www.MoviPrep.com . What are the ingredients in MoviPrep? Active ingredients: Pouch A: polyethylene glycol (PEG) 3350, sodium sulfate, sodium chloride, potassium chloride. Pouch B: ascorbic acid and sodium ascorbate. Inactive ingredients: Pouch A: aspartame, acesulfame potassium, and lemon flavoring. Distributed by: Salix Pharmaceuticals, a division of Bausch Health US, LLC Bridgewater, NJ 08807 USA U.S. Patent Numbers: 7,169,381 and 7,658,914 MoviPrep is a trademark of Velinor AG used under license. © 2021 Salix Pharmaceuticals, Inc. or its affiliates This Medication Guide has been approved by the U.S. Food and Drug Administration. Issued: May 2021 9656602 70015623"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The primary mode of action is osmotic action of polyethylene glycol 3350, sodium sulfate, sodium chloride, potassium chloride, sodium ascorbate, and ascorbic acid, which induce a laxative effect. The physiological consequence is increased water retention in the lumen of the colon, resulting in loose stools."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage of more than the recommended dose of MoviPrep may lead to severe electrolyte disturbances, including hyponatremia and/or hypokalemia, as well as dehydration and hypovolemia, with signs and symptoms of these disturbances. Certain severe electrolyte disturbances may lead to cardiac arrhythmias, seizures, and renal failure [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 )] . Monitor for fluid and electrolyte disturbances and treat symptomatically."
      ]
    }
  ]
}