{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERRIC OXIDE YELLOW FD&C BLUE NO. 2--ALUMINUM LAKE ARIPIPRAZOLE ARIPIPRAZOLE modified rectangle A;006;2 ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FD&C BLUE NO. 2--ALUMINUM LAKE ARIPIPRAZOLE ARIPIPRAZOLE modified rectangle A;007;5 ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERRIC OXIDE RED ARIPIPRAZOLE ARIPIPRAZOLE modified rectangle A;008;10 ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERRIC OXIDE YELLOW ARIPIPRAZOLE ARIPIPRAZOLE A;009;15 ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE ARIPIPRAZOLE ARIPIPRAZOLE A;010;20 ABILIFY ARIPIPRAZOLE STARCH, CORN HYDROXYPROPYL CELLULOSE (1600000 WAMW) LACTOSE MONOHYDRATE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERRIC OXIDE RED ARIPIPRAZOLE ARIPIPRAZOLE A;011;30 ABILIFY ARIPIPRAZOLE FRUCTOSE GLYCERIN LACTIC ACID, DL- METHYLPARABEN PROPYLENE GLYCOL PROPYLPARABEN SODIUM HYDROXIDE SUCROSE WATER ARIPIPRAZOLE ARIPIPRAZOLE natural orange cream and other natural flavors ABILIFY ARIPIPRAZOLE ACESULFAME POTASSIUM ASPARTAME CALCIUM SILICATE CROSCARMELLOSE SODIUM CROSPOVIDONE (120 .MU.M) MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE TARTARIC ACID XYLITOL FD&C BLUE NO. 2 ALUMINUM OXIDE PHENYLALANINE ARIPIPRAZOLE ARIPIPRAZOLE pink with scattered specks A;640;10 crème de vanilla (natural and artificial flavors) ABILIFY ARIPIPRAZOLE ACESULFAME POTASSIUM ASPARTAME CALCIUM SILICATE CROSCARMELLOSE SODIUM CROSPOVIDONE (120 .MU.M) MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE TARTARIC ACID XYLITOL FD&C BLUE NO. 2 ALUMINUM OXIDE PHENYLALANINE ARIPIPRAZOLE ARIPIPRAZOLE yellow with scattered specks A;641;15 crème de vanilla (natural and artificial flavors) ABILIFY ARIPIPRAZOLE BETADEX SULFOBUTYL ETHER SODIUM TARTARIC ACID SODIUM HYDROXIDE ARIPIPRAZOLE ARIPIPRAZOLE"
      ],
      "boxed_warning": [
        "WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS and SUICIDAL THOUGHTS AND BEHAVIORS WITH ANTIDEPRESSANT DRUGS Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. ABILIFY is not approved for the treatment of patients with dementia-related psychosis [see Warnings and Precautions (5.1) ] . Antidepressants increased the risk of suicidal thoughts and behavior in children, adolescents, and young adults in short-term studies. These studies did not show an increase in the risk of suicidal thoughts and behavior with antidepressant use in patients over age 24 years; there was a reduction in risk with antidepressant use in patients aged 65 years and older [see Warnings and Precautions (5.3) ] . In patients of all ages who are started on antidepressant therapy, monitor closely for worsening, and for emergence of suicidal thoughts and behaviors. Advise families and caregivers of the need for close observation and communication with the prescriber [see Warnings and Precautions (5.3) ] . WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS and SUICIDAL THOUGHTS AND BEHAVIORS WITH ANTIDEPRESSANT DRUGS See full prescribing information for complete boxed warning. Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. ABILIFY is not approved for the treatment of patients with dementia-related psychosis. ( 5.1 ) Increased risk of suicidal thinking and behavior in children, adolescents, and young adults taking antidepressants. Monitor for worsening and emergence of suicidal thoughts and behaviors. ( 5.3 )"
      ],
      "recent_major_changes": [
        "Warnings and Precautions ( 5.5 ) 08/2019"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col align=\"left\" valign=\"top\" width=\"75%\"/><col align=\"right\" valign=\"top\" width=\"25%\"/><tbody><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.5\">5.5</linkHtml>)</td><td>08/2019</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ABILIFY Oral Tablets, Orally-Disintegrating Tablets, and Oral Solution are indicated for the treatment of: Schizophrenia [see Clinical Studies (14.1) ] Acute Treatment of Manic and Mixed Episodes associated with Bipolar I Disorder [see Clinical Studies (14.2) ] Adjunctive Treatment of Major Depressive Disorder [see Clinical Studies (14.3) ] Irritability Associated with Autistic Disorder [see Clinical Studies (14.4) ] Treatment of Tourette's Disorder [see Clinical Studies (14.5) ] ABILIFY Injection is indicated for the treatment of: Agitation associated with schizophrenia or bipolar mania [see Clinical Studies (14.6) ] ABILIFY is an atypical antipsychotic. The oral formulations are indicated for: Schizophrenia ( 14.1 ) Acute Treatment of Manic and Mixed Episodes associated with Bipolar I ( 14.2 ) Adjunctive Treatment of Major Depressive Disorder ( 14.3 ) Irritability Associated with Autistic Disorder ( 14.4 ) Treatment of Tourette's disorder ( 14.5 ) The injection is indicated for: Agitation associated with schizophrenia or bipolar mania ( 14.6 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Initial Dose Recommended Dose Maximum Dose Schizophrenia – adults ( 2.1 ) 10 to 15 mg/day 10 to 15 mg/day 30 mg/day Schizophrenia – adolescents ( 2.1 ) 2 mg/day 10 mg/day 30 mg/day Bipolar mania – adults: monotherapy ( 2.2 ) 15 mg/day 15 mg/day 30 mg/day Bipolar mania – adults: adjunct to lithium or valproate ( 2.2 ) 10 to 15 mg/day 15 mg/day 30 mg/day Bipolar mania – pediatric patients: monotherapy or as an adjunct to lithium or valproate ( 2.2 ) 2 mg/day 10 mg/day 30 mg/day Major Depressive Disorder – Adults adjunct to antidepressants ( 2.3 ) 2 to 5 mg/day 5 to 10 mg/day 15 mg/day Irritability associated with autistic disorder – pediatric patients ( 2.4 ) 2 mg/day 5 to 10 mg/day 15 mg/day Tourette's disorder – ( 2.5 ) Patients <50 kg 2 mg/day 5 mg/day 10 mg/day Patients ≥50 kg 2 mg/day 10 mg/day 20 mg/day Agitation associated with schizophrenia or bipolar mania – adults ( 2.6 ) 9.75 mg /1.3 mL injected IM 30 mg/day injected IM Oral formulations: Administer once daily without regard to meals ( 2 ) IM injection: Wait at least 2 hours between doses. Maximum daily dose 30 mg ( 2.6 ) Known CYP2D6 poor metabolizers: Half of the usual dose ( 2.7 ) 2.1 Schizophrenia Adults The recommended starting and target dose for ABILIFY is 10 or 15 mg/day administered on a once-a-day schedule without regard to meals. ABILIFY has been systematically evaluated and shown to be effective in a dose range of 10 to 30 mg/day, when administered as the tablet formulation; however, doses higher than 10 or 15 mg/day were not more effective than 10 or 15 mg/day. Dosage increases should generally not be made before 2 weeks, the time needed to achieve steady-state [see Clinical Studies (14.1) ] . Maintenance Treatment: Maintenance of efficacy in schizophrenia was demonstrated in a trial involving patients with schizophrenia who had been symptomatically stable on other antipsychotic medications for periods of 3 months or longer. These patients were discontinued from those medications and randomized to either ABILIFY 15 mg/day or placebo, and observed for relapse [see Clinical Studies (14.1) ] . Patients should be periodically reassessed to determine the continued need for maintenance treatment. Adolescents The recommended target dose of ABILIFY is 10 mg/day. Aripiprazole was studied in adolescent patients 13 to 17 years of age with schizophrenia at daily doses of 10 and 30 mg. The starting daily dose of the tablet formulation in these patients was 2 mg, which was titrated to 5 mg after 2 days and to the target dose of 10 mg after 2 additional days. Subsequent dose increases should be administered in 5 mg increments. The 30 mg/day dose was not shown to be more efficacious than the 10 mg/day dose. ABILIFY can be administered without regard to meals [see Clinical Studies (14.1) ] . Patients should be periodically reassessed to determine the need for maintenance treatment. Switching from Other Antipsychotics There are no systematically collected data to specifically address switching patients with schizophrenia from other antipsychotics to ABILIFY or concerning concomitant administration with other antipsychotics. While immediate discontinuation of the previous antipsychotic treatment may be acceptable for some patients with schizophrenia, more gradual discontinuation may be most appropriate for others. In all cases, the period of overlapping antipsychotic administration should be minimized. 2.2 Bipolar I Disorder Acute Treatment of Manic and Mixed Episodes Adults: The recommended starting dose in adults is 15 mg given once daily as monotherapy and 10 mg to 15 mg given once daily as adjunctive therapy with lithium or valproate. ABILIFY can be given without regard to meals. The recommended target dose of ABILIFY is 15 mg/day, as monotherapy or as adjunctive therapy with lithium or valproate. The dose may be increased to 30 mg/day based on clinical response. The safety of doses above 30 mg/day has not been evaluated in clinical trials. Pediatrics: The recommended starting dose in pediatric patients (10 to 17 years) as monotherapy is 2 mg/day, with titration to 5 mg/day after 2 days, and a target dose of 10 mg/day after 2 additional days. Recommended dosing as adjunctive therapy to lithium or valproate is the same. Subsequent dose increases, if needed, should be administered in 5 mg/day increments. ABILIFY can be given without regard to meals [see Clinical Studies (14.2) ] . 2.3 Adjunctive Treatment of Major Depressive Disorder Adults The recommended starting dose for ABILIFY as adjunctive treatment for patients already taking an antidepressant is 2 to 5 mg/day. The recommended dosage range is 2 to 15 mg/day. Dosage adjustments of up to 5 mg/day should occur gradually, at intervals of no less than 1 week [see Clinical Studies (14.3) ] . Patients should be periodically reassessed to determine the continued need for maintenance treatment. 2.4 Irritability Associated with Autistic Disorder Pediatric Patients (6 to 17 years) The recommended dosage range for the treatment of pediatric patients with irritability associated with autistic disorder is 5 to 15 mg/day. Dosing should be initiated at 2 mg/day. The dose should be increased to 5 mg/day, with subsequent increases to 10 or 15 mg/day if needed. Dose adjustments of up to 5 mg/day should occur gradually, at intervals of no less than 1 week [see Clinical Studies (14.4) ] . Patients should be periodically reassessed to determine the continued need for maintenance treatment. 2.5 Tourette's Disorder Pediatric Patients (6 to 18 years) The recommended dosage range for Tourette's Disorder is 5 to 20 mg/day. For patients weighing less than 50 kg, dosing should be initiated at 2 mg/day with a target dose of 5 mg/day after 2 days. The dose can be increased to 10 mg/day in patients who do not achieve optimal control of tics. Dosage adjustments should occur gradually at intervals of no less than 1 week. For patients weighing 50 kg or more, dosing should be initiated at 2 mg/day for 2 days, and then increased to 5 mg/day for 5 days, with a target dose of 10 mg/day on day 8. The dose can be increased up to 20 mg/day for patients who do not achieve optimal control of tics. Dosage adjustments should occur gradually in increments of 5 mg/day at intervals of no less than 1 week. [See Clinical Studies (14.5) ]. Patients should be periodically reassessed to determine the continued need for maintenance treatment. 2.6 Agitation Associated with Schizophrenia or Bipolar Mania (Intramuscular Injection) Adults The recommended dose in these patients is 9.75 mg. The recommended dosage range is 5.25 to 15 mg. No additional benefit was demonstrated for 15 mg compared to 9.75 mg. A lower dose of 5.25 mg may be considered when clinical factors warrant. If agitation warranting a second dose persists following the initial dose, cumulative doses up to a total of 30 mg/day may be given. However, the efficacy of repeated doses of ABILIFY injection in agitated patients has not been systematically evaluated in controlled clinical trials. The safety of total daily doses greater than 30 mg or injections given more frequently than every 2 hours have not been adequately evaluated in clinical trials [see Clinical Studies (14.6) ] . If ongoing ABILIFY therapy is clinically indicated, oral ABILIFY in a range of 10 to 30 mg/day should replace ABILIFY injection as soon as possible [see Dosage and Administration (2.1 and 2.2) ] . Administration of ABILIFY Injection To administer ABILIFY Injection, draw up the required volume of solution into the syringe as shown in Table 1. Discard any unused portion. Table 1: ABILIFY Injection Dosing Recommendations Single-Dose Required Volume of Solution 5.25 mg 0.7 mL 9.75 mg 1.3 mL 15 mg 2 mL ABILIFY Injection is intended for intramuscular use only. Do not administer intravenously or subcutaneously. Inject slowly, deep into the muscle mass. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. 2.7 Dosage Adjustments for Cytochrome P450 Considerations Dosage adjustments are recommended in patients who are known CYP2D6 poor metabolizers and in patients taking concomitant CYP3A4 inhibitors or CYP2D6 inhibitors or strong CYP3A4 inducers (see Table 2 ). When the coadministered drug is withdrawn from the combination therapy, ABILIFY dosage should then be adjusted to its original level. When the coadministered CYP3A4 inducer is withdrawn, ABILIFY dosage should be reduced to the original level over 1 to 2 weeks. Patients who may be receiving a combination of strong, moderate, and weak inhibitors of CYP3A4 and CYP2D6 (e.g., a strong CYP3A4 inhibitor and a moderate CYP2D6 inhibitor or a moderate CYP3A4 inhibitor with a moderate CYP2D6 inhibitor), the dosing may be reduced to one-quarter (25%) of the usual dose initially and then adjusted to achieve a favorable clinical response. Table 2: Dose Adjustments for ABILIFY in Patients who are known CYP2D6 Poor Metabolizers and Patients Taking Concomitant CYP2D6 Inhibitors, 3A4 Inhibitors, and/or CYP3A4 Inducers Factors Dosage Adjustments for ABILIFY Known CYP2D6 Poor Metabolizers Administer half of usual dose Known CYP2D6 Poor Metabolizers taking concomitant strong CYP3A4 inhibitors (e.g., itraconazole, clarithromycin) Administer a quarter of usual dose Strong CYP2D6 (e.g., quinidine, fluoxetine, paroxetine) or CYP3A4 inhibitors (e.g., itraconazole, clarithromycin) Administer half of usual dose Strong CYP2D6 and CYP3A4 inhibitors Administer a quarter of usual dose Strong CYP3A4 inducers (e.g., carbamazepine, rifampin) Double usual dose over 1 to 2 weeks When adjunctive ABILIFY is administered to patients with major depressive disorder, ABILIFY should be administered without dosage adjustment as specified in Dosage and Administration (2.3) . 2.8 Dosing of Oral Solution The oral solution can be substituted for tablets on a mg-per-mg basis up to the 25 mg dose level. Patients receiving 30 mg tablets should receive 25 mg of the solution [see Clinical Pharmacology (12.3) ] . 2.9 Dosing of Orally Disintegrating Tablets The dosing for ABILIFY Orally Disintegrating Tablets is the same as for the oral tablets [see Dosage and Administration (2.1 , 2.2 , 2.3 , and 2.4) ] ."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr><th colspan=\"2\" styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Initial Dose</th><th styleCode=\"Rrule\">Recommended Dose</th><th styleCode=\"Rrule\">Maximum Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Schizophrenia &#x2013; adults (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td styleCode=\"Rrule\">10 to 15 mg/day</td><td styleCode=\"Rrule\">10 to 15 mg/day</td><td styleCode=\"Rrule\">30 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Schizophrenia &#x2013; adolescents (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td styleCode=\"Rrule\">2 mg/day</td><td styleCode=\"Rrule\">10 mg/day</td><td styleCode=\"Rrule\">30 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Bipolar mania &#x2013; adults: monotherapy (<linkHtml href=\"#S2.2\">2.2</linkHtml>) </td><td styleCode=\"Rrule\">15 mg/day</td><td styleCode=\"Rrule\">15 mg/day</td><td styleCode=\"Rrule\">30 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Bipolar mania &#x2013; adults: adjunct to lithium or valproate (<linkHtml href=\"#S2.2\">2.2</linkHtml>)</td><td styleCode=\"Rrule\">10 to 15 mg/day</td><td styleCode=\"Rrule\">15 mg/day</td><td styleCode=\"Rrule\">30 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Bipolar mania &#x2013; pediatric patients: monotherapy or as an adjunct to lithium or valproate (<linkHtml href=\"#S2.2\">2.2</linkHtml>)</td><td styleCode=\"Rrule\">2 mg/day</td><td styleCode=\"Rrule\">10 mg/day</td><td styleCode=\"Rrule\">30 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Major Depressive Disorder &#x2013; Adults adjunct to antidepressants (<linkHtml href=\"#S2.3\">2.3</linkHtml>) </td><td styleCode=\"Rrule\">2 to 5 mg/day</td><td styleCode=\"Rrule\">5 to 10 mg/day</td><td styleCode=\"Rrule\">15 mg/day</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\">Irritability associated with autistic disorder &#x2013; pediatric patients (<linkHtml href=\"#S2.4\">2.4</linkHtml>) </td><td styleCode=\"Rrule\">2 mg/day</td><td styleCode=\"Rrule\">5 to 10 mg/day</td><td styleCode=\"Rrule\">15 mg/day</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" styleCode=\"Lrule Rrule\">Tourette&apos;s disorder &#x2013; (<linkHtml href=\"#S2.5\">2.5</linkHtml>)</td><td styleCode=\"Rrule\">Patients &lt;50 kg</td><td styleCode=\"Rrule\">2 mg/day</td><td styleCode=\"Rrule\">5 mg/day</td><td styleCode=\"Rrule\">10 mg/day</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Patients &#x2265;50 kg</td><td align=\"center\" styleCode=\"Rrule\">2 mg/day</td><td styleCode=\"Rrule\">10 mg/day</td><td styleCode=\"Rrule\">20 mg/day</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\">Agitation associated with schizophrenia or bipolar mania &#x2013; adults (<linkHtml href=\"#S2.6\">2.6</linkHtml>)</td><td styleCode=\"Rrule\">9.75 mg /1.3 mL injected IM</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">30 mg/day injected IM</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: ABILIFY Injection Dosing Recommendations</caption><col width=\"50%\" align=\"center\" valign=\"bottom\"/><col width=\"50%\" align=\"center\" valign=\"bottom\"/><thead><tr><th>Single-Dose</th><th>Required Volume of Solution</th></tr></thead><tbody><tr><td>5.25 mg</td><td>0.7 mL</td></tr><tr><td>9.75 mg</td><td>1.3 mL</td></tr><tr><td>15 mg</td><td>2 mL</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Dose Adjustments for ABILIFY in Patients who are known CYP2D6 Poor Metabolizers and Patients Taking Concomitant CYP2D6 Inhibitors, 3A4 Inhibitors, and/or CYP3A4 Inducers</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Factors</th><th styleCode=\"Rrule\">Dosage Adjustments for ABILIFY</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers</td><td styleCode=\"Rrule\">Administer half of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers taking concomitant strong CYP3A4 inhibitors (e.g., itraconazole, clarithromycin)</td><td styleCode=\"Rrule\">Administer a quarter of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP2D6 (e.g., quinidine, fluoxetine, paroxetine)<content styleCode=\"bold\"> or</content> CYP3A4 inhibitors (e.g., itraconazole, clarithromycin)</td><td styleCode=\"Rrule\">Administer half of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\">and</content> CYP3A4 inhibitors</td><td styleCode=\"Rrule\">Administer a quarter of usual dose</td></tr><tr><td styleCode=\"Lrule Rrule\">Strong CYP3A4 inducers (e.g., carbamazepine, rifampin)</td><td styleCode=\"Rrule\">Double usual dose over 1 to 2 weeks</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ABILIFY ® (aripiprazole) Tablets are available as described in Table 3. Table 3: ABILIFY Tablet Presentations Tablet Strength Tablet Color/Shape Tablet Markings 2 mg green modified rectangle \"A-006\" and \"2\" 5 mg blue modified rectangle \"A-007\" and \"5\" 10 mg pink modified rectangle \"A-008\" and \"10\" 15 mg yellow round \"A-009\" and \"15\" 20 mg white round \"A-010\" and \"20\" 30 mg pink round \"A-011\" and \"30\" ABILIFY DISCMELT ® (aripiprazole) Orally Disintegrating Tablets are available as described in Table 4. Table 4: ABILIFY DISCMELT Orally Disintegrating Tablet Presentations Tablet Strength Tablet Color/Shape Tablet Markings 10 mg pink (with scattered specks) round \"A\" and \"640\" \"10\" 15 mg yellow (with scattered specks) round \"A\" and \"641\" \"15\" ABILIFY ® (aripiprazole) Oral Solution (1 mg/mL) is a clear, colorless to light-yellow solution, supplied in child-resistant bottles along with a calibrated oral dosing cup. ABILIFY ® (aripiprazole) Injection for Intramuscular Use is a clear, colorless solution available as a ready-to-use, 9.75 mg/1.3 mL (7.5 mg/mL) solution in clear, Type 1 glass vials. Tablets: 2 mg, 5 mg, 10 mg, 15 mg, 20 mg, and 30 mg ( 3 ) Orally Disintegrating Tablets: 10 mg and 15 mg ( 3 ) Oral Solution: 1 mg/mL ( 3 ) Injection: 9.75 mg/1.3 mL single-dose vial ( 3 )"
      ],
      "dosage_forms_and_strengths_table": [
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: ABILIFY Tablet Presentations</caption><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"34%\" align=\"center\" valign=\"top\"/><thead><tr><th>Tablet Strength</th><th>Tablet Color/Shape</th><th>Tablet Markings</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">2 mg</content></td><td>green modified rectangle</td><td>&quot;A-006&quot; and &quot;2&quot;</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">5 mg</content></td><td>blue modified rectangle</td><td>&quot;A-007&quot; and &quot;5&quot;</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">10 mg</content></td><td>pink modified rectangle </td><td>&quot;A-008&quot; and &quot;10&quot;</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">15 mg</content></td><td>yellow round</td><td>&quot;A-009&quot; and &quot;15&quot;</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">20 mg</content></td><td>white round</td><td>&quot;A-010&quot; and &quot;20&quot;</td></tr><tr><td><content styleCode=\"bold\">30 mg</content></td><td>pink round</td><td>&quot;A-011&quot; and &quot;30&quot;</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: ABILIFY DISCMELT Orally Disintegrating Tablet Presentations</caption><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"34%\" align=\"center\" valign=\"top\"/><thead><tr><th>Tablet Strength</th><th>Tablet Color/Shape</th><th>Tablet Markings</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">10 mg</content></td><td>pink (with scattered specks) round</td><td>&quot;A&quot; and &quot;640&quot; &quot;10&quot;</td></tr><tr><td><content styleCode=\"bold\">15 mg</content></td><td>yellow (with scattered specks) round</td><td>&quot;A&quot; and &quot;641&quot; &quot;15&quot;</td></tr></tbody></table>"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ABILIFY is contraindicated in patients with a history of a hypersensitivity reaction to aripiprazole. Reactions have ranged from pruritus/urticaria to anaphylaxis [see Adverse Reactions (6.2) ] . Known hypersensitivity to ABILIFY ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Cerebrovascular Adverse Reactions in Elderly Patients with Dementia- Related Psychosis: Increased incidence of cerebrovascular adverse reactions (e.g., stroke, transient ischemic attack, including fatalities) ( 5.2 ) Neuroleptic Malignant Syndrome: Manage with immediate discontinuation and close monitoring ( 5.4 ) Tardive Dyskinesia: Discontinue if clinically appropriate ( 5.5 ) Metabolic Changes: Atypical antipsychotic drugs have been associated with metabolic changes that include hyperglycemia/diabetes mellitus, dyslipidemia, and body weight gain ( 5.6 ) Hyperglycemia/Diabetes Mellitus: Monitor glucose regularly in patients with and at risk for diabetes ( 5.6 ) Dyslipidemia: Undesirable alterations in lipid levels have been observed in patients treated with atypical antipsychotics ( 5.6 ) Weight Gain: Weight gain has been observed with atypical antipsychotic use. Monitor weight ( 5.6 ) Pathological Gambling and Other Compulsive Behaviors: Consider dose reduction or discontinuation ( 5.7 ) Orthostatic Hypotension: Monitor heart rate and blood pressure and warn patients with known cardiovascular or cerebrovascular disease, and risk of dehydration or syncope ( 5.8 ) Leukopenia, Neutropenia, and Agranulocytosis: have been reported with antipsychotics including ABILIFY. Patients with a history of a clinically significant low white blood cell count (WBC) or a drug-induced leukopenia/neutropenia should have their complete blood count (CBC) monitored frequently during the first few months of therapy and discontinuation of ABILIFY should be considered at the first sign of a clinically significant decline in WBC in the absence of other causative factors ( 5.10 ) Seizures/Convulsions: Use cautiously in patients with a history of seizures or with conditions that lower the seizure threshold ( 5.11 ) Potential for Cognitive and Motor Impairment: Use caution when operating machinery ( 5.12 ) Suicide: The possibility of a suicide attempt is inherent in schizophrenia and bipolar disorder. Closely supervise high-risk patients ( 5.14 ) 5.1 Increased Mortality in Elderly Patients with Dementia-Related Psychosis Increased Mortality Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. ABILIFY (aripiprazole) is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning ] . Safety Experience in Elderly Patients with Psychosis Associated with Alzheimer's Disease In three, 10-week, placebo-controlled studies of ABILIFY in elderly patients with psychosis associated with Alzheimer's disease (n=938; mean age: 82.4 years; range: 56 to 99 years), the adverse reactions that were reported at an incidence of ≥3% and ABILIFY incidence at least twice that for placebo were lethargy [placebo 2%, ABILIFY 5%], somnolence (including sedation) [placebo 3%, ABILIFY 8%], and incontinence (primarily, urinary incontinence) [placebo 1%, ABILIFY 5%], excessive salivation [placebo 0%, ABILIFY 4%], and lightheadedness [placebo 1%, ABILIFY 4%]. The safety and efficacy of ABILIFY in the treatment of patients with psychosis associated with dementia have not been established. If the prescriber elects to treat such patients with ABILIFY, assess for the emergence of difficulty swallowing or excessive somnolence, which could predispose to accidental injury or aspiration [see Boxed Warning ] . 5.2 Cerebrovascular Adverse Events, Including Stroke In placebo-controlled clinical studies (two flexible dose and one fixed dose study) of dementia-related psychosis, there was an increased incidence of cerebrovascular adverse events (e.g., stroke, transient ischemic attack), including fatalities, in ABILIFY-treated patients (mean age: 84 years; range: 78 to 88 years). In the fixed-dose study, there was a statistically significant dose response relationship for cerebrovascular adverse events in patients treated with ABILIFY. ABILIFY is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning ] . 5.3 Suicidal Thoughts and Behaviors in Children, Adolescents, and Young Adults Patients with major depressive disorder (MDD), both adult and pediatric, may experience worsening of their depression and/or the emergence of suicidal ideation and behavior (suicidality) or unusual changes in behavior, whether or not they are taking antidepressant medications, and this risk may persist until significant remission occurs. Suicide is a known risk of depression and certain other psychiatric disorders, and these disorders themselves are the strongest predictors of suicide. There has been a long-standing concern, however, that antidepressants may have a role in inducing worsening of depression and the emergence of suicidality in certain patients during the early phases of treatment. Pooled analyses of short-term, placebo-controlled trials of antidepressant drugs (SSRIs and others) showed that these drugs increase the risk of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults (ages 18 to 24 years) with MDD and other psychiatric disorders. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24 years; there was a reduction with antidepressants compared to placebo in adults aged 65 years and older. The pooled analyses of placebo-controlled trials in children and adolescents with MDD, Obsessive Compulsive Disorder (OCD), or other psychiatric disorders included a total of 24 short-term trials of 9 antidepressant drugs in over 4400 patients. The pooled analyses of placebo-controlled trials in adults with MDD or other psychiatric disorders included a total of 295 short-term trials (median duration of 2 months) of 11 antidepressant drugs in over 77,000 patients. There was considerable variation in risk of suicidality among drugs, but a tendency toward an increase in the younger patients for almost all drugs studied. There were differences in absolute risk of suicidality across the different indications, with the highest incidence in MDD. The risk differences (drug vs. placebo), however, were relatively stable within age strata and across indications. These risk differences (drug-placebo difference in the number of cases of suicidality per 1000 patients treated) are provided in Table 5. Table 5: Age Range Drug-Placebo Difference in Number of Cases of Suicidality per 1000 Patients Treated Increases Compared to Placebo <18 14 additional cases 18 to 24 5 additional cases Decreases Compared to Placebo 25 to 64 1 fewer case ≥65 6 fewer cases No suicides occurred in any of the pediatric trials. There were suicides in the adult trials, but the number was not sufficient to reach any conclusion about drug effect on suicide. It is unknown whether the suicidality risk extends to longer-term use, i.e., beyond several months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with depression that the use of antidepressants can delay the recurrence of depression. All patients being treated with antidepressants for any indication should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms, anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, and mania, have been reported in adult and pediatric patients being treated with antidepressants for MDD as well as for other indications, both psychiatric and nonpsychiatric. Although a causal link between the emergence of such symptoms and either the worsening of depression and/or the emergence of suicidal impulses has not been established, there is concern that such symptoms may represent precursors to emerging suicidality. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients whose depression is persistently worse, or who are experiencing emergent suicidality or symptoms that might be precursors to worsening depression or suicidality, especially if these symptoms are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Families and caregivers of patients being treated with antidepressants for major depressive disorder or other indications, both psychiatric and nonpsychiatric, should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to healthcare providers. Such monitoring should include daily observation by families and caregivers. Prescriptions for ABILIFY should be written for the smallest quantity of tablets consistent with good patient management, in order to reduce the risk of overdose. Screening Patients for Bipolar Disorder: A major depressive episode may be the initial presentation of bipolar disorder. It is generally believed (though not established in controlled trials) that treating such an episode with an antidepressant alone may increase the likelihood of precipitation of a mixed/manic episode in patients at risk for bipolar disorder. Whether any of the symptoms described above represent such a conversion is unknown. However, prior to initiating treatment with an antidepressant, patients with depressive symptoms should be adequately screened to determine if they are at risk for bipolar disorder; such screening should include a detailed psychiatric history, including a family history of suicide, bipolar disorder, and depression. It should be noted that ABILIFY is not approved for use in treating depression in the pediatric population. 5.4 Neuroleptic Malignant Syndrome (NMS) A potentially fatal symptom complex sometimes referred to as Neuroleptic Malignant Syndrome (NMS) may occur with administration of antipsychotic drugs, including ABILIFY. Rare cases of NMS occurred during ABILIFY treatment in the worldwide clinical database. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. The diagnostic evaluation of patients with this syndrome is complicated. In arriving at a diagnosis, it is important to exclude cases where the clinical presentation includes both serious medical illness (e.g., pneumonia, systemic infection) and untreated or inadequately treated extrapyramidal signs and symptoms (EPS). Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever, and primary central nervous system pathology. The management of NMS should include: 1) immediate discontinuation of antipsychotic drugs and other drugs not essential to concurrent therapy; 2) intensive symptomatic treatment and medical monitoring; and 3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for uncomplicated NMS. If a patient requires antipsychotic drug treatment after recovery from NMS, the potential reintroduction of drug therapy should be carefully considered. The patient should be carefully monitored, since recurrences of NMS have been reported. 5.5 Tardive Dyskinesia A syndrome of potentially irreversible, involuntary, dyskinetic movements may develop in patients treated with antipsychotic drugs. Although the prevalence of the syndrome appears to be highest among the elderly, especially elderly women, it is impossible to rely upon prevalence estimates to predict, at the inception of antipsychotic treatment, which patients are likely to develop the syndrome. Whether antipsychotic drug products differ in their potential to cause tardive dyskinesia is unknown. The risk of developing tardive dyskinesia and the likelihood that it will become irreversible are believed to increase as the duration of treatment and the total cumulative dose of antipsychotic drugs administered to the patient increase. However, the syndrome can develop, although much less commonly, after relatively brief treatment periods at low doses. Tardive dyskinesia may remit, partially or completely, if antipsychotic treatment is withdrawn. Antipsychotic treatment, itself, however, may suppress (or partially suppress) the signs and symptoms of the syndrome and, thereby, may possibly mask the underlying process. The effect that symptomatic suppression has upon the long-term course of the syndrome is unknown. Given these considerations, ABILIFY should be prescribed in a manner that is most likely to minimize the occurrence of tardive dyskinesia. Chronic antipsychotic treatment should generally be reserved for patients who suffer from a chronic illness that (1) is known to respond to antipsychotic drugs and (2) for whom alternative, equally effective, but potentially less harmful treatments are not available or appropriate. In patients who do require chronic treatment, the smallest dose and the shortest duration of treatment producing a satisfactory clinical response should be sought. The need for continued treatment should be reassessed periodically. If signs and symptoms of tardive dyskinesia appear in a patient on ABILIFY, drug discontinuation should be considered. However, some patients may require treatment with ABILIFY despite the presence of the syndrome. 5.6 Metabolic Changes Atypical antipsychotic drugs have been associated with metabolic changes that include hyperglycemia/diabetes mellitus, dyslipidemia, and body weight gain. While all drugs in the class have been shown to produce some metabolic changes, each drug has its own specific risk profile. Hyperglycemia/Diabetes Mellitus Hyperglycemia, in some cases extreme and associated with ketoacidosis or hyperosmolar coma or death, has been reported in patients treated with atypical antipsychotics. There have been reports of hyperglycemia in patients treated with ABILIFY [see Adverse Reactions (6.1 , 6.2) ] . Assessment of the relationship between atypical antipsychotic use and glucose abnormalities is complicated by the possibility of an increased background risk of diabetes mellitus in patients with schizophrenia and the increasing incidence of diabetes mellitus in the general population. Given these confounders, the relationship between atypical antipsychotic use and hyperglycemia-related adverse events is not completely understood. However, epidemiological studies suggest an increased risk of hyperglycemia-related adverse reactions in patients treated with the atypical antipsychotics. Because ABILIFY was not marketed at the time these studies were performed, it is not known if ABILIFY is associated with this increased risk. Precise risk estimates for hyperglycemia-related adverse reactions in patients treated with atypical antipsychotics are not available. Patients with an established diagnosis of diabetes mellitus who are started on atypical antipsychotics should be monitored regularly for worsening of glucose control. Patients with risk factors for diabetes mellitus (e.g., obesity, family history of diabetes) who are starting treatment with atypical antipsychotics should undergo fasting blood glucose testing at the beginning of treatment and periodically during treatment. Any patient treated with atypical antipsychotics should be monitored for symptoms of hyperglycemia including polydipsia, polyuria, polyphagia, and weakness. Patients who develop symptoms of hyperglycemia during treatment with atypical antipsychotics should undergo fasting blood glucose testing. In some cases, hyperglycemia has resolved when the atypical antipsychotic was discontinued; however, some patients required continuation of anti-diabetic treatment despite discontinuation of the suspect drug. Adults In an analysis of 13 placebo-controlled monotherapy trials in adults, primarily with schizophrenia or bipolar disorder, the mean change in fasting glucose in ABILIFY-treated patients (+4.4 mg/dL; median exposure 25 days; N=1057) was not significantly different than in placebo-treated patients (+2.5 mg/dL; median exposure 22 days; N=799). Table 6 shows the proportion of ABILIFY-treated patients with normal and borderline fasting glucose at baseline (median exposure 25 days) that had treatment-emergent high fasting glucose measurements compared to placebo-treated patients (median exposure 22 days). Table 6: Changes in Fasting Glucose from Placebo-Controlled Monotherapy Trials in Adult Patients Category Change (at least once) from Baseline Treatment Arm n/N % Fasting Glucose Normal to High (<100 mg/dL to ≥126 mg/dL) ABILIFY 31/822 3.8 Placebo 22/605 3.6 Borderline to High (≥100 mg/dL and <126 mg/dL to ≥126 mg/dL) ABILIFY 31/176 17.6 Placebo 13/142 9.2 At 24 weeks, the mean change in fasting glucose in ABILIFY-treated patients was not significantly different than in placebo-treated patients [+2.2 mg/dL (n=42) and +9.6 mg/dL (n=28), respectively]. The mean change in fasting glucose in adjunctive ABILIFY-treated patients with major depressive disorder (+0.7 mg/dL; median exposure 42 days; N=241) was not significantly different than in placebo-treated patients (+0.8 mg/dL; median exposure 42 days; N=246). Table 7 shows the proportion of adult patients with changes in fasting glucose levels from two placebo-controlled, adjunctive trials (median exposure 42 days) in patients with major depressive disorder. Table 7: Changes in Fasting Glucose from Placebo-Controlled Adjunctive Trials in Adult Patients with Major Depressive Disorder Category Change (at least once) from Baseline Treatment Arm n/N % Fasting Glucose Normal to High (<100 mg/dL to ≥126 mg/dL) ABILIFY 2/201 1.0 Placebo 2/204 1.0 Borderline to High (≥100 mg/dL and <126 mg/dL to ≥126 mg/dL) ABILIFY 4/34 11.8 Placebo 3/37 8.1 Pediatric Patients and Adolescents In an analysis of two placebo-controlled trials in adolescents with schizophrenia (13 to 17 years) and pediatric patients with bipolar disorder (10 to 17 years), the mean change in fasting glucose in ABILIFY-treated patients (+4.8 mg/dL; with a median exposure of 43 days; N=259) was not significantly different than in placebo-treated patients (+1.7 mg/dL; with a median exposure of 42 days; N=123). In an analysis of two placebo-controlled trials in pediatric and adolescent patients with irritability associated with autistic disorder (6 to 17 years) with median exposure of 56 days, the mean change in fasting glucose in ABILIFY-treated patients (–0.2 mg/dL; N=83) was not significantly different than in placebo-treated patients (–0.6 mg/dL; N=33). In an analysis of two placebo-controlled trials in pediatric and adolescent patients with Tourette's disorder (6 to 18 years) with median exposure of 57 days, the mean change in fasting glucose in ABILIFY-treated patients (0.79 mg/dL; N=90) was not significantly different than in placebo-treated patients (–1.66 mg/dL; N=58). Table 8 shows the proportion of patients with changes in fasting glucose levels from the pooled adolescent schizophrenia and pediatric bipolar patients (median exposure of 42 to 43 days), from two placebo-controlled trials in pediatric patients (6 to 17 years) with irritability associated with autistic disorder (median exposure of 56 days), and from the two placebo-controlled trials in pediatric patients (6 to 18 year) with Tourette's Disorder (median exposure 57 days). Table 8: Changes in Fasting Glucose from Placebo-Controlled Trials in Pediatric and Adolescent Patients Category Change (at least once) from Baseline Indication Treatment Arm n/N % Fasting Glucose Normal to High (<100 mg/dL to ≥126 mg/dL) Pooled Schizophrenia and Bipolar Disorder ABILIFY 2/236 0.8 Placebo 2/110 1.8 Irritability Associated with Autistic Disorder ABILIFY 0/73 0 Placebo 0/32 0 Tourette's Disorder ABILIFY 3/88 3.4 Placebo 1/58 1.7 Fasting Glucose Borderline to High (≥100 mg/dL and <126 mg/dL to ≥126 mg/dL) Pooled Schizophrenia and Bipolar Disorder ABILIFY 1/22 4.5 Placebo 0/12 0 Irritability Associated with Autistic Disorder ABILIFY 0/9 0 Placebo 0/1 0 Tourette's Disorder ABILIFY 0/11 0 Placebo 0/4 0 At 12 weeks in the pooled adolescent schizophrenia and pediatric bipolar disorder trials, the mean change in fasting glucose in ABILIFY-treated patients was not significantly different than in placebo-treated patients [+2.4 mg/dL (n=81) and +0.1 mg/dL (n=15), respectively]. Dyslipidemia Undesirable alterations in lipids have been observed in patients treated with atypical antipsychotics. There were no significant differences between ABILIFY- and placebo-treated patients in the proportion with changes from normal to clinically significant levels for fasting/nonfasting total cholesterol, fasting triglycerides, fasting LDLs, and fasting/nonfasting HDLs. Analyses of patients with at least 12 or 24 weeks of exposure were limited by small numbers of patients. Adults Table 9 shows the proportion of adult patients, primarily from pooled schizophrenia and bipolar disorder monotherapy placebo-controlled trials, with changes in total cholesterol (pooled from 17 trials; median exposure 21 to 25 days), fasting triglycerides (pooled from eight trials; median exposure 42 days), fasting LDL cholesterol (pooled from eight trials; median exposure 39 to 45 days, except for placebo-treated patients with baseline normal fasting LDL measurements, who had median treatment exposure of 24 days) and HDL cholesterol (pooled from nine trials; median exposure 40 to 42 days). Table 9: Changes in Blood Lipid Parameters from Placebo-Controlled Monotherapy Trials in Adults Treatment Arm n/N % Total Cholesterol Normal to High (<200 mg/dL to ≥240 mg/dL) ABILIFY 34/1357 2.5 Placebo 27/973 2.8 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY 40/539 7.4 Placebo 30/431 7.0 Fasting LDL Cholesterol Normal to High (<100 mg/dL to ≥160 mg/dL) ABILIFY 2/332 0.6 Placebo 2/268 0.7 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY 121/1066 11.4 Placebo 99/794 12.5 In monotherapy trials in adults, the proportion of patients at 12 weeks and 24 weeks with changes from Normal to High in total cholesterol (fasting/nonfasting), fasting triglycerides, and fasting LDL cholesterol were similar between ABILIFY- and placebo-treated patients: at 12 weeks, Total Cholesterol (fasting/nonfasting), 1/71 (1.4%) vs. 3/74 (4.1%); Fasting Triglycerides, 8/62 (12.9%) vs. 5/37 (13.5%); Fasting LDL Cholesterol, 0/34 (0%) vs. 1/25 (4.0%), respectively; and at 24 weeks, Total Cholesterol (fasting/nonfasting), 1/42 (2.4%) vs. 3/37 (8.1%); Fasting Triglycerides, 5/34 (14.7%) vs. 5/20 (25%); Fasting LDL Cholesterol, 0/22 (0%) vs. 1/18 (5.6%), respectively. Table 10 shows the proportion of patients with changes in total cholesterol (fasting/nonfasting), fasting triglycerides, fasting LDL cholesterol, and HDL cholesterol from two placebo-controlled adjunctive trials in adult patients with major depressive disorder (median exposure 42 days). Table 10: Changes in Blood Lipid Parameters from Placebo-Controlled Adjunctive Trials in Adult Patients with Major Depressive Disorder Treatment Arm n/N % Total Cholesterol Normal to High (<200 mg/dL to ≥240 mg/dL) ABILIFY 3/139 2.2 Placebo 7/135 5.2 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY 14/145 9.7 Placebo 6/147 4.1 Fasting LDL Cholesterol Normal to High (<100 mg/dL to ≥160 mg/dL) ABILIFY 0/54 0 Placebo 0/73 0 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY 17/318 5.3 Placebo 10/286 3.5 Pediatric Patients and Adolescents Table 11 shows the proportion of adolescents with schizophrenia (13 to 17 years) and pediatric patients with bipolar disorder (10 to 17 years) with changes in total cholesterol and HDL cholesterol (pooled from two placebo-controlled trials; median exposure 42 to 43 days) and fasting triglycerides (pooled from two placebo-controlled trials; median exposure 42 to 44 days). Table 11: Changes in Blood Lipid Parameters from Placebo-Controlled Monotherapy Trials in Pediatric and Adolescent Patients in Schizophrenia and Bipolar Disorder Treatment Arm n/N % Total Cholesterol Normal to High (<170 mg/dL to ≥200 mg/dL) ABILIFY 3/220 1.4 Placebo 0/116 0 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY 7/187 3.7 Placebo 4/85 4.7 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY 27/236 11.4 Placebo 22/109 20.2 In monotherapy trials of adolescents with schizophrenia and pediatric patients with bipolar disorder, the proportion of patients at 12 weeks and 24 weeks with changes from Normal to High in total cholesterol (fasting/nonfasting), fasting triglycerides, and fasting LDL cholesterol were similar between ABILIFY- and placebo-treated patients: at 12 weeks, Total Cholesterol (fasting/nonfasting), 0/57 (0%) vs. 0/15 (0%); Fasting Triglycerides, 2/72 (2.8%) vs. 1/14 (7.1%), respectively; and at 24 weeks, Total Cholesterol (fasting/nonfasting), 0/36 (0%) vs. 0/12 (0%); Fasting Triglycerides, 1/47 (2.1%) vs. 1/10 (10.0%), respectively. Table 12 shows the proportion of patients with changes in total cholesterol (fasting/nonfasting) and fasting triglycerides (median exposure 56 days) and HDL cholesterol (median exposure 55 to 56 days) from two placebo-controlled trials in pediatric patients (6 to 17 years) with irritability associated with autistic disorder. Table 12: Changes in Blood Lipid Parameters from Placebo-Controlled Trials in Pediatric Patients with Autistic Disorder Treatment Arm n/N % Total Cholesterol Normal to High (<170 mg/dL to ≥200 mg/dL) ABILIFY 1/95 1.1 Placebo 0/34 0 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY 0/75 0 Placebo 0/30 0 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY 9/107 8.4 Placebo 5/49 10.2 Table 13 shows the proportion of patients with changes in total cholesterol (fasting/nonfasting) and fasting triglycerides (median exposure 57 days) and HDL cholesterol (median exposure 57 days) from two placebo-controlled trials in pediatric patients (6 to 18 years) with Tourette's Disorder. Table 13: Changes in Blood Lipid Parameters from Placebo-Controlled Trials in Pediatric Patients with Tourette's Disorder Treatment Arm n/N % Total Cholesterol Normal to High (<170 mg/dL to ≥200 mg/dL) ABILIFY 1/85 1.2 Placebo 0/46 0 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY 5/94 5.3 Placebo 2/55 3.6 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY 4/108 3.7 Placebo 2/67 3.0 Weight Gain Weight gain has been observed with atypical antipsychotic use. Clinical monitoring of weight is recommended. Adults In an analysis of 13 placebo-controlled monotherapy trials, primarily from pooled schizophrenia and bipolar disorder, with a median exposure of 21 to 25 days, the mean change in body weight in ABILIFY-treated patients was +0.3 kg (N=1673) compared to –0.1 kg (N=1100) in placebo-controlled patients. At 24 weeks, the mean change from baseline in body weight in ABILIFY-treated patients was –1.5 kg (n=73) compared to –0.2 kg (n=46) in placebo-treated patients. In the trials adding ABILIFY to antidepressants, patients first received 8 weeks of antidepressant treatment followed by 6 weeks of adjunctive ABILIFY or placebo in addition to their ongoing antidepressant treatment. The mean change in body weight in patients receiving adjunctive ABILIFY was +1.7 kg (N=347) compared to +0.4 kg (N=330) in patients receiving adjunctive placebo. Table 14 shows the percentage of adult patients with weight gain ≥7% of body weight by indication. Table 14: Percentage of Patients from Placebo-Controlled Trials in Adult Patients with Weight Gain ≥7% of Body Weight Indication Treatment Arm N Patients n (%) Weight gain ≥7% of body weight Schizophrenia 4 to 6 weeks duration ABILIFY 852 69 (8.1) Placebo 379 12 (3.2) Bipolar Mania 3 weeks duration. ABILIFY 719 16 (2.2) Placebo 598 16 (2.7) Major Depressive Disorder (Adjunctive Therapy) 6 weeks duration. ABILIFY 347 18 (5.2) Placebo 330 2 (0.6) Pediatric Patients and Adolescents In an analysis of two placebo-controlled trials in adolescents with schizophrenia (13 to 17 years) and pediatric patients with bipolar disorder (10 to 17 years) with median exposure of 42 to 43 days, the mean change in body weight in ABILIFY-treated patients was +1.6 kg (N=381) compared to +0.3 kg (N=187) in placebo-treated patients. At 24 weeks, the mean change from baseline in body weight in ABILIFY-treated patients was +5.8 kg (n=62) compared to +1.4 kg (n=13) in placebo-treated patients. In two short-term, placebo-controlled trials in patients (6 to 17 years) with irritability associated with autistic disorder with median exposure of 56 days, the mean change in body weight in ABILIFY-treated patients was +1.6 kg (n=209) compared to +0.4 kg (n=98) in placebo-treated patients. In two short-term, placebo-controlled trials in patients (6 to 18 years) with Tourette's Disorder with median exposure of 57 days, the mean change in body weight in ABILIFY-treated patients was +1.5 kg (n=105) compared to +0.4 kg (n=66) in placebo-treated patients. Table 15 shows the percentage of pediatric and adolescent patients with weight gain ≥7% of body weight by indication. Table 15: Percentage of Patients from Placebo-Controlled Monotherapy Trials in Pediatric and Adolescent Patients with Weight Gain ≥7% of Body Weight Indication Treatment Arm N Patients n (%) Weight gain ≥7% of body weight Pooled Schizophrenia and Bipolar Mania 4 to 6 weeks duration ABILIFY 381 20 (5.2) Placebo 187 3 (1.6) Irritability Associated with Autistic Disorder 8 weeks duration. ABILIFY 209 55 (26.3) Placebo 98 7 (7.1) Tourette's Disorder 8 to 10 weeks duration. ABILIFY 105 21 (20.0) Placebo 66 5 (7.6) In an open-label trial that enrolled patients from the two placebo-controlled trials of adolescents with schizophrenia (13 to 17 years) and pediatric patients with bipolar disorder (10 to 17 years), 73.2% of patients (238/325) completed 26 weeks of therapy with ABILIFY. After 26 weeks, 32.8% of patients gained ≥7% of their body weight, not adjusted for normal growth. To adjust for normal growth, z-scores were derived (measured in standard deviations [SD]), which normalize for the natural growth of pediatric patients and adolescents by comparisons to age- and gender-matched population standards. A z-score change <0.5 SD is considered not clinically significant. After 26 weeks, the mean change in z-score was 0.09 SD. In an open-label trial that enrolled patients from two short-term, placebo-controlled trials, patients (6 to 17 years) with irritability associated with autistic disorder, as well as de novo patients, 60.3% (199/330) completed one year of therapy with ABILIFY. The mean change in weight z-score was 0.26 SDs for patients receiving >9 months of treatment. When treating pediatric patients for any indication, weight gain should be monitored and assessed against that expected for normal growth. 5.7 Pathological Gambling and Other Compulsive Behaviors Post-marketing case reports suggest that patients can experience intense urges, particularly for gambling, and the inability to control these urges while taking aripiprazole. Other compulsive urges, reported less frequently, include: sexual urges, shopping, eating or binge eating, and other impulsive or compulsive behaviors. Because patients may not recognize these behaviors as abnormal, it is important for prescribers to ask patients or their caregivers specifically about the development of new or intense gambling urges, compulsive sexual urges, compulsive shopping, binge or compulsive eating, or other urges while being treated with aripiprazole. It should be noted that impulse-control symptoms can be associated with the underlying disorder. In some cases, although not all, urges were reported to have stopped when the dose was reduced or the medication was discontinued. Compulsive behaviors may result in harm to the patient and others if not recognized. Consider dose reduction or stopping the medication if a patient develops such urges. 5.8 Orthostatic Hypotension ABILIFY may cause orthostatic hypotension, perhaps due to its α 1 -adrenergic receptor antagonism. The incidence of orthostatic hypotension-associated events from short-term, placebo-controlled trials of adult patients on oral ABILIFY (n=2467) included (ABILIFY incidence, placebo incidence) orthostatic hypotension (1%, 0.3%), postural dizziness (0.5%, 0.3%), and syncope (0.5%, 0.4%); of pediatric patients 6 to 18 years of age (n=732) on oral ABILIFY included orthostatic hypotension (0.5%, 0%), postural dizziness (0.4%, 0%), and syncope (0.2%, 0%); and of patients on ABILIFY Injection (n=501) included orthostatic hypotension (0.6%, 0%), postural dizziness (0.2%, 0.5%), and syncope (0.4%, 0%) [see Adverse Reactions (6.1) ]. The incidence of a significant orthostatic change in blood pressure (defined as a decrease in systolic blood pressure ≥20 mmHg accompanied by an increase in heart rate ≥25 bpm when comparing standing to supine values) for ABILIFY was not meaningfully different from placebo (ABILIFY incidence, placebo incidence): in adult oral ABILIFY-treated patients (4%, 2%), in pediatric oral ABILIFY-treated patients aged 6 to 18 years (0.4%, 1%), or in ABILIFY injection-treated patients (3%, 2%). ABILIFY should be used with caution in patients with known cardiovascular disease (history of myocardial infarction or ischemic heart disease, heart failure or conduction abnormalities), cerebrovascular disease, or conditions which would predispose patients to hypotension (dehydration, hypovolemia, and treatment with antihypertensive medications) [see Drug Interactions (7.1) ] . If parenteral benzodiazepine therapy is deemed necessary in addition to ABILIFY injection treatment, patients should be monitored for excessive sedation and for orthostatic hypotension [see Drug Interactions (7.1) ] . 5.9 Falls Antipsychotics, including ABILIFY, may cause somnolence, postural hypotension, motor and sensory instability, which may lead to falls and, consequently, fractures or other injuries. For patients with diseases, conditions, or medications that could exacerbate these effects, complete fall risk assessments when initiating antipsychotic treatment and recurrently for patients on long-term antipsychotic therapy. 5.10 Leukopenia, Neutropenia, and Agranulocytosis In clinical trials and/or postmarketing experience, events of leukopenia and neutropenia have been reported temporally related to antipsychotic agents, including ABILIFY. Agranulocytosis has also been reported. Possible risk factors for leukopenia/neutropenia include pre-existing low white blood cell count (WBC)/absolute neutrophil count (ANC) and history of drug-induced leukopenia/neutropenia. In patients with a history of a clinically significant low WBC/ANC or drug-induced leukopenia/neutropenia, perform a complete blood count (CBC) frequently during the first few months of therapy. In such patients, consider discontinuation of ABILIFY at the first sign of a clinically significant decline in WBC in the absence of other causative factors. Monitor patients with clinically significant neutropenia for fever or other symptoms or signs of infection and treat promptly if such symptoms or signs occur. Discontinue ABILIFY in patients with severe neutropenia (absolute neutrophil count <1000/mm 3 ) and follow their WBC counts until recovery. 5.11 Seizures/Convulsions In short-term, placebo-controlled trials, patients with a history of seizures excluded seizures/convulsions occurred in 0.1% (3/2467) of undiagnosed adult patients treated with oral ABILIFY, in 0.1% (1/732) of pediatric patients (6 to 18 years), and in 0.2% (1/501) of adult ABILIFY injection-treated patients. As with other antipsychotic drugs, ABILIFY should be used cautiously in patients with a history of seizures or with conditions that lower the seizure threshold. Conditions that lower the seizure threshold may be more prevalent in a population of 65 years or older. 5.12 Potential for Cognitive and Motor Impairment ABILIFY, like other antipsychotics, may have the potential to impair judgment, thinking, or motor skills. For example, in short-term, placebo-controlled trials, somnolence (including sedation) was reported as follows (ABILIFY incidence, placebo incidence): in adult patients (n=2467) treated with oral ABILIFY (11%, 6%), in pediatric patients ages 6 to 17 years (n=611; 24%, 6%), and in adult patients (n=501) on ABILIFY Injection (9%, 6%). Somnolence (including sedation) led to discontinuation in 0.3% (8/2467) of adult patients and 3% (20/732) of pediatric patients (6 to 18 years) on oral ABILIFY in short-term, placebo-controlled trials, but did not lead to discontinuation of any adult patients on ABILIFY Injection. Despite the relatively modest increased incidence of these events compared to placebo, patients should be cautioned about operating hazardous machinery, including automobiles, until they are reasonably certain that therapy with ABILIFY does not affect them adversely. 5.13 Body Temperature Regulation Disruption of the body's ability to reduce core body temperature has been attributed to antipsychotic agents. Appropriate care is advised when prescribing ABILIFY for patients who will be experiencing conditions which may contribute to an elevation in core body temperature, (e.g., exercising strenuously, exposure to extreme heat, receiving concomitant medication with anticholinergic activity, or being subject to dehydration) [see Adverse Reactions (6.2) ] . 5.14 Suicide The possibility of a suicide attempt is inherent in psychotic illnesses, bipolar disorder, and major depressive disorder, and close supervision of high-risk patients should accompany drug therapy. Prescriptions for ABILIFY should be written for the smallest quantity consistent with good patient management in order to reduce the risk of overdose [see Adverse Reactions (6.1 , 6.2) ] . 5.15 Dysphagia Esophageal dysmotility and aspiration have been associated with antipsychotic drug use, including ABILIFY. Aspiration pneumonia is a common cause of morbidity and mortality in elderly patients, in particular those with advanced Alzheimer's dementia. ABILIFY and other antipsychotic drugs should be used cautiously in patients at risk for aspiration pneumonia [see Warnings and Precautions (5.1) and Adverse Reactions (6.2) ]."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5:</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th>Age Range</th><th>Drug-Placebo Difference in Number of Cases of Suicidality per 1000 Patients Treated</th></tr></thead><tbody><tr><td/><td><content styleCode=\"bold\">Increases Compared to Placebo</content></td></tr><tr><td>&lt;18</td><td>14 additional cases</td></tr><tr><td>18 to 24</td><td>5 additional cases</td></tr><tr><td/><td><content styleCode=\"bold\">Decreases Compared to Placebo</content></td></tr><tr><td>25 to 64</td><td>1 fewer case</td></tr><tr><td>&#x2265;65</td><td>6 fewer cases</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table6\"><caption>Table 6: Changes in Fasting Glucose from Placebo-Controlled Monotherapy Trials in Adult Patients</caption><col width=\"19%\" align=\"left\" valign=\"middle\"/><col width=\"24%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><thead><tr><th valign=\"bottom\"> </th><th valign=\"bottom\">Category Change (at least once) from Baseline</th><th valign=\"bottom\">Treatment Arm</th><th valign=\"bottom\">n/N</th><th valign=\"bottom\">%</th></tr></thead><tbody><tr><td rowspan=\"2\" valign=\"bottom\"><content styleCode=\"bold\">Fasting Glucose</content></td><td rowspan=\"2\" styleCode=\"Botrule\" valign=\"top\">Normal to High (&lt;100 mg/dL to &#x2265;126 mg/dL)</td><td styleCode=\"Botrule\">ABILIFY</td><td styleCode=\"Botrule\">31/822</td><td styleCode=\"Botrule\">3.8</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>22/605</td><td>3.6</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"> </td><td rowspan=\"2\" valign=\"middle\">Borderline to High (&#x2265;100 mg/dL and &lt;126 mg/dL to &#x2265;126 mg/dL) </td><td>ABILIFY</td><td>31/176</td><td>17.6</td></tr><tr><td align=\"center\">Placebo</td><td>13/142</td><td>9.2</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table7\"><caption>Table 7: Changes in Fasting Glucose from Placebo-Controlled Adjunctive Trials in Adult Patients with Major Depressive Disorder</caption><col width=\"19%\" align=\"left\" valign=\"middle\"/><col width=\"24%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><thead><tr><th valign=\"bottom\"> </th><th valign=\"bottom\">Category Change (at least once) from Baseline</th><th valign=\"bottom\">Treatment Arm</th><th valign=\"bottom\">n/N</th><th valign=\"bottom\">%</th></tr></thead><tbody><tr><td rowspan=\"2\" valign=\"bottom\"><content styleCode=\"bold\">Fasting Glucose</content></td><td rowspan=\"2\" styleCode=\"Botrule\" valign=\"top\">Normal to High (&lt;100 mg/dL to &#x2265;126 mg/dL)</td><td styleCode=\"Botrule\">ABILIFY</td><td styleCode=\"Botrule\">2/201</td><td styleCode=\"Botrule\">1.0</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>2/204</td><td>1.0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"> </td><td rowspan=\"2\" valign=\"middle\">Borderline to High (&#x2265;100 mg/dL and &lt;126 mg/dL to &#x2265;126 mg/dL)</td><td>ABILIFY</td><td>4/34</td><td>11.8</td></tr><tr><td align=\"center\" valign=\"top\">Placebo</td><td valign=\"top\">3/37</td><td valign=\"top\">8.1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table8\"><caption>Table 8: Changes in Fasting Glucose from Placebo-Controlled Trials in Pediatric and Adolescent Patients</caption><col width=\"27%\" align=\"left\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Lrule\" valign=\"bottom\">Category Change (at least once) from Baseline</th><th valign=\"bottom\">Indication</th><th valign=\"bottom\">Treatment Arm</th><th valign=\"bottom\">n/N</th><th valign=\"bottom\">%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"6\" styleCode=\"Lrule\"><content styleCode=\"bold\">Fasting Glucose</content> Normal to High (&lt;100 mg/dL to &#x2265;126 mg/dL) </td><td rowspan=\"2\">Pooled Schizophrenia and Bipolar Disorder</td><td>ABILIFY</td><td>2/236</td><td>0.8</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>2/110</td><td>1.8</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" align=\"center\">Irritability Associated with Autistic Disorder</td><td>ABILIFY</td><td>0/73</td><td>0</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/32</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" align=\"center\">Tourette&apos;s Disorder</td><td>ABILIFY</td><td>3/88</td><td>3.4</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>1/58</td><td>1.7</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"6\" styleCode=\"Lrule\"><content styleCode=\"bold\">Fasting Glucose</content> Borderline to High (&#x2265;100 mg/dL and &lt;126 mg/dL to &#x2265;126 mg/dL)</td><td rowspan=\"2\">Pooled Schizophrenia and Bipolar Disorder</td><td>ABILIFY</td><td>1/22</td><td>4.5</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/12</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" align=\"center\">Irritability Associated with Autistic Disorder</td><td>ABILIFY</td><td>0/9</td><td>0</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/1</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\" align=\"center\">Tourette&apos;s Disorder</td><td>ABILIFY</td><td>0/11</td><td>0</td></tr><tr><td align=\"center\">Placebo</td><td>0/4</td><td>0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table9\"><caption>Table 9: Changes in Blood Lipid Parameters from Placebo-Controlled Monotherapy Trials in Adults</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th>Treatment Arm</th><th>n/N</th><th>%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Total Cholesterol</content> Normal to High (&lt;200 mg/dL to &#x2265;240 mg/dL)</td><td>ABILIFY</td><td>34/1357</td><td>2.5</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>27/973</td><td>2.8</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting Triglycerides</content> Normal to High (&lt;150 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>40/539</td><td>7.4</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>30/431</td><td>7.0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting LDL Cholesterol</content> Normal to High (&lt;100 mg/dL to &#x2265;160 mg/dL)</td><td>ABILIFY</td><td>2/332</td><td>0.6</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>2/268</td><td>0.7</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">HDL Cholesterol</content> Normal to Low (&#x2265;40 mg/dL to &lt;40 mg/dL)</td><td>ABILIFY</td><td>121/1066</td><td>11.4</td></tr><tr><td align=\"center\">Placebo</td><td>99/794</td><td>12.5</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 10: Changes in Blood Lipid Parameters from Placebo-Controlled Adjunctive Trials in Adult Patients with Major Depressive Disorder</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th>Treatment Arm</th><th>n/N</th><th>%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Total Cholesterol</content> Normal to High (&lt;200 mg/dL to &#x2265;240 mg/dL)</td><td>ABILIFY</td><td>3/139</td><td>2.2</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>7/135</td><td>5.2</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting Triglycerides</content> Normal to High (&lt;150 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>14/145</td><td>9.7</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>6/147</td><td>4.1</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting LDL Cholesterol</content> Normal to High (&lt;100 mg/dL to &#x2265;160 mg/dL)</td><td>ABILIFY</td><td>0/54</td><td>0</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/73</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">HDL Cholesterol</content> Normal to Low (&#x2265;40 mg/dL to &lt;40 mg/dL)</td><td>ABILIFY</td><td>17/318</td><td>5.3</td></tr><tr><td align=\"center\">Placebo</td><td>10/286</td><td>3.5</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 11: Changes in Blood Lipid Parameters from Placebo-Controlled Monotherapy Trials in Pediatric and Adolescent Patients in Schizophrenia and Bipolar Disorder</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th>Treatment Arm</th><th>n/N</th><th>%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Total Cholesterol</content> Normal to High (&lt;170 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>3/220</td><td>1.4</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/116</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting Triglycerides</content> Normal to High (&lt;150 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>7/187</td><td>3.7</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>4/85</td><td>4.7</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">HDL Cholesterol</content> Normal to Low (&#x2265;40 mg/dL to &lt;40 mg/dL)</td><td>ABILIFY</td><td>27/236</td><td>11.4</td></tr><tr><td align=\"center\">Placebo</td><td>22/109</td><td>20.2</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 12: Changes in Blood Lipid Parameters from Placebo-Controlled Trials in Pediatric Patients with Autistic Disorder</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th>Treatment Arm</th><th>n/N</th><th>%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Total Cholesterol</content> Normal to High (&lt;170 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>1/95</td><td>1.1</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/34</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">Fasting Triglycerides</content> Normal to High (&lt;150 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>0/75</td><td>0</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/30</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\"><content styleCode=\"bold\">HDL Cholesterol</content> Normal to Low (&#x2265;40 mg/dL to &lt;40 mg/dL)</td><td>ABILIFY</td><td>9/107</td><td>8.4</td></tr><tr><td align=\"center\">Placebo</td><td>5/49</td><td>10.2</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 13: Changes in Blood Lipid Parameters from Placebo-Controlled Trials in Pediatric Patients with Tourette&apos;s Disorder</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th>Treatment Arm</th><th>n/N</th><th>%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"2\">Total Cholesterol Normal to High (&lt;170 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>1/85</td><td>1.2</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>0/46</td><td>0</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\">Fasting Triglycerides Normal to High (&lt;150 mg/dL to &#x2265;200 mg/dL)</td><td>ABILIFY</td><td>5/94</td><td>5.3</td></tr><tr styleCode=\"Botrule\"><td align=\"center\">Placebo</td><td>2/55</td><td>3.6</td></tr><tr><td rowspan=\"2\" styleCode=\"Botrule\">HDL Cholesterol Normal to Low (&#x2265;40 mg/dL to &lt;40 mg/dL)</td><td styleCode=\"Botrule\">ABILIFY</td><td styleCode=\"Botrule\">4/108</td><td styleCode=\"Botrule\">3.7</td></tr><tr><td align=\"center\">Placebo</td><td>2/67</td><td>3.0</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 14: Percentage of Patients from Placebo-Controlled Trials in Adult Patients with Weight Gain &#x2265;7% of Body Weight</caption><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th valign=\"bottom\">Indication</th><th valign=\"bottom\">Treatment Arm</th><th valign=\"bottom\">N</th><th valign=\"bottom\">Patients n (%) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"6\" align=\"left\"><content styleCode=\"bold\">Weight gain &#x2265;7% of body weight</content></td><td rowspan=\"2\">Schizophrenia<footnote>4 to 6 weeks duration</footnote></td><td>ABILIFY</td><td>852</td><td>69 (8.1)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td>379</td><td>12 (3.2)</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\">Bipolar Mania<footnote>3 weeks duration.</footnote></td><td>ABILIFY</td><td>719</td><td>16 (2.2)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td>598</td><td>16 (2.7)</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\">Major Depressive Disorder  (Adjunctive Therapy)<footnote>6 weeks duration.</footnote></td><td>ABILIFY</td><td>347</td><td>18 (5.2)</td></tr><tr><td>Placebo</td><td>330</td><td>2 (0.6)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table15\"><caption>Table 15: Percentage of Patients from Placebo-Controlled Monotherapy Trials in Pediatric and Adolescent Patients with Weight Gain &#x2265;7% of Body Weight</caption><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><thead><tr><th/><th valign=\"bottom\">Indication</th><th valign=\"bottom\">Treatment Arm</th><th valign=\"bottom\">N</th><th valign=\"bottom\">Patients n (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"6\" align=\"left\"><content styleCode=\"bold\">Weight gain &#x2265;7% of body weight</content></td><td rowspan=\"2\">Pooled Schizophrenia and Bipolar Mania<footnote>4 to 6 weeks duration </footnote></td><td>ABILIFY</td><td>381</td><td>20 (5.2)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td>187</td><td>3 (1.6)</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\">Irritability Associated with Autistic Disorder<footnote>8 weeks duration. </footnote></td><td>ABILIFY</td><td>209</td><td>55 (26.3)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td>98</td><td>7 (7.1)</td></tr><tr styleCode=\"Botrule\"><td rowspan=\"2\">Tourette&apos;s Disorder<footnote>8 to 10 weeks duration.</footnote></td><td>ABILIFY</td><td>105</td><td>21 (20.0)</td></tr><tr><td>Placebo</td><td>66</td><td>5 (7.6)</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The following adverse reactions are discussed in more detail in other sections of the labeling: Increased Mortality in Elderly Patients with Dementia-Related Psychosis [see Boxed Warning and Warnings and Precautions (5.1) ] Cerebrovascular Adverse Events, Including Stroke [see Warnings and Precautions (5.2) ] Suicidal Thoughts and Behaviors in Children, Adolescents, and Young Adults [see Boxed Warning and Warnings Precautions (5.3) ] Neuroleptic Malignant Syndrome (NMS) [see Warnings and Precautions (5.4) ] Tardive Dyskinesia [see Warnings and Precautions (5.5) ] Metabolic Changes [see Warnings and Precautions (5.6) ] Pathological Gambling and Other Compulsive Behaviors [see Warnings and Precautions (5.7) ] Orthostatic Hypotension [see Warnings and Precautions (5.8) ] Falls [see Warnings and Precautions (5.9) ] Leukopenia, Neutropenia, and Agranulocytosis [see Warnings and Precautions (5.10) ] Seizures/Convulsions [see Warnings and Precautions (5.11) ] Potential for Cognitive and Motor Impairment [see Warnings and Precautions (5.12) ] Body Temperature Regulation [see Warnings and Precautions (5.13) ] Suicide [see Warnings and Precautions (5.14) ] Dysphagia [see Warnings and Precautions (5.15) ] The most common adverse reactions in adult patients in clinical trials (≥10%) were nausea, vomiting, constipation, headache, dizziness, akathisia, anxiety, insomnia, and restlessness. The most common adverse reactions in the pediatric clinical trials (≥10%) were somnolence, headache, vomiting, extrapyramidal disorder, fatigue, increased appetite, insomnia, nausea, nasopharyngitis, and weight increased. ABILIFY has been evaluated for safety in 13,543 adult patients who participated in multiple-dose, clinical trials in schizophrenia, bipolar disorder, major depressive disorder, Dementia of the Alzheimer's type, Parkinson's disease, and alcoholism, and who had approximately 7619 patient-years of exposure to oral ABILIFY and 749 patients with exposure to ABILIFY injection. A total of 3390 patients were treated with oral ABILIFY for at least 180 days and 1933 patients treated with oral ABILIFY had at least 1 year of exposure. ABILIFY has been evaluated for safety in 1,686 patients (6 to 18 years) who participated in multiple-dose, clinical trials in schizophrenia, bipolar mania, autistic disorder, or Tourette's disorder and who had approximately 1,342 patient-years of exposure to oral ABILIFY. A total of 959 pediatric patients were treated with oral ABILIFY for at least 180 days and 556 pediatric patients treated with oral ABILIFY had at least 1 year of exposure. The conditions and duration of treatment with ABILIFY (monotherapy and adjunctive therapy with antidepressants or mood stabilizers) included (in overlapping categories) double-blind, comparative and noncomparative open-label studies, inpatient and outpatient studies, fixed- and flexible-dose studies, and short- and longer-term exposure. Commonly observed adverse reactions (incidence ≥5% and at least twice that for placebo) were ( 6.1 ): Adult patients with schizophrenia: akathisia Pediatric patients (13 to 17 years) with schizophrenia: extrapyramidal disorder, somnolence, and tremor Adult patients (monotherapy) with bipolar mania: akathisia, sedation, restlessness, tremor, and extrapyramidal disorder Adult patients (adjunctive therapy with lithium or valproate) with bipolar mania: akathisia, insomnia, and extrapyramidal disorder Pediatric patients (10 to 17 years) with bipolar mania: somnolence, extrapyramidal disorder, fatigue, nausea, akathisia, blurred vision, salivary hypersecretion, and dizziness Adult patients with major depressive disorder (adjunctive treatment to antidepressant therapy): akathisia, restlessness, insomnia, constipation, fatigue, and blurred vision Pediatric patients (6 to 17 years) with autistic disorder: sedation, fatigue, vomiting, somnolence, tremor, pyrexia, drooling, decreased appetite, salivary hypersecretion, extrapyramidal disorder, and lethargy Pediatric patients (6 to 18 years) with Tourette's disorder: sedation, somnolence, nausea, headache, nasopharyngitis, fatigue, increased appetite Adult patients with agitation associated with schizophrenia or bipolar mania: nausea To report SUSPECTED ADVERSE REACTIONS, contact Otsuka America Pharmaceutical, Inc. at 1-800-438-9927 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Adult Patients with Schizophrenia The following findings are based on a pool of five placebo-controlled trials (four 4-week and one 6-week) in which oral ABILIFY was administered in doses ranging from 2 to 30 mg/day. Commonly Observed Adverse Reactions The only commonly observed adverse reaction associated with the use of ABILIFY in patients with schizophrenia (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) was akathisia (ABILIFY 8%; placebo 4%). Adult Patients with Bipolar Mania Monotherapy The following findings are based on a pool of 3-week, placebo-controlled, bipolar mania trials in which oral ABILIFY was administered at doses of 15 or 30 mg/day. Commonly Observed Adverse Reactions Commonly observed adverse reactions associated with the use of ABILIFY in patients with bipolar mania (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) are shown in Table 16. Table 16: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Adult Patients with Bipolar Mania Treated with Oral ABILIFY Monotherapy Percentage of Patients Reporting Reaction Preferred Term ABILIFY (n=917) Placebo (n=753) Akathisia 13 4 Sedation 8 3 Restlessness 6 3 Tremor 6 3 Extrapyramidal Disorder 5 2 Less Common Adverse Reactions in Adults Table 17 enumerates the pooled incidence, rounded to the nearest percent, of adverse reactions that occurred during acute therapy (up to 6 weeks in schizophrenia and up to 3 weeks in bipolar mania), including only those reactions that occurred in 2% or more of patients treated with ABILIFY (doses ≥2 mg/day) and for which the incidence in patients treated with ABILIFY was greater than the incidence in patients treated with placebo in the combined dataset. Table 17: Adverse Reactions in Short-Term, Placebo-Controlled Trials in Adult Patients Treated with Oral ABILIFY Percentage of Patients Reporting Reaction Adverse reactions reported by at least 2% of patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo. System Organ Class Preferred Term ABILIFY (n=1843) Placebo (n=1166) Eye Disorders Blurred Vision 3 1 Gastrointestinal Disorders Nausea 15 11 Constipation 11 7 Vomiting 11 6 Dyspepsia 9 7 Dry Mouth 5 4 Toothache 4 3 Abdominal Discomfort 3 2 Stomach Discomfort 3 2 General Disorders and Administration Site Conditions Fatigue 6 4 Pain 3 2 Musculoskeletal and Connective Tissue Disorders Musculoskeletal Stiffness 4 3 Pain in Extremity 4 2 Myalgia 2 1 Muscle Spasms 2 1 Nervous System Disorders Headache 27 23 Dizziness 10 7 Akathisia 10 4 Sedation 7 4 Extrapyramidal Disorder 5 3 Tremor 5 3 Somnolence 5 3 Psychiatric Disorders Agitation 19 17 Insomnia 18 13 Anxiety 17 13 Restlessness 5 3 Respiratory, Thoracic, and Mediastinal Disorders Pharyngolaryngeal Pain 3 2 Cough 3 2 An examination of population subgroups did not reveal any clear evidence of differential adverse reaction incidence on the basis of age, gender, or race. Adult Patients with Adjunctive Therapy with Bipolar Mania The following findings are based on a placebo-controlled trial of adult patients with bipolar disorder in which ABILIFY was administered at doses of 15 or 30 mg/day as adjunctive therapy with lithium or valproate. Adverse Reactions Associated with Discontinuation of Treatment In a study of patients who were already tolerating either lithium or valproate as monotherapy, discontinuation rates due to adverse reactions were 12% for patients treated with adjunctive ABILIFY compared to 6% for patients treated with adjunctive placebo. The most common adverse drug reactions associated with discontinuation in the adjunctive ABILIFY-treated compared to placebo-treated patients were akathisia (5% and 1%, respectively) and tremor (2% and 1%, respectively). Commonly Observed Adverse Reactions The commonly observed adverse reactions associated with adjunctive ABILIFY and lithium or valproate in patients with bipolar mania (incidence of 5% or greater and incidence at least twice that for adjunctive placebo) were: akathisia, insomnia, and extrapyramidal disorder. Less Common Adverse Reactions in Adult Patients with Adjunctive Therapy in Bipolar Mania Table 18 enumerates the incidence, rounded to the nearest percent, of adverse reactions that occurred during acute treatment (up to 6 weeks), including only those reactions that occurred in 2% or more of patients treated with adjunctive ABILIFY (doses of 15 or 30 mg/day) and lithium or valproate and for which the incidence in patients treated with this combination was greater than the incidence in patients treated with placebo plus lithium or valproate. Table 18: Adverse Reactions in a Short-Term, Placebo-Controlled Trial of Adjunctive Therapy in Patients with Bipolar Disorder Percentage of Patients Reporting Reaction Adverse reactions reported by at least 2% of patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo. System Organ Class Preferred Term ABILIFY + Li or Val Lithium or Valproate (n=253) Placebo + Li or Val (n=130) Gastrointestinal Disorders Nausea 8 5 Vomiting 4 0 Salivary Hypersecretion 4 2 Dry Mouth 2 1 Infections and Infestations Nasopharyngitis 3 2 Investigations Weight Increased 2 1 Nervous System Disorders Akathisia 19 5 Tremor 9 6 Extrapyramidal Disorder 5 1 Dizziness 4 1 Sedation 4 2 Psychiatric Disorders Insomnia 8 4 Anxiety 4 1 Restlessness 2 1 Pediatric Patients (13 to 17 years) with Schizophrenia The following findings are based on one 6-week, placebo-controlled trial in which oral ABILIFY was administered in doses ranging from 2 to 30 mg/day. Adverse Reactions Associated with Discontinuation of Treatment The incidence of discontinuation due to adverse reactions between ABILIFY-treated and placebo-treated pediatric patients (13 to 17 years) was 5% and 2%, respectively. Commonly Observed Adverse Reactions Commonly observed adverse reactions associated with the use of ABILIFY in adolescent patients with schizophrenia (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) were extrapyramidal disorder, somnolence, and tremor. Pediatric Patients (10 to 17 years) with Bipolar Mania The following findings are based on one 4-week, placebo-controlled trial in which oral ABILIFY was administered in doses of 10 or 30 mg/day. Adverse Reactions Associated with Discontinuation of Treatment The incidence of discontinuation due to adverse reactions between ABILIFY-treated and placebo-treated pediatric patients (10 to 17 years) was 7% and 2%, respectively. Commonly Observed Adverse Reactions Commonly observed adverse reactions associated with the use of ABILIFY in pediatric patients with bipolar mania (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) are shown in Table 19. Table 19: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (10 to 17 years) with Bipolar Mania Treated with Oral ABILIFY Percentage of Patients Reporting Reaction Preferred Term ABILIFY (n=197) Placebo (n=97) Somnolence 23 3 Extrapyramidal Disorder 20 3 Fatigue 11 4 Nausea 11 4 Akathisia 10 2 Blurred Vision 8 0 Salivary Hypersecretion 6 0 Dizziness 5 1 Pediatric Patients (6 to 17 years) with Autistic Disorder The following findings are based on two 8-week, placebo-controlled trials in which oral ABILIFY was administered in doses of 2 to 15 mg/day. Adverse Reactions Associated with Discontinuation of Treatment The incidence of discontinuation due to adverse reactions between ABILIFY-treated and placebo-treated pediatric patients (6 to 17 years) was 10% and 8%, respectively. Commonly Observed Adverse Reactions Commonly observed adverse reactions associated with the use of ABILIFY in pediatric patients with autistic disorder (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) are shown in Table 20. Table 20: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 17 years) with Autistic Disorder Treated with Oral ABILIFY Percentage of Patients Reporting Reaction Preferred Term ABILIFY (n=212) Placebo (n=101) Sedation 21 4 Fatigue 17 2 Vomiting 14 7 Somnolence 10 4 Tremor 10 0 Pyrexia 9 1 Drooling 9 0 Decreased Appetite 7 2 Salivary Hypersecretion 6 1 Extrapyramidal Disorder 6 0 Lethargy 5 0 Pediatric Patients (6 to 18 years) with Tourette's Disorder The following findings are based on one 8-week and one 10-week, placebo-controlled trials in which oral ABILIFY was administered in doses of 2 to 20 mg/day. Adverse Reactions Associated with Discontinuation of Treatment The incidence of discontinuation due to adverse reactions between ABILIFY-treated and placebo-treated pediatric patients (6 to 18 years) was 7% and 1%, respectively. Commonly Observed Adverse Reactions Commonly observed adverse reactions associated with the use of ABILIFY in pediatric patients with Tourette's disorder (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) are shown in Table 21. Table 21: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 18 years) with Tourette's Disorder Treated with Oral ABILIFY Percentage of Patients Reporting Reaction Preferred Term ABILIFY (n=121) Placebo (n=72) Sedation 13 6 Somnolence 13 1 Nausea 11 4 Headache 10 3 Nasopharyngitis 9 0 Fatigue 8 0 Increased Appetite 7 1 Less Common Adverse Reactions in Pediatric Patients (6 to 18 years) with Schizophrenia, Bipolar Mania, Autistic Disorder, or Tourette's Disorder Table 22 enumerates the pooled incidence, rounded to the nearest percent, of adverse reactions that occurred during acute therapy (up to 6 weeks in schizophrenia, up to 4 weeks in bipolar mania, up to 8 weeks in autistic disorder, and up to 10 weeks in Tourette's disorder), including only those reactions that occurred in 2% or more of pediatric patients treated with ABILIFY (doses ≥2 mg/day) and for which the incidence in patients treated with ABILIFY was greater than the incidence in patients treated with placebo. Table 22: Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 18 years) Treated with Oral ABILIFY Percentage of Patients Reporting Reaction Adverse reactions reported by at least 2% of pediatric patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo. System Organ Class Preferred Term ABILIFY (n=732) Placebo (n=370) Eye Disorders Blurred Vision 3 0 Gastrointestinal Disorders Abdominal Discomfort 2 1 Vomiting 8 7 Nausea 8 4 Diarrhea 4 3 Salivary Hypersecretion 4 1 Abdominal Pain Upper 3 2 Constipation 2 2 General Disorders and Administration Site Conditions Fatigue 10 2 Pyrexia 4 1 Irritability 2 1 Asthenia 2 1 Infections and Infestations Nasopharyngitis 6 3 Investigations Weight Increased 3 1 Metabolism and Nutrition Disorders Increased Appetite 7 3 Decreased Appetite 5 4 Musculoskeletal and Connective Tissue Disorders Musculoskeletal Stiffness 2 1 Muscle Rigidity 2 1 Nervous System Disorders Somnolence 16 4 Headache 12 10 Sedation 9 2 Tremor 9 1 Extrapyramidal Disorder 6 1 Akathisia 6 4 Drooling 3 0 Lethargy 3 0 Dizziness 3 2 Dystonia 2 1 Respiratory, Thoracic, and Mediastinal Disorders Epistaxis 2 1 Skin and Subcutaneous Tissue Disorders Rash 2 1 Adult Patients Receiving ABILIFY as Adjunctive Treatment of Major Depressive Disorder The following findings are based on a pool of two placebo-controlled trials of patients with major depressive disorder in which ABILIFY was administered at doses of 2 to 20 mg as adjunctive treatment to continued antidepressant therapy. Adverse Reactions Associated with Discontinuation of Treatment The incidence of discontinuation due to adverse reactions was 6% for adjunctive ABILIFY-treated patients and 2% for adjunctive placebo-treated patients. Commonly Observed Adverse Reactions The commonly observed adverse reactions associated with the use of adjunctive ABILIFY in patients with major depressive disorder (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo) were: akathisia, restlessness, insomnia, constipation, fatigue, and blurred vision. Less Common Adverse Reactions in Adult Patients with Major Depressive Disorder Table 23 enumerates the pooled incidence, rounded to the nearest percent, of adverse reactions that occurred during acute therapy (up to 6 weeks), including only those adverse reactions that occurred in 2% or more of patients treated with adjunctive ABILIFY (doses ≥2 mg/day) and for which the incidence in patients treated with adjunctive ABILIFY was greater than the incidence in patients treated with adjunctive placebo in the combined dataset. Table 23: Adverse Reactions in Short-Term, Placebo-Controlled Adjunctive Trials in Patients with Major Depressive Disorder Percentage of Patients Reporting Reaction Adverse reactions reported by at least 2% of patients treated with adjunctive ABILIFY, except adverse reactions which had an incidence equal to or less than placebo. System Organ Class Preferred Term ABILIFY + ADT Antidepressant Therapy (n=371) Placebo + ADT (n=366) Eye Disorders Blurred Vision 6 1 Gastrointestinal Disorders Constipation 5 2 General Disorders and Administration Site Conditions Fatigue 8 4 Feeling Jittery 3 1 Infections and Infestations Upper Respiratory Tract Infection 6 4 Investigations Weight Increased 3 2 Metabolism and Nutrition Disorders Increased Appetite 3 2 Musculoskeletal and Connective Tissue Disorders Arthralgia 4 3 Myalgia 3 1 Nervous System Disorders Akathisia 25 4 Somnolence 6 4 Tremor 5 4 Sedation 4 2 Dizziness 4 2 Disturbance in Attention 3 1 Extrapyramidal Disorder 2 0 Psychiatric Disorders Restlessness 12 2 Insomnia 8 2 Patients with Agitation Associated with Schizophrenia or Bipolar Mania (Intramuscular Injection) The following findings are based on a pool of three placebo-controlled trials of patients with agitation associated with schizophrenia or bipolar mania in which ABILIFY injection was administered at doses of 5.25 to 15 mg. Commonly Observed Adverse Reactions There was one commonly observed adverse reaction (nausea) associated with the use of ABILIFY injection in patients with agitation associated with schizophrenia and bipolar mania (incidence of 5% or greater and ABILIFY incidence at least twice that for placebo). Less Common Adverse Reactions in Patients with Agitation Associated with Schizophrenia or Bipolar Mania Table 24 enumerates the pooled incidence, rounded to the nearest percent, of adverse reactions that occurred during acute therapy (24-hour), including only those adverse reactions that occurred in 2% or more of patients treated with ABILIFY injection (doses ≥5.25 mg/day) and for which the incidence in patients treated with ABILIFY injection was greater than the incidence in patients treated with placebo in the combined dataset. Table 24: Adverse Reactions in Short-Term, Placebo-Controlled Trials in Patients Treated with ABILIFY Injection Percentage of Patients Reporting Reaction Adverse reactions reported by at least 2% of patients treated with ABILIFY injection, except adverse reactions which had an incidence equal to or less than placebo. System Organ Class Preferred Term ABILIFY (n=501) Placebo (n=220) Cardiac Disorders Tachycardia 2 <1 Gastrointestinal Disorders Nausea 9 3 Vomiting 3 1 General Disorders and Administration Site Conditions Fatigue 2 1 Nervous System Disorders Headache 12 7 Dizziness 8 5 Somnolence 7 4 Sedation 3 2 Akathisia 2 0 Dose-Related Adverse Reactions Schizophrenia Dose response relationships for the incidence of treatment-emergent adverse events were evaluated from four trials in adult patients with schizophrenia comparing various fixed doses (2, 5, 10, 15, 20, and 30 mg/day) of oral ABILIFY to placebo. This analysis, stratified by study, indicated that the only adverse reaction to have a possible dose response relationship, and then most prominent only with 30 mg, was somnolence [including sedation]; (incidences were placebo, 7.1%; 10 mg, 8.5%; 15 mg, 8.7%; 20 mg, 7.5%; 30 mg, 12.6%). In the study of pediatric patients (13 to 17 years of age) with schizophrenia, three common adverse reactions appeared to have a possible dose response relationship: extrapyramidal disorder (incidences were placebo, 5.0%; 10 mg, 13.0%; 30 mg, 21.6%); somnolence (incidences were placebo, 6.0%; 10 mg, 11.0%; 30 mg, 21.6%); and tremor (incidences were placebo, 2.0%; 10 mg, 2.0%; 30 mg, 11.8%). Bipolar Mania In the study of pediatric patients (10 to 17 years of age) with bipolar mania, four common adverse reactions had a possible dose response relationship at 4 weeks; extrapyramidal disorder (incidences were placebo, 3.1%; 10 mg, 12.2%; 30 mg, 27.3%); somnolence (incidences were placebo, 3.1%; 10 mg, 19.4%; 30 mg, 26.3%); akathisia (incidences were placebo, 2.1%; 10 mg, 8.2%; 30 mg, 11.1%); and salivary hypersecretion (incidences were placebo, 0%; 10 mg, 3.1%; 30 mg, 8.1%). Autistic Disorder In a study of pediatric patients (6 to 17 years of age) with autistic disorder, one common adverse reaction had a possible dose response relationship: fatigue (incidences were placebo, 0%; 5 mg, 3.8%; 10 mg, 22.0%; 15 mg, 18.5%). Tourette's Disorder In a study of pediatric patients (7 to 17 years of age) with Tourette's disorder, no common adverse reaction(s) had a dose response relationship. Extrapyramidal Symptoms Schizophrenia In short-term, placebo-controlled trials in schizophrenia in adults, the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY-treated patients was 13% vs. 12% for placebo; and the incidence of akathisia-related events for ABILIFY-treated patients was 8% vs. 4% for placebo. In the short-term, placebo-controlled trial of schizophrenia in pediatric patients (13 to 17 years), the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY-treated patients was 25% vs. 7% for placebo; and the incidence of akathisia-related events for ABILIFY-treated patients was 9% vs. 6% for placebo. Objectively collected data from those trials was collected on the Simpson Angus Rating Scale (for EPS), the Barnes Akathisia Scale (for akathisia), and the Assessments of Involuntary Movement Scales (for dyskinesias). In the adult schizophrenia trials, the objectively collected data did not show a difference between ABILIFY and placebo, with the exception of the Barnes Akathisia Scale (ABILIFY, 0.08; placebo, –0.05). In the pediatric (13 to 17 years) schizophrenia trial, the objectively collected data did not show a difference between ABILIFY and placebo, with the exception of the Simpson Angus Rating Scale (ABILIFY, 0.24; placebo, –0.29). Similarly, in a long-term (26-week), placebo-controlled trial of schizophrenia in adults, objectively collected data on the Simpson Angus Rating Scale (for EPS), the Barnes Akathisia Scale (for akathisia), and the Assessments of Involuntary Movement Scales (for dyskinesias) did not show a difference between ABILIFY and placebo. Bipolar Mania In the short-term, placebo-controlled trials in bipolar mania in adults, the incidence of reported EPS-related events, excluding events related to akathisia, for monotherapy ABILIFY-treated patients was 16% vs. 8% for placebo and the incidence of akathisia-related events for monotherapy ABILIFY-treated patients was 13% vs. 4% for placebo. In the 6-week, placebo-controlled trial in bipolar mania for adjunctive therapy with lithium or valproate, the incidence of reported EPS-related events, excluding events related to akathisia for adjunctive ABILIFY-treated patients was 15% vs. 8% for adjunctive placebo and the incidence of akathisia-related events for adjunctive ABILIFY-treated patients was 19% vs. 5% for adjunctive placebo. In the short-term, placebo-controlled trial in bipolar mania in pediatric (10 to 17 years) patients, the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY-treated patients was 26% vs. 5% for placebo and the incidence of akathisia-related events for ABILIFY-treated patients was 10% vs. 2% for placebo. In the adult bipolar mania trials with monotherapy ABILIFY, the Simpson Angus Rating Scale and the Barnes Akathisia Scale showed a significant difference between ABILIFY and placebo (ABILIFY, 0.50; placebo, –0.01 and ABILIFY, 0.21; placebo, –0.05). Changes in the Assessments of Involuntary Movement Scales were similar for the ABILIFY and placebo groups. In the bipolar mania trials with ABILIFY as adjunctive therapy with either lithium or valproate, the Simpson Angus Rating Scale and the Barnes Akathisia Scale showed a significant difference between adjunctive ABILIFY and adjunctive placebo (ABILIFY, 0.73; placebo, 0.07 and ABILIFY, 0.30; placebo, 0.11). Changes in the Assessments of Involuntary Movement Scales were similar for adjunctive ABILIFY and adjunctive placebo. In the pediatric (10 to 17 years), short-term, bipolar mania trial, the Simpson Angus Rating Scale showed a significant difference between ABILIFY and placebo (ABILIFY, 0.90; placebo, −0.05). Changes in the Barnes Akathisia Scale and the Assessments of Involuntary Movement Scales were similar for the ABILIFY and placebo groups. Major Depressive Disorder In the short-term, placebo-controlled trials in major depressive disorder, the incidence of reported EPS-related events, excluding events related to akathisia, for adjunctive ABILIFY-treated patients was 8% vs. 5% for adjunctive placebo-treated patients; and the incidence of akathisia-related events for adjunctive ABILIFY-treated patients was 25% vs. 4% for adjunctive placebo-treated patients. In the major depressive disorder trials, the Simpson Angus Rating Scale and the Barnes Akathisia Scale showed a significant difference between adjunctive ABILIFY and adjunctive placebo (ABILIFY, 0.31; placebo, 0.03 and ABILIFY, 0.22; placebo, 0.02). Changes in the Assessments of Involuntary Movement Scales were similar for the adjunctive ABILIFY and adjunctive placebo groups. Autistic Disorder In the short-term, placebo-controlled trials in autistic disorder in pediatric patients (6 to 17 years), the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY-treated patients was 18% vs. 2% for placebo and the incidence of akathisia-related events for ABILIFY-treated patients was 3% vs. 9% for placebo. In the pediatric (6 to 17 years) short-term autistic disorder trials, the Simpson Angus Rating Scale showed a significant difference between ABILIFY and placebo (ABILIFY, 0.1; placebo, –0.4). Changes in the Barnes Akathisia Scale and the Assessments of Involuntary Movement Scales were similar for the ABILIFY and placebo groups. Tourette's Disorder In the short-term, placebo-controlled trials in Tourette's disorder in pediatric patients (6 to 18 years), the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY-treated patients was 7% vs. 6% for placebo and the incidence of akathisia-related events for ABILIFY-treated patients was 4% vs. 6% for placebo. In the pediatric (6 to 18 years) short-term Tourette's disorder trials, changes in the Simpson Angus Rating Scale, Barnes Akathisia Scale and Assessments of Involuntary Movement Scale were not clinically meaningfully different for ABILIFY and placebo. Agitation Associated with Schizophrenia or Bipolar Mania In the placebo-controlled trials in patients with agitation associated with schizophrenia or bipolar mania, the incidence of reported EPS-related events excluding events related to akathisia for ABILIFY-treated patients was 2% vs. 2% for placebo and the incidence of akathisia-related events for ABILIFY-treated patients was 2% vs. 0% for placebo. Objectively collected data on the Simpson Angus Rating Scale (for EPS) and the Barnes Akathisia Scale (for akathisia) for all treatment groups did not show a difference between ABILIFY and placebo. Dystonia Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in susceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of the neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty breathing, and/or protrusion of the tongue. While these symptoms can occur at low doses, they occur more frequently and with greater severity with high potency and at higher doses of first generation antipsychotic drugs. An elevated risk of acute dystonia is observed in males and younger age groups. Additional Findings Observed in Clinical Trials Adverse Reactions in Long-Term, Double-Blind, Placebo-Controlled Trials The adverse reactions reported in a 26-week, double-blind trial comparing oral ABILIFY and placebo in patients with schizophrenia were generally consistent with those reported in the short-term, placebo-controlled trials, except for a higher incidence of tremor [8% (12/153) for ABILIFY vs. 2% (3/153) for placebo]. In this study, the majority of the cases of tremor were of mild intensity (8/12 mild and 4/12 moderate), occurred early in therapy (9/12 ≤49 days), and were of limited duration (7/12 ≤10 days). Tremor infrequently led to discontinuation (<1%) of ABILIFY. In addition, in a long-term (52 weeks), active-controlled study, the incidence of tremor was 5% (40/859) for ABILIFY. A similar profile was observed in a long-term monotherapy study and a long-term adjunctive study with lithium and valproate in bipolar disorder. Other Adverse Reactions Observed During the Premarketing Evaluation of ABILIFY The following listing does not include reactions: 1) already listed in previous tables or elsewhere in labeling, 2) for which a drug cause was remote, 3) which were so general as to be uninformative, 4) which were not considered to have significant clinical implications, or 5) which occurred at a rate equal to or less than placebo. Reactions are categorized by body system according to the following definitions: frequent adverse reactions are those occurring in at least 1/100 patients; infrequent adverse reactions are those occurring in 1/100 to 1/1000 patients; rare reactions are those occurring in fewer than 1/1000 patients: Adults - Oral Administration Blood and Lymphatic System Disorders: rare - thrombocytopenia Cardiac Disorders: infrequent – bradycardia, palpitations, rare – atrial flutter, cardio-respiratory arrest, atrioventricular block, atrial fibrillation, angina pectoris, myocardial ischemia, myocardial infarction, cardiopulmonary failure Eye Disorders: infrequent – photophobia; rare - diplopia Gastrointestinal Disorders: infrequent - gastroesophageal reflux disease General Disorders and Administration Site Conditions: frequent - asthenia; infrequent – peripheral edema, chest pain; rare – face edema Hepatobiliary Disorders: rare - hepatitis, jaundice Immune System Disorders: rare - hypersensitivity Injury, Poisoning, and Procedural Complications: infrequent – fall; rare – heat stroke Investigations: frequent - weight decreased, infrequent - hepatic enzyme increased, blood glucose increased, blood lactate dehydrogenase increased, gamma glutamyl transferase increased; rare – blood prolactin increased, blood urea increased, blood creatinine increased, blood bilirubin increased, electrocardiogram QT prolonged, glycosylated hemoglobin increased Metabolism and Nutrition Disorders: frequent – anorexia; rare - hypokalemia, hyponatremia, hypoglycemia Musculoskeletal and Connective Tissue Disorders: infrequent - muscular weakness, muscle tightness; rare – rhabdomyolysis, mobility decreased Nervous System Disorders: infrequent - parkinsonism, memory impairment, cogwheel rigidity, hypokinesia, bradykinesia; rare – akinesia, myoclonus, coordination abnormal, speech disorder, Grand Mal convulsion; <1/10,000 patients - choreoathetosis Psychiatric Disorders: infrequent – aggression, loss of libido, delirium; rare – libido increased, anorgasmia, tic, homicidal ideation, catatonia, sleep walking Renal and Urinary Disorders: rare - urinary retention, nocturia Reproductive System and Breast Disorders: infrequent - erectile dysfunction; rare – gynaecomastia, menstruation irregular, amenorrhea, breast pain, priapism Respiratory, Thoracic, and Mediastinal Disorders: infrequent - nasal congestion, dyspnea Skin and Subcutaneous Tissue Disorders: infrequent - rash, hyperhidrosis, pruritus, photosensitivity reaction, alopecia; rare - urticaria Vascular Disorders: infrequent – hypotension, hypertension Pediatric Patients - Oral Administration Most adverse events observed in the pooled database of 1,686 pediatric patients, aged 6 to 18 years, were also observed in the adult population. Additional adverse reactions observed in the pediatric population are listed below. Eye Disorders: infrequent - oculogyric crisis Gastrointestinal Disorders: infrequent -tongue dry, tongue spasm Investigations: frequent - blood insulin increased Nervous System Disorders: infrequent - sleep talking Renal and Urinary Disorders frequent – enuresis Skin and Subcutaneous Tissue Disorders: infrequent - hirsutism Adults - Intramuscular Injection Most adverse reactions observed in the pooled database of 749 adult patients treated with ABILIFY injection, were also observed in the adult population treated with oral ABILIFY. Additional adverse reactions observed in the ABILIFY injection population are listed below. General Disorders and Administration Site Conditions: ≥1/100 patients - injection site reaction; ≥1/1000 patients and <1/100 patients - venipuncture site bruise 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of ABILIFY. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to establish a causal relationship to drug exposure: occurrences of allergic reaction (anaphylactic reaction, angioedema, laryngospasm, pruritus/urticaria, or oropharyngeal spasm), pathological gambling, hiccups, blood glucose fluctuation, oculogyric crisis and Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table16\"><caption>Table 16: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Adult Patients with Bipolar Mania Treated with Oral ABILIFY Monotherapy</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction</th></tr><tr><th>Preferred Term</th><th>ABILIFY (n=917)</th><th>Placebo (n=753) </th></tr></thead><tbody><tr><td>Akathisia</td><td>13</td><td>4</td></tr><tr><td>Sedation</td><td>8</td><td>3</td></tr><tr><td>Restlessness</td><td>6</td><td>3</td></tr><tr><td>Tremor</td><td>6</td><td>3</td></tr><tr><td>Extrapyramidal Disorder</td><td>5</td><td>2</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table17\"><caption>Table 17: Adverse Reactions in Short-Term, Placebo-Controlled Trials in Adult Patients Treated with Oral ABILIFY</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction<footnote>Adverse reactions reported by at least 2% of patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo.</footnote></th></tr><tr><th>System Organ Class Preferred Term</th><th>ABILIFY (n=1843)</th><th>Placebo (n=1166)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Eye Disorders</content></td><td/><td/></tr><tr><td> Blurred Vision</td><td>3</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td/><td/></tr><tr><td> Nausea</td><td>15</td><td>11</td></tr><tr><td> Constipation</td><td>11</td><td>7</td></tr><tr><td> Vomiting</td><td>11</td><td>6</td></tr><tr><td> Dyspepsia</td><td>9</td><td>7</td></tr><tr><td> Dry Mouth</td><td>5</td><td>4</td></tr><tr><td> Toothache</td><td>4</td><td>3</td></tr><tr><td> Abdominal Discomfort</td><td>3</td><td>2</td></tr><tr><td> Stomach Discomfort</td><td>3</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td/></tr><tr><td> Fatigue</td><td>6</td><td>4</td></tr><tr><td> Pain</td><td>3</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td><td/></tr><tr><td> Musculoskeletal Stiffness</td><td>4</td><td>3</td></tr><tr><td> Pain in Extremity</td><td>4</td><td>2</td></tr><tr><td> Myalgia</td><td>2</td><td>1</td></tr><tr><td> Muscle Spasms</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Nervous System Disorders</content></td><td/><td/></tr><tr><td> Headache</td><td>27</td><td>23</td></tr><tr><td> Dizziness</td><td>10</td><td>7</td></tr><tr><td> Akathisia</td><td>10</td><td>4</td></tr><tr><td> Sedation</td><td>7</td><td>4</td></tr><tr><td> Extrapyramidal Disorder</td><td>5</td><td>3</td></tr><tr><td> Tremor</td><td>5</td><td>3</td></tr><tr><td> Somnolence</td><td>5</td><td>3</td></tr><tr><td><content styleCode=\"bold\">Psychiatric Disorders</content></td><td/><td/></tr><tr><td> Agitation</td><td>19</td><td>17</td></tr><tr><td> Insomnia</td><td>18</td><td>13</td></tr><tr><td> Anxiety</td><td>17</td><td>13</td></tr><tr><td> Restlessness</td><td>5</td><td>3</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Respiratory, Thoracic, and Mediastinal Disorders</content></td><td/></tr><tr><td> Pharyngolaryngeal Pain</td><td>3</td><td>2</td></tr><tr><td> Cough</td><td>3</td><td>2</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 18: Adverse Reactions in a Short-Term, Placebo-Controlled Trial of Adjunctive Therapy in Patients with Bipolar Disorder</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction<footnote>Adverse reactions reported by at least 2% of patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo.</footnote></th></tr><tr styleCode=\"Botrule\"><th>System Organ Class Preferred Term</th><th>ABILIFY + Li or Val<footnote ID=\"ft1\">Lithium or Valproate</footnote> (n=253)</th><th>Placebo + Li or Val<footnoteRef IDREF=\"ft1\"/> (n=130)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td/><td/></tr><tr><td> Nausea</td><td>8</td><td>5</td></tr><tr><td> Vomiting</td><td>4</td><td>0</td></tr><tr><td> Salivary Hypersecretion</td><td>4</td><td>2</td></tr><tr><td> Dry Mouth</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Infections and Infestations</content></td><td/><td/></tr><tr><td> Nasopharyngitis</td><td>3</td><td>2</td></tr><tr><td><content styleCode=\"bold\">Investigations</content></td><td/><td/></tr><tr><td> Weight Increased</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Nervous System Disorders</content></td><td/><td/></tr><tr><td> Akathisia</td><td>19</td><td>5</td></tr><tr><td> Tremor</td><td>9</td><td>6</td></tr><tr><td> Extrapyramidal Disorder</td><td>5</td><td>1</td></tr><tr><td> Dizziness</td><td>4</td><td>1</td></tr><tr><td> Sedation</td><td>4</td><td>2</td></tr><tr><td><content styleCode=\"bold\">Psychiatric Disorders</content></td><td/><td/></tr><tr><td> Insomnia</td><td>8</td><td>4</td></tr><tr><td> Anxiety</td><td>4</td><td>1</td></tr><tr><td> Restlessness</td><td>2</td><td>1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table19\"><caption>Table 19: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (10 to 17 years) with Bipolar Mania Treated with Oral ABILIFY</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction</th></tr><tr><th>Preferred Term</th><th>ABILIFY (n=197)</th><th>Placebo (n=97)</th></tr></thead><tbody><tr><td>Somnolence</td><td>23</td><td>3</td></tr><tr><td>Extrapyramidal Disorder</td><td>20</td><td>3</td></tr><tr><td>Fatigue</td><td>11</td><td>4</td></tr><tr><td>Nausea</td><td>11</td><td>4</td></tr><tr><td>Akathisia</td><td>10</td><td>2</td></tr><tr><td>Blurred Vision</td><td>8</td><td>0</td></tr><tr><td>Salivary Hypersecretion</td><td>6</td><td>0</td></tr><tr><td>Dizziness</td><td>5</td><td>1</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 20: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 17 years) with Autistic Disorder Treated with Oral ABILIFY</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction</th></tr><tr><th>Preferred Term</th><th>ABILIFY (n=212)</th><th>Placebo (n=101) </th></tr></thead><tbody><tr><td>Sedation</td><td>21</td><td>4</td></tr><tr><td>Fatigue</td><td>17</td><td>2</td></tr><tr><td>Vomiting</td><td>14</td><td>7</td></tr><tr><td>Somnolence</td><td>10</td><td>4</td></tr><tr><td>Tremor</td><td>10</td><td>0</td></tr><tr><td>Pyrexia</td><td>9</td><td>1</td></tr><tr><td>Drooling</td><td>9</td><td>0</td></tr><tr><td>Decreased Appetite</td><td>7</td><td>2</td></tr><tr><td>Salivary Hypersecretion</td><td>6</td><td>1</td></tr><tr><td>Extrapyramidal Disorder</td><td>6</td><td>0</td></tr><tr><td>Lethargy</td><td>5</td><td>0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table21\"><caption>Table 21: Commonly Observed Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 18 years) with Tourette&apos;s Disorder Treated with Oral ABILIFY</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction</th></tr><tr><th>Preferred Term</th><th>ABILIFY (n=121)</th><th>Placebo (n=72)</th></tr></thead><tbody><tr><td>Sedation</td><td>13</td><td>6</td></tr><tr><td>Somnolence</td><td>13</td><td>1</td></tr><tr><td>Nausea</td><td>11</td><td>4</td></tr><tr><td>Headache</td><td>10</td><td>3</td></tr><tr><td>Nasopharyngitis</td><td>9</td><td>0</td></tr><tr><td>Fatigue</td><td>8</td><td>0</td></tr><tr><td>Increased Appetite</td><td>7</td><td>1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table22\"><caption>Table 22: Adverse Reactions in Short-Term, Placebo-Controlled Trials of Pediatric Patients (6 to 18 years) Treated with Oral ABILIFY</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction<footnote>Adverse reactions reported by at least 2% of pediatric patients treated with oral ABILIFY, except adverse reactions which had an incidence equal to or less than placebo.</footnote></th></tr><tr styleCode=\"Botrule\"><th>System Organ Class Preferred Term</th><th>ABILIFY (n=732)</th><th>Placebo (n=370)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Eye Disorders</content></td><td/><td/></tr><tr><td> Blurred Vision</td><td>3</td><td>0</td></tr><tr><td><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td/><td/></tr><tr><td> Abdominal Discomfort</td><td>2</td><td>1</td></tr><tr><td> Vomiting</td><td>8</td><td>7</td></tr><tr><td> Nausea</td><td>8</td><td>4</td></tr><tr><td> Diarrhea</td><td>4</td><td>3</td></tr><tr><td> Salivary Hypersecretion</td><td>4</td><td>1</td></tr><tr><td> Abdominal Pain Upper</td><td>3</td><td>2</td></tr><tr><td> Constipation</td><td>2</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td/></tr><tr><td> Fatigue</td><td>10</td><td>2</td></tr><tr><td> Pyrexia</td><td>4</td><td>1</td></tr><tr><td> Irritability</td><td>2</td><td>1</td></tr><tr><td> Asthenia</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Infections and Infestations</content></td><td/><td/></tr><tr><td> Nasopharyngitis</td><td>6</td><td>3</td></tr><tr><td><content styleCode=\"bold\">Investigations</content></td><td/><td/></tr><tr><td> Weight Increased</td><td>3</td><td>1</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td><td/></tr><tr><td> Increased Appetite</td><td>7</td><td>3</td></tr><tr><td> Decreased Appetite</td><td>5</td><td>4</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td><td/></tr><tr><td> Musculoskeletal Stiffness</td><td>2</td><td>1</td></tr><tr><td> Muscle Rigidity</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Nervous System Disorders</content></td><td/><td/></tr><tr><td> Somnolence</td><td>16</td><td>4</td></tr><tr><td> Headache</td><td>12</td><td>10</td></tr><tr><td> Sedation</td><td>9</td><td>2</td></tr><tr><td> Tremor</td><td>9</td><td>1</td></tr><tr><td> Extrapyramidal Disorder</td><td>6</td><td>1</td></tr><tr><td> Akathisia</td><td>6</td><td>4</td></tr><tr><td> Drooling</td><td>3</td><td>0</td></tr><tr><td> Lethargy</td><td>3</td><td>0</td></tr><tr><td> Dizziness</td><td>3</td><td>2</td></tr><tr><td> Dystonia</td><td>2</td><td>1</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Respiratory, Thoracic, and Mediastinal Disorders</content></td><td/></tr><tr><td> Epistaxis</td><td>2</td><td>1</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td><td/></tr><tr><td> Rash</td><td>2</td><td>1</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 23: Adverse Reactions in Short-Term, Placebo-Controlled Adjunctive Trials in Patients with Major Depressive Disorder</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction<footnote>Adverse reactions reported by at least 2% of patients treated with adjunctive ABILIFY, except adverse reactions which had an incidence equal to or less than placebo.</footnote></th></tr><tr styleCode=\"Botrule\"><th>System Organ Class Preferred Term</th><th>ABILIFY + ADT<footnote ID=\"ft2\">Antidepressant Therapy</footnote> (n=371) </th><th>Placebo + ADT<footnoteRef IDREF=\"ft2\"/> (n=366)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Eye Disorders</content></td><td/><td/></tr><tr><td> Blurred Vision</td><td>6</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td/><td/></tr><tr><td> Constipation</td><td>5</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td/></tr><tr><td> Fatigue</td><td>8</td><td>4</td></tr><tr><td> Feeling Jittery</td><td>3</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Infections and Infestations</content></td><td/><td/></tr><tr><td> Upper Respiratory Tract Infection</td><td>6</td><td>4</td></tr><tr><td><content styleCode=\"bold\">Investigations</content></td><td/><td/></tr><tr><td> Weight Increased</td><td>3</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td><td/></tr><tr><td> Increased Appetite</td><td>3</td><td>2</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td><td/></tr><tr><td> Arthralgia</td><td>4</td><td>3</td></tr><tr><td> Myalgia</td><td>3</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Nervous System Disorders</content></td><td/><td/></tr><tr><td> Akathisia</td><td>25</td><td>4</td></tr><tr><td> Somnolence</td><td>6</td><td>4</td></tr><tr><td> Tremor</td><td>5</td><td>4</td></tr><tr><td> Sedation</td><td>4</td><td>2</td></tr><tr><td> Dizziness</td><td>4</td><td>2</td></tr><tr><td> Disturbance in Attention</td><td>3</td><td>1</td></tr><tr><td> Extrapyramidal Disorder</td><td>2</td><td>0</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Psychiatric Disorders</content></td><td/></tr><tr><td> Restlessness</td><td>12</td><td>2</td></tr><tr><td> Insomnia</td><td>8</td><td>2</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table24\"><caption>Table 24: Adverse Reactions in Short-Term, Placebo-Controlled Trials in Patients Treated with ABILIFY Injection</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th/><th colspan=\"2\">Percentage of Patients Reporting Reaction<footnote>Adverse reactions reported by at least 2% of patients treated with ABILIFY injection, except adverse reactions which had an incidence equal to or less than placebo.</footnote></th></tr><tr styleCode=\"Botrule\"><th>System Organ Class Preferred Term</th><th>ABILIFY (n=501)</th><th>Placebo (n=220)</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Cardiac Disorders</content></td><td/><td/></tr><tr><td> Tachycardia</td><td>2</td><td>&lt;1</td></tr><tr><td><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td/><td/></tr><tr><td> Nausea</td><td>9</td><td>3</td></tr><tr><td> Vomiting</td><td>3</td><td>1</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td/></tr><tr><td> Fatigue</td><td>2</td><td>1</td></tr><tr><td><content styleCode=\"bold\">Nervous System Disorders</content></td><td/><td/></tr><tr><td> Headache</td><td>12</td><td>7</td></tr><tr><td> Dizziness</td><td>8</td><td>5</td></tr><tr><td> Somnolence</td><td>7</td><td>4</td></tr><tr><td> Sedation</td><td>3</td><td>2</td></tr><tr><td> Akathisia</td><td>2</td><td>0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Dosage adjustment due to drug interactions ( 7.1 ): Factors Dosage Adjustments for ABILIFY Known CYP2D6 Poor Metabolizers Administer half of usual dose Known CYP2D6 Poor Metabolizers and strong CYP3A4 inhibitors Administer a quarter of usual dose Strong CYP2D6 or CYP3A4 inhibitors Administer half of usual dose Strong CYP2D6 and CYP3A4 inhibitors Administer a quarter of usual dose Strong CYP3A4 inducers Double usual dose over 1 to 2 weeks 7.1 Drugs Having Clinically Important Interactions with ABILIFY Table 25: Clinically Important Drug Interactions with ABILIFY: Concomitant Drug Name or Drug Class Clinical Rationale Clinical Recommendation Strong CYP3A4 Inhibitors (e.g., itraconazole, clarithromycin) or strong CYP2D6 inhibitors (e.g., quinidine, fluoxetine, paroxetine) The concomitant use of ABILIFY with strong CYP 3A4 or CYP2D6 inhibitors increased the exposure of aripiprazole compared to the use of ABILIFY alone [see Clinical Pharmacology (12.3) ]. With concomitant use of ABILIFY with a strong CYP3A4 inhibitor or CYP2D6 inhibitor, reduce the ABILIFY dosage [see Dosage and Administration (2.7) ] . Strong CYP3A4 Inducers (e.g., carbamazepine, rifampin) The concomitant use of ABILIFY and carbamazepine decreased the exposure of aripiprazole compared to the use of ABILIFY alone [see Clinical Pharmacology (12.3) ] . With concomitant use of ABILIFY with a strong CYP3A4 inducer, consider increasing the ABILIFY dosage [see Dosage and Administration (2.7) ] . Antihypertensive Drugs Due to its alpha adrenergic antagonism, aripiprazole has the potential to enhance the effect of certain antihypertensive agents. Monitor blood pressure and adjust dose accordingly [see Warnings and Precautions (5.8) ] . Benzodiazepines (e.g., lorazepam) The intensity of sedation was greater with the combination of oral aripiprazole and lorazepam as compared to that observed with aripiprazole alone. The orthostatic hypotension observed was greater with the combination as compared to that observed with lorazepam alone [see Warnings and Precautions (5.8) ]. Monitor sedation and blood pressure. Adjust dose accordingly. 7.2 Drugs Having No Clinically Important Interactions with ABILIFY Based on pharmacokinetic studies, no dosage adjustment of ABILIFY is required when administered concomitantly with famotidine, valproate, lithium, lorazepam. In addition, no dosage adjustment is necessary for substrates of CYP2D6 (e.g., dextromethorphan, fluoxetine, paroxetine, or venlafaxine), CYP2C9 (e.g., warfarin), CYP2C19 (e.g., omeprazole, warfarin, escitalopram), or CYP3A4 (e.g., dextromethorphan) when co-administered with ABILIFY. Additionally, no dosage adjustment is necessary for valproate, lithium, lamotrigine, lorazepam, or sertraline when co-administered with ABILIFY [see Clinical Pharmacology (12.3) ] ."
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\">Factors</th><th styleCode=\"Rrule\" valign=\"top\">Dosage Adjustments for ABILIFY</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers</td><td styleCode=\"Rrule\">Administer half of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers and strong CYP3A4 inhibitors</td><td styleCode=\"Rrule\">Administer a quarter of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\">or</content> CYP3A4 inhibitors</td><td styleCode=\"Rrule\">Administer half of usual dose</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\">and</content> CYP3A4 inhibitors</td><td styleCode=\"Rrule\">Administer a quarter of usual dose</td></tr><tr><td styleCode=\"Lrule Rrule\">Strong CYP3A4 inducers</td><td styleCode=\"Rrule\">Double usual dose over 1 to 2 weeks</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table25\"><caption>Table 25: Clinically Important Drug Interactions with ABILIFY:</caption><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"35%\" align=\"left\" valign=\"middle\"/><col width=\"35%\" align=\"left\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">Concomitant Drug Name or Drug Class</th><th align=\"center\" styleCode=\"Rrule\" valign=\"top\">Clinical Rationale</th><th align=\"center\" styleCode=\"Rrule\" valign=\"top\">Clinical Recommendation</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP3A4 Inhibitors (e.g., itraconazole, clarithromycin) or strong CYP2D6 inhibitors (e.g., quinidine, fluoxetine, paroxetine)</td><td styleCode=\"Rrule\">The concomitant use of ABILIFY with strong CYP 3A4 or CYP2D6 inhibitors increased the exposure of aripiprazole compared to the use of ABILIFY alone <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>].</content></td><td styleCode=\"Rrule\">With concomitant use of ABILIFY with a strong CYP3A4 inhibitor or CYP2D6 inhibitor, reduce the ABILIFY dosage <content styleCode=\"italics\">[see <linkHtml href=\"#S2.7\">Dosage and Administration (2.7)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP3A4 Inducers (e.g., carbamazepine, rifampin)</td><td styleCode=\"Rrule\">The concomitant use of ABILIFY and carbamazepine decreased the exposure of aripiprazole compared to the use of ABILIFY alone <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</td><td styleCode=\"Rrule\">With concomitant use of ABILIFY with a strong CYP3A4 inducer, consider increasing the ABILIFY dosage <content styleCode=\"italics\">[see <linkHtml href=\"#S2.7\">Dosage and Administration (2.7)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Antihypertensive Drugs</td><td styleCode=\"Rrule\">Due to its alpha adrenergic antagonism, aripiprazole has the potential to enhance the effect of certain antihypertensive agents.</td><td styleCode=\"Rrule\">Monitor blood pressure and adjust dose accordingly <content styleCode=\"italics\">[see <linkHtml href=\"#S5.8\">Warnings and Precautions (5.8)</linkHtml>]</content>.</td></tr><tr><td styleCode=\"Lrule Rrule\">Benzodiazepines (e.g., lorazepam)</td><td styleCode=\"Rrule\">The intensity of sedation was greater with the combination of oral aripiprazole and lorazepam as compared to that observed with aripiprazole alone. The orthostatic hypotension observed was greater with the combination as compared to that observed with lorazepam alone <content styleCode=\"italics\">[see <linkHtml href=\"#S5.8\">Warnings and Precautions (5.8)</linkHtml>].</content></td><td styleCode=\"Rrule\">Monitor sedation and blood pressure. Adjust dose accordingly.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause extrapyramidal and/or withdrawal symptoms in neonates with third trimester exposure ( 8.1 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to atypical antipsychotics, including ABILIFY, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs, including ABILIFY, during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations ) . Overall available data from published epidemiologic studies of pregnant women exposed to aripiprazole have not established a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes (see Data ) . There are risks to the mother associated with untreated schizophrenia, bipolar I disorder, or major depressive disorder, and with exposure to antipsychotics, including ABILIFY, during pregnancy (see Clinical Considerations ). In animal reproduction studies, oral and intravenous aripiprazole administration during organogenesis in rats and/or rabbits at doses 10 and 19 times, respectively, the maximum recommended human dose (MRHD) of 30 mg/day based on mg/m 2 body surface area, produced fetal death, decreased fetal weight, undescended testicles, delayed skeletal ossification, skeletal abnormalities, and diaphragmatic hernia. Oral and intravenous aripiprazole administration during the pre- and post-natal period in rats at doses 10 times the MRHD based on mg/m 2 body surface area, produced prolonged gestation, stillbirths, decreased pup weight, and decreased pup survival (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk There is a risk to the mother from untreated schizophrenia or bipolar I disorder, including increased risk of relapse, hospitalization, and suicide. Schizophrenia and bipolar I disorder are associated with increased adverse perinatal outcomes, including preterm birth. It is not known if this is a direct result of the illness or other comorbid factors. A prospective, longitudinal study followed 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants at the beginning of pregnancy. The women who discontinued antidepressants during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressants. Consider the risk of untreated depression when discontinuing or changing treatment with antidepressant medication during pregnancy and postpartum. Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress, and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs (including ABILIFY) during the third trimester of pregnancy. These symptoms have varied in severity. Monitor neonates for extrapyramidal and/or withdrawal symptoms, and manage symptoms appropriately. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Data Human Data Published data from observational studies, birth registries, and case reports on the use of atypical antipsychotics during pregnancy do not report a clear association with antipsychotics and major birth defects. A retrospective study from a Medicaid database of 9258 women exposed to antipsychotics during pregnancy did not indicate an overall increased risk for major birth defects. Animal Data In animal studies, aripiprazole demonstrated developmental toxicity, including possible teratogenic effects in rats and rabbits. In pregnant rats treated orally with aripiprazole during organogenesis at doses of 3, 10, and 30 mg/kg/day, which are approximately 1, 3 and 10 times the MRHD of 30 mg/day based on mg/m 2 body surface area, a slight prolongation of gestation and delay in fetal development, as evidenced by decreased fetal weight and undescended testes, were observed at 10 times the MRHD. Delayed skeletal ossification was observed at 3 and 10 times the MRHD. Delivered offspring had increased incidences of hepatodiaphragmatic nodules and diaphragmatic hernia were observed at 10 times the MRHD (the other dose groups were not examined for these findings). Postnatally, delayed vaginal opening was seen at 3 and 10 times the MRHD. Impaired reproductive performance (decreased fertility rate, corpora lutea, implants, live fetuses, and increased post-implantation loss, likely mediated through effects on female offspring) were observed at 10 times the MRHD; however, there was no evidence to suggest that these developmental effects were secondary to maternal toxicity. In pregnant rats injected intravenously with aripiprazole during organogenesis at doses of 3, 9, and 27 mg/kg/day, which are 1, 3, and 9 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased fetal weight and delayed skeletal ossification were observed at 9 times the MRHD; this dose also caused maternal toxicity. In pregnant rabbits treated orally with aripiprazole during organogenesis at doses of 10, 30, and 100 mg/kg/day which are 6, 19, and 65 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased maternal food consumption, and increased abortions as well as increased fetal mortality were observed at 65 times the MHRD. Decreased fetal weight and increased incidence of fused sternebrae were observed at 19 and 65 times the MRHD. In pregnant rabbits injected intravenously with aripiprazole during organogenesis at doses of 3, 10, and 30 mg/kg/day, which are 2, 6, and 19 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased fetal weight, increased fetal abnormalities (primarily skeletal), and decreased fetal skeletal ossification were observed at 19 times the MRHD; this dose also caused maternal toxicity. The fetal no-effect dose was 10 mg/kg/day, which is 6 times the MRHD. In rats treated orally with aripiprazole peri- and post-natally from gestation Day 17 through postpartum Day 21 at doses of 3, 10, and 30 mg/kg/day which are 1, 3, and 10 times the MRHD of 30 mg/day based on mg/m 2 body surface area slight maternal toxicity and slightly prolonged gestation were observed at 10 times the MHRD. An increase in stillbirths and, decreases in pup weight (persisting into adulthood) and survival were also seen at this dose. In rats injected intravenously with aripiprazole from gestation Day 6 through lactation Day 20 at doses of 3, 8, and 20 mg/kg/day, which are 1, 3, and 6 times the MRHD of 30 mg/day based on mg/m 2 body surface area, increased stillbirths were observed at 3 and 6 times the MRHD; and decreases in early postnatal pup weight and survival were observed at 6 times the MRHD; these doses also caused some maternal toxicity. There were no effects on postnatal behavioral and reproductive development. 8.2 Lactation Risk Summary Limited data from published literature report the presence of aripiprazole in human breast milk, at relative infant doses ranging between 0.7% to 8.3% of the maternal weight-adjusted dosage. There are reports of poor weight gain in breastfed infants exposed to aripiprazole and reports of inadequate milk supply in lactating women taking aripiprazole. The development and health benefits of breastfeeding should be considered along with the mother's clinical need for ABILIFY and any potential adverse effects on the breastfed infant from ABILIFY or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients with major depressive disorder or agitation associated with schizophrenia or bipolar mania have not been established. The pharmacokinetics of aripiprazole and dehydro-aripiprazole in pediatric patients, 10 to 17 years of age, were similar to those in adults after correcting for the differences in body weight [see Clinical Pharmacology (12.3) ] . Schizophrenia Safety and effectiveness in pediatric patients with schizophrenia were established in a 6-week, placebo-controlled clinical trial in 202 pediatric patients aged 13 to 17 years [see Dosage and Administration (2.1) , Adverse Reactions (6.1) , and Clinical Studies (14.1) ] . Although maintenance efficacy in pediatric patients has not been systematically evaluated, maintenance efficacy can be extrapolated from adult data along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. Bipolar I Disorder Safety and effectiveness in pediatric patients with bipolar mania were established in a 4-week, placebo-controlled clinical trial in 197 pediatric patients aged 10 to 17 years [see Dosage and Administration (2.2) , Adverse Reactions (6.1) , and Clinical Studies (14.2) ] . Although maintenance efficacy in pediatric patients has not been systematically evaluated, maintenance efficacy can be extrapolated from adult data along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. The efficacy of adjunctive ABILIFY with concomitant lithium or valproate in the treatment of manic or mixed episodes in pediatric patients has not been systematically evaluated. However, such efficacy and lack of pharmacokinetic interaction between aripiprazole and lithium or valproate can be extrapolated from adult data, along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. Irritability Associated with Autistic Disorder Safety and effectiveness in pediatric patients demonstrating irritability associated with autistic disorder were established in two 8-week, placebo-controlled clinical trials in 212 pediatric patients aged 6 to 17 years [see Indications and Usage (1) , Dosage and Administration (2.4) , Adverse Reactions (6.1) , and Clinical Studies (14.4) ] . A maintenance trial was conducted in pediatric patients (6 to 17 years of age) with irritability associated with autistic disorder. The first phase of this trial was an open-label, flexibly dosed (aripiprazole 2 to 15 mg/day) phase in which patients were stabilized (defined as >25% improvement on the ABC-I subscale, and a CGI-I rating of \"much improved\" or \"very much improved\") on ABILIFY for 12 consecutive weeks. Overall, 85 patients were stabilized and entered the second, 16-week, double-blind phase where they were randomized to either continue ABILIFY treatment or switch to placebo. In this trial, the efficacy of ABILIFY for the maintenance treatment of irritability associated with autistic disorder was not established. Tourette's Disorder Safety and effectiveness of aripiprazole in pediatric patients with Tourette's Disorder were established in one 8-week (aged 7 to 17 years) and one 10-week trial (aged 6 to 18 years) in 194 pediatric patients [see Dosage and Administration (2.5) , Adverse Reactions (6.1) , and Clinical Studies (14.5) ] . Maintenance efficacy in pediatric patients has not been systematically evaluated. Juvenile Animal Studies Aripiprazole in juvenile rats caused mortality, CNS clinical signs, impaired memory and learning, and delayed sexual maturation when administered at oral doses of 10, 20, 40 mg/kg/day from weaning (21 days old) through maturity (80 days old). At 40 mg/kg/day, mortality, decreased activity, splayed hind limbs, hunched posture, ataxia, tremors and other CNS signs were observed in both genders. In addition, delayed sexual maturation was observed in males. At all doses and in a dose-dependent manner, impaired memory and learning, increased motor activity, and histopathology changes in the pituitary (atrophy), adrenals (adrenocortical hypertrophy), mammary glands (hyperplasia and increased secretion), and female reproductive organs (vaginal mucification, endometrial atrophy, decrease in ovarian corpora lutea) were observed. The changes in female reproductive organs were considered secondary to the increase in prolactin serum levels. A No Observed Adverse Effect Level (NOAEL) could not be determined and, at the lowest tested dose of 10 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC 0-24 ) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period, and most of the drug effects in juvenile rats were also observed in adult rats from previously conducted studies. Aripiprazole in juvenile dogs (2 months old) caused CNS clinical signs of tremors, hypoactivity, ataxia, recumbency and limited use of hind limbs when administered orally for 6 months at 3, 10, 30 mg/kg/day. Mean body weight and weight gain were decreased up to 18% in females in all drug groups relative to control values. A NOAEL could not be determined and, at the lowest tested dose of 3 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC 0-24 ) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period. 8.5 Geriatric Use No dosage adjustment is recommended for elderly patients [see Boxed Warning , Warnings and Precautions (5.1) , and Clinical Pharmacology (12.3) ] . Of the 13,543 patients treated with oral ABILIFY in clinical trials, 1073 (8%) were ≥65 years old and 799 (6%) were ≥75 years old. Placebo-controlled studies of oral ABILIFY in schizophrenia, bipolar mania, or major depressive disorder did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Of the 749 patients treated with ABILIFY injection in clinical trials, 99 (13%) were ≥65 years old and 78 (10%) were ≥75 years old. Placebo-controlled studies of ABILIFY injection in patients with agitation associated with schizophrenia or bipolar mania did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects. ABILIFY is not approved for the treatment of patients with psychosis associated with Alzheimer's disease [see Boxed Warning and Warnings and Precautions (5.1) ] . 8.6 CYP2D6 Poor Metabolizers Dosage adjustment is recommended in known CYP2D6 poor metabolizers due to high aripiprazole concentrations. Approximately 8% of Caucasians and 3 to 8% of Black/African Americans cannot metabolize CYP2D6 substrates and are classified as poor metabolizers (PM) [see Dosage and Administration (2.7) and Clinical Pharmacology (12.3) ]. 8.7 Hepatic and Renal Impairment No dosage adjustment for ABILIFY is required on the basis of a patient's hepatic function (mild to severe hepatic impairment, Child-Pugh score between 5 and 15), or renal function (mild to severe renal impairment, glomerular filtration rate between 15 and 90 mL/minute) [see Clinical Pharmacology (12.3) ] . 8.8 Other Specific Populations No dosage adjustment for ABILIFY is required on the basis of a patient's sex, race, or smoking status [see Clinical Pharmacology (12.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to atypical antipsychotics, including ABILIFY, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs, including ABILIFY, during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations ) . Overall available data from published epidemiologic studies of pregnant women exposed to aripiprazole have not established a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes (see Data ) . There are risks to the mother associated with untreated schizophrenia, bipolar I disorder, or major depressive disorder, and with exposure to antipsychotics, including ABILIFY, during pregnancy (see Clinical Considerations ). In animal reproduction studies, oral and intravenous aripiprazole administration during organogenesis in rats and/or rabbits at doses 10 and 19 times, respectively, the maximum recommended human dose (MRHD) of 30 mg/day based on mg/m 2 body surface area, produced fetal death, decreased fetal weight, undescended testicles, delayed skeletal ossification, skeletal abnormalities, and diaphragmatic hernia. Oral and intravenous aripiprazole administration during the pre- and post-natal period in rats at doses 10 times the MRHD based on mg/m 2 body surface area, produced prolonged gestation, stillbirths, decreased pup weight, and decreased pup survival (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-associated maternal and/or embryo/fetal risk There is a risk to the mother from untreated schizophrenia or bipolar I disorder, including increased risk of relapse, hospitalization, and suicide. Schizophrenia and bipolar I disorder are associated with increased adverse perinatal outcomes, including preterm birth. It is not known if this is a direct result of the illness or other comorbid factors. A prospective, longitudinal study followed 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants at the beginning of pregnancy. The women who discontinued antidepressants during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressants. Consider the risk of untreated depression when discontinuing or changing treatment with antidepressant medication during pregnancy and postpartum. Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress, and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs (including ABILIFY) during the third trimester of pregnancy. These symptoms have varied in severity. Monitor neonates for extrapyramidal and/or withdrawal symptoms, and manage symptoms appropriately. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Data Human Data Published data from observational studies, birth registries, and case reports on the use of atypical antipsychotics during pregnancy do not report a clear association with antipsychotics and major birth defects. A retrospective study from a Medicaid database of 9258 women exposed to antipsychotics during pregnancy did not indicate an overall increased risk for major birth defects. Animal Data In animal studies, aripiprazole demonstrated developmental toxicity, including possible teratogenic effects in rats and rabbits. In pregnant rats treated orally with aripiprazole during organogenesis at doses of 3, 10, and 30 mg/kg/day, which are approximately 1, 3 and 10 times the MRHD of 30 mg/day based on mg/m 2 body surface area, a slight prolongation of gestation and delay in fetal development, as evidenced by decreased fetal weight and undescended testes, were observed at 10 times the MRHD. Delayed skeletal ossification was observed at 3 and 10 times the MRHD. Delivered offspring had increased incidences of hepatodiaphragmatic nodules and diaphragmatic hernia were observed at 10 times the MRHD (the other dose groups were not examined for these findings). Postnatally, delayed vaginal opening was seen at 3 and 10 times the MRHD. Impaired reproductive performance (decreased fertility rate, corpora lutea, implants, live fetuses, and increased post-implantation loss, likely mediated through effects on female offspring) were observed at 10 times the MRHD; however, there was no evidence to suggest that these developmental effects were secondary to maternal toxicity. In pregnant rats injected intravenously with aripiprazole during organogenesis at doses of 3, 9, and 27 mg/kg/day, which are 1, 3, and 9 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased fetal weight and delayed skeletal ossification were observed at 9 times the MRHD; this dose also caused maternal toxicity. In pregnant rabbits treated orally with aripiprazole during organogenesis at doses of 10, 30, and 100 mg/kg/day which are 6, 19, and 65 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased maternal food consumption, and increased abortions as well as increased fetal mortality were observed at 65 times the MHRD. Decreased fetal weight and increased incidence of fused sternebrae were observed at 19 and 65 times the MRHD. In pregnant rabbits injected intravenously with aripiprazole during organogenesis at doses of 3, 10, and 30 mg/kg/day, which are 2, 6, and 19 times the MRHD of 30 mg/day based on mg/m 2 body surface area, decreased fetal weight, increased fetal abnormalities (primarily skeletal), and decreased fetal skeletal ossification were observed at 19 times the MRHD; this dose also caused maternal toxicity. The fetal no-effect dose was 10 mg/kg/day, which is 6 times the MRHD. In rats treated orally with aripiprazole peri- and post-natally from gestation Day 17 through postpartum Day 21 at doses of 3, 10, and 30 mg/kg/day which are 1, 3, and 10 times the MRHD of 30 mg/day based on mg/m 2 body surface area slight maternal toxicity and slightly prolonged gestation were observed at 10 times the MHRD. An increase in stillbirths and, decreases in pup weight (persisting into adulthood) and survival were also seen at this dose. In rats injected intravenously with aripiprazole from gestation Day 6 through lactation Day 20 at doses of 3, 8, and 20 mg/kg/day, which are 1, 3, and 6 times the MRHD of 30 mg/day based on mg/m 2 body surface area, increased stillbirths were observed at 3 and 6 times the MRHD; and decreases in early postnatal pup weight and survival were observed at 6 times the MRHD; these doses also caused some maternal toxicity. There were no effects on postnatal behavioral and reproductive development."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients with major depressive disorder or agitation associated with schizophrenia or bipolar mania have not been established. The pharmacokinetics of aripiprazole and dehydro-aripiprazole in pediatric patients, 10 to 17 years of age, were similar to those in adults after correcting for the differences in body weight [see Clinical Pharmacology (12.3) ] . Schizophrenia Safety and effectiveness in pediatric patients with schizophrenia were established in a 6-week, placebo-controlled clinical trial in 202 pediatric patients aged 13 to 17 years [see Dosage and Administration (2.1) , Adverse Reactions (6.1) , and Clinical Studies (14.1) ] . Although maintenance efficacy in pediatric patients has not been systematically evaluated, maintenance efficacy can be extrapolated from adult data along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. Bipolar I Disorder Safety and effectiveness in pediatric patients with bipolar mania were established in a 4-week, placebo-controlled clinical trial in 197 pediatric patients aged 10 to 17 years [see Dosage and Administration (2.2) , Adverse Reactions (6.1) , and Clinical Studies (14.2) ] . Although maintenance efficacy in pediatric patients has not been systematically evaluated, maintenance efficacy can be extrapolated from adult data along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. The efficacy of adjunctive ABILIFY with concomitant lithium or valproate in the treatment of manic or mixed episodes in pediatric patients has not been systematically evaluated. However, such efficacy and lack of pharmacokinetic interaction between aripiprazole and lithium or valproate can be extrapolated from adult data, along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. Irritability Associated with Autistic Disorder Safety and effectiveness in pediatric patients demonstrating irritability associated with autistic disorder were established in two 8-week, placebo-controlled clinical trials in 212 pediatric patients aged 6 to 17 years [see Indications and Usage (1) , Dosage and Administration (2.4) , Adverse Reactions (6.1) , and Clinical Studies (14.4) ] . A maintenance trial was conducted in pediatric patients (6 to 17 years of age) with irritability associated with autistic disorder. The first phase of this trial was an open-label, flexibly dosed (aripiprazole 2 to 15 mg/day) phase in which patients were stabilized (defined as >25% improvement on the ABC-I subscale, and a CGI-I rating of \"much improved\" or \"very much improved\") on ABILIFY for 12 consecutive weeks. Overall, 85 patients were stabilized and entered the second, 16-week, double-blind phase where they were randomized to either continue ABILIFY treatment or switch to placebo. In this trial, the efficacy of ABILIFY for the maintenance treatment of irritability associated with autistic disorder was not established. Tourette's Disorder Safety and effectiveness of aripiprazole in pediatric patients with Tourette's Disorder were established in one 8-week (aged 7 to 17 years) and one 10-week trial (aged 6 to 18 years) in 194 pediatric patients [see Dosage and Administration (2.5) , Adverse Reactions (6.1) , and Clinical Studies (14.5) ] . Maintenance efficacy in pediatric patients has not been systematically evaluated. Juvenile Animal Studies Aripiprazole in juvenile rats caused mortality, CNS clinical signs, impaired memory and learning, and delayed sexual maturation when administered at oral doses of 10, 20, 40 mg/kg/day from weaning (21 days old) through maturity (80 days old). At 40 mg/kg/day, mortality, decreased activity, splayed hind limbs, hunched posture, ataxia, tremors and other CNS signs were observed in both genders. In addition, delayed sexual maturation was observed in males. At all doses and in a dose-dependent manner, impaired memory and learning, increased motor activity, and histopathology changes in the pituitary (atrophy), adrenals (adrenocortical hypertrophy), mammary glands (hyperplasia and increased secretion), and female reproductive organs (vaginal mucification, endometrial atrophy, decrease in ovarian corpora lutea) were observed. The changes in female reproductive organs were considered secondary to the increase in prolactin serum levels. A No Observed Adverse Effect Level (NOAEL) could not be determined and, at the lowest tested dose of 10 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC 0-24 ) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period, and most of the drug effects in juvenile rats were also observed in adult rats from previously conducted studies. Aripiprazole in juvenile dogs (2 months old) caused CNS clinical signs of tremors, hypoactivity, ataxia, recumbency and limited use of hind limbs when administered orally for 6 months at 3, 10, 30 mg/kg/day. Mean body weight and weight gain were decreased up to 18% in females in all drug groups relative to control values. A NOAEL could not be determined and, at the lowest tested dose of 3 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC 0-24 ) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dosage adjustment is recommended for elderly patients [see Boxed Warning , Warnings and Precautions (5.1) , and Clinical Pharmacology (12.3) ] . Of the 13,543 patients treated with oral ABILIFY in clinical trials, 1073 (8%) were ≥65 years old and 799 (6%) were ≥75 years old. Placebo-controlled studies of oral ABILIFY in schizophrenia, bipolar mania, or major depressive disorder did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Of the 749 patients treated with ABILIFY injection in clinical trials, 99 (13%) were ≥65 years old and 78 (10%) were ≥75 years old. Placebo-controlled studies of ABILIFY injection in patients with agitation associated with schizophrenia or bipolar mania did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects. ABILIFY is not approved for the treatment of patients with psychosis associated with Alzheimer's disease [see Boxed Warning and Warnings and Precautions (5.1) ] ."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance ABILIFY is not a controlled substance. 9.2 Abuse ABILIFY has not been systematically studied in humans for its potential for abuse, tolerance, or physical dependence. Consequently, patients should be evaluated carefully for a history of drug abuse, and such patients should be observed closely for signs of ABILIFY misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior). 9.3 Dependence In physical dependence studies in monkeys, withdrawal symptoms were observed upon abrupt cessation of dosing. While the clinical trials did not reveal any tendency for any drug-seeking behavior, these observations were not systematic and it is not possible to predict on the basis of this limited experience the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance ABILIFY is not a controlled substance."
      ],
      "abuse": [
        "9.2 Abuse ABILIFY has not been systematically studied in humans for its potential for abuse, tolerance, or physical dependence. Consequently, patients should be evaluated carefully for a history of drug abuse, and such patients should be observed closely for signs of ABILIFY misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior)."
      ],
      "dependence": [
        "9.3 Dependence In physical dependence studies in monkeys, withdrawal symptoms were observed upon abrupt cessation of dosing. While the clinical trials did not reveal any tendency for any drug-seeking behavior, these observations were not systematic and it is not possible to predict on the basis of this limited experience the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed."
      ],
      "overdosage": [
        "10 OVERDOSAGE MedDRA terminology has been used to classify the adverse reactions. 10.1 Human Experience In clinical trials and in postmarketing experience, adverse reactions of deliberate or accidental overdosage with oral ABILIFY have been reported worldwide. These include overdoses with oral ABILIFY alone and in combination with other substances. No fatality was reported with ABILIFY alone. The largest known dose with a known outcome involved acute ingestion of 1260 mg of oral ABILIFY (42 times the maximum recommended daily dose) by a patient who fully recovered. Deliberate or accidental overdosage was also reported in children (age 12 years and younger) involving oral ABILIFY ingestions up to 195 mg with no fatalities. Common adverse reactions (reported in at least 5% of all overdose cases) reported with oral ABILIFY overdosage (alone or in combination with other substances) include vomiting, somnolence, and tremor. Other clinically important signs and symptoms observed in one or more patients with ABILIFY overdoses (alone or with other substances) include acidosis, aggression, aspartate aminotransferase increased, atrial fibrillation, bradycardia, coma, confusional state, convulsion, blood creatine phosphokinase increased, depressed level of consciousness, hypertension, hypokalemia, hypotension, lethargy, loss of consciousness, QRS complex prolonged, QT prolonged, pneumonia aspiration, respiratory arrest, status epilepticus, and tachycardia. 10.2 Management of Overdosage No specific information is available on the treatment of overdose with ABILIFY. An electrocardiogram should be obtained in case of overdosage and if QT interval prolongation is present, cardiac monitoring should be instituted. Otherwise, management of overdose should concentrate on supportive therapy, maintaining an adequate airway, oxygenation and ventilation, and management of symptoms. Close medical supervision and monitoring should continue until the patient recovers. Charcoal: In the event of an overdose of ABILIFY, an early charcoal administration may be useful in partially preventing the absorption of aripiprazole. Administration of 50 g of activated charcoal, one hour after a single 15 mg oral dose of ABILIFY, decreased the mean AUC and C max of aripiprazole by 50%. Hemodialysis: Although there is no information on the effect of hemodialysis in treating an overdose with ABILIFY, hemodialysis is unlikely to be useful in overdose management since aripiprazole is highly bound to plasma proteins."
      ],
      "description": [
        "11 DESCRIPTION Aripiprazole is an atypical antipsychotic drug that is available as ABILIFY ® (aripiprazole) Tablets, ABILIFY DISCMELT ® (aripiprazole) Orally Disintegrating Tablets, ABILIFY ® (aripiprazole) Oral Solution, and ABILIFY ® (aripiprazole) Injection, a solution for intramuscular injection. Aripiprazole is 7-[4-[4-(2,3-dichlorophenyl)-1-piperazinyl]butoxy]-3,4-dihydrocarbostyril. The empirical formula is C 23 H 27 C l2 N 3 O 2 and its molecular weight is 448.38. The chemical structure is: ABILIFY Tablets are available in 2, 5, 10, 15, 20, and 30 mg strengths. Inactive ingredients include cornstarch, hydroxypropyl cellulose, lactose monohydrate, magnesium stearate, and microcrystalline cellulose. Colorants include ferric oxide (yellow or red) and FD&C Blue No. 2 Aluminum Lake. ABILIFY DISCMELT Orally Disintegrating Tablets are available in 10 and 15 mg strengths. Inactive ingredients include acesulfame potassium, aspartame, calcium silicate, croscarmellose sodium, crospovidone, crème de vanilla (natural and artificial flavors), magnesium stearate, microcrystalline cellulose, silicon dioxide, tartaric acid, and xylitol. Colorants include ferric oxide (yellow or red) and FD&C Blue No. 2 Aluminum Lake. ABILIFY Oral Solution is a clear, colorless to light-yellow solution available in a concentration of 1 mg/mL. The inactive ingredients for this solution include disodium edetate, fructose, glycerin, dl-lactic acid, methylparaben, propylene glycol, propylparaben, sodium hydroxide, sucrose, and purified water. The oral solution is flavored with natural orange cream and other natural flavors. ABILIFY Injection is available in single-dose vials as a ready-to-use, 9.75 mg/1.3 mL (7.5 mg/mL) clear, colorless, sterile, aqueous solution for intramuscular use only. Inactive ingredients for this solution include 199.5 mg of sulfobutylether β-cyclodextrin (SBECD), 10.4 mg of tartaric acid, qs to pH 4.3 of sodium hydroxide, and qs to 1.33 mL of water for injection. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of aripiprazole in schizophrenia or bipolar mania, is unclear. However, the efficacy of aripiprazole in the listed indications could be mediated through a combination of partial agonist activity at D 2 and 5-HT 1A receptors and antagonist activity at 5-HT 2A receptors. 12.2 Pharmacodynamics Aripiprazole exhibits high affinity for dopamine D 2 and D 3 , serotonin 5-HT 1A and 5-HT 2A receptors (K i values of 0.34 nM, 0.8 nM, 1.7 nM, and 3.4 nM, respectively), moderate affinity for dopamine D 4 , serotonin 5-HT 2C and 5-HT 7 , alpha 1 -adrenergic and histamine H 1 receptors (K i values of 44 nM, 15 nM, 39 nM, 57 nM, and 61 nM, respectively), and moderate affinity for the serotonin reuptake site (K i =98 nM). Aripiprazole has no appreciable affinity for cholinergic muscarinic receptors (IC 50 >1000 nM). 12.3 Pharmacokinetics ABILIFY activity is presumably primarily due to the parent drug, aripiprazole, and to a lesser extent, to its major metabolite, dehydro-aripiprazole, which has been shown to have affinities for D 2 receptors similar to the parent drug and represents 40% of the parent drug exposure in plasma. The mean elimination half-lives are about 75 hours and 94 hours for aripiprazole and dehydro-aripiprazole, respectively. Steady-state concentrations are attained within 14 days of dosing for both active moieties. Aripiprazole accumulation is predictable from single-dose pharmacokinetics. At steady-state, the pharmacokinetics of aripiprazole is dose-proportional. Elimination of aripiprazole is mainly through hepatic metabolism involving two P450 isozymes, CYP2D6 and CYP3A4. For CYP2D6 poor metabolizers, the mean elimination half-life for aripiprazole is about 146 hours. Pharmacokinetic studies showed that ABILIFY DISCMELT Orally Disintegrating Tablets are bioequivalent to ABILIFY Tablets. Oral administration Absorption Tablet: Aripiprazole is well absorbed after administration of the tablet, with peak plasma concentrations occurring within 3 hours to 5 hours; the absolute oral bioavailability of the tablet formulation is 87%. ABILIFY can be administered with or without food. Administration of a 15 mg ABILIFY Tablet with a standard high-fat meal did not significantly affect the C ma x or AUC of aripiprazole or its active metabolite, dehydro-aripiprazole, but delayed T max by 3 hours for aripiprazole and 12 hours for dehydro-aripiprazole. Oral Solution: Aripiprazole is well absorbed when administered orally as the solution. At equivalent doses, the plasma concentrations of aripiprazole from the solution were higher than that from the tablet formulation. In a relative bioavailability study comparing the pharmacokinetics of 30 mg aripiprazole as the oral solution to 30 mg aripiprazole tablets in healthy subjects, the solution to tablet ratios of geometric mean C max and AUC values were 122% and 114%, respectively [see Dosage and Administration (2.6) ] . The single-dose pharmacokinetics of aripiprazole were linear and dose-proportional between the doses of 5 to 30 mg. Distribution The steady-state volume of distribution of aripiprazole following intravenous administration is high (404 L or 4.9 L/kg), indicating extensive extravascular distribution. At therapeutic concentrations, aripiprazole and its major metabolite are greater than 99% bound to serum proteins, primarily to albumin. In healthy human volunteers administered 0.5 to 30 mg/day aripiprazole for 14 days, there was dose-dependent D 2 receptor occupancy indicating brain penetration of aripiprazole in humans. Metabolism and Elimination Aripiprazole is metabolized primarily by three biotransformation pathways: dehydrogenation, hydroxylation, and N-dealkylation. Based on in vitro studies, CYP3A4 and CYP2D6 enzymes are responsible for dehydrogenation and hydroxylation of aripiprazole, and N-dealkylation is catalyzed by CYP3A4. Aripiprazole is the predominant drug moiety in the systemic circulation. At steady-state, dehydro-aripiprazole, the active metabolite, represents about 40% of aripiprazole AUC in plasma. Following a single oral dose of [ 14 C]-labeled aripiprazole, approximately 25% and 55% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 1% of unchanged aripiprazole was excreted in the urine and approximately 18% of the oral dose was recovered unchanged in the feces. Drug Interaction Studies Effects of other drugs on the exposures of aripiprazole and dehydro-aripiprazole are summarized in Figure 1 and Figure 2, respectively. Based on simulation, a 4.5-fold increase in mean C max and AUC values at steady-state is expected when extensive metabolizers of CYP2D6 are administered with both strong CYP2D6 and CYP3A4 inhibitors. A 3-fold increase in mean C max and AUC values at steady-state is expected in poor metabolizers of CYP2D6 administered with strong CYP3A4 inhibitors. Figure 1: The Effects of Other Drugs on Aripiprazole Pharmacokinetics Figure 2: The Effects of Other Drugs on Dehydro-aripiprazole Pharmacokinetics The effects of ABILIFY on the exposures of other drugs are summarized in Figure 3. A population PK analysis in patients with major depressive disorder showed no substantial change in plasma concentrations of fluoxetine (20 or 40 mg/day), paroxetine CR (37.5 or 50 mg/day), or sertraline (100 or 150 mg/day) dosed to steady-state. The steady-state plasma concentrations of fluoxetine and norfluoxetine increased by about 18% and 36%, respectively, and concentrations of paroxetine decreased by about 27%. The steady-state plasma concentrations of sertraline and desmethylsertraline were not substantially changed when these antidepressant therapies were coadministered with aripiprazole. Figure 3: The Effects of ABILIFY on Pharmacokinetics of Other Drugs Figure 1 Figure 2 Figure 3 Studies in Specific Populations Exposures of aripiprazole and dehydro-aripiprazole in specific populations are summarized in Figure 4 and Figure 5, respectively. In addition, in pediatric patients (10 to 17 years of age) administered with ABILIFY (20 mg to 30 mg), the body weight corrected aripiprazole clearance was similar to the adults. Figure 4: Effects of Intrinsic Factors on Aripiprazole Pharmacokinetics Figure 5: Effects of Intrinsic Factors on Dehydro-aripiprazole Pharmacokinetics Figure 4 Figure 5 Intramuscular administration In two pharmacokinetic studies of aripiprazole injection administered intramuscularly to healthy subjects, the median times to the peak plasma concentrations were at 1 hour and 3 hours. A 5 mg intramuscular injection of aripiprazole had an absolute bioavailability of 100%. The geometric mean maximum concentration achieved after an intramuscular dose was on average 19% higher than the C max of the oral tablet. While the systemic exposure over 24 hours was generally similar between aripiprazole injection given intramuscularly and after oral tablet administration, the aripiprazole AUC in the first 2 hours after an intramuscular injection was 90% greater than the AUC after the same dose as a tablet. In stable patients with schizophrenia or schizoaffective disorder, the pharmacokinetics of aripiprazole after intramuscular administration were linear over a dose range of 1 mg to 45 mg. Although the metabolism of aripiprazole injection was not systematically evaluated, the intramuscular route of administration would not be expected to alter the metabolic pathways."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of aripiprazole in schizophrenia or bipolar mania, is unclear. However, the efficacy of aripiprazole in the listed indications could be mediated through a combination of partial agonist activity at D 2 and 5-HT 1A receptors and antagonist activity at 5-HT 2A receptors."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Aripiprazole exhibits high affinity for dopamine D 2 and D 3 , serotonin 5-HT 1A and 5-HT 2A receptors (K i values of 0.34 nM, 0.8 nM, 1.7 nM, and 3.4 nM, respectively), moderate affinity for dopamine D 4 , serotonin 5-HT 2C and 5-HT 7 , alpha 1 -adrenergic and histamine H 1 receptors (K i values of 44 nM, 15 nM, 39 nM, 57 nM, and 61 nM, respectively), and moderate affinity for the serotonin reuptake site (K i =98 nM). Aripiprazole has no appreciable affinity for cholinergic muscarinic receptors (IC 50 >1000 nM)."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics ABILIFY activity is presumably primarily due to the parent drug, aripiprazole, and to a lesser extent, to its major metabolite, dehydro-aripiprazole, which has been shown to have affinities for D 2 receptors similar to the parent drug and represents 40% of the parent drug exposure in plasma. The mean elimination half-lives are about 75 hours and 94 hours for aripiprazole and dehydro-aripiprazole, respectively. Steady-state concentrations are attained within 14 days of dosing for both active moieties. Aripiprazole accumulation is predictable from single-dose pharmacokinetics. At steady-state, the pharmacokinetics of aripiprazole is dose-proportional. Elimination of aripiprazole is mainly through hepatic metabolism involving two P450 isozymes, CYP2D6 and CYP3A4. For CYP2D6 poor metabolizers, the mean elimination half-life for aripiprazole is about 146 hours. Pharmacokinetic studies showed that ABILIFY DISCMELT Orally Disintegrating Tablets are bioequivalent to ABILIFY Tablets. Oral administration Absorption Tablet: Aripiprazole is well absorbed after administration of the tablet, with peak plasma concentrations occurring within 3 hours to 5 hours; the absolute oral bioavailability of the tablet formulation is 87%. ABILIFY can be administered with or without food. Administration of a 15 mg ABILIFY Tablet with a standard high-fat meal did not significantly affect the C ma x or AUC of aripiprazole or its active metabolite, dehydro-aripiprazole, but delayed T max by 3 hours for aripiprazole and 12 hours for dehydro-aripiprazole. Oral Solution: Aripiprazole is well absorbed when administered orally as the solution. At equivalent doses, the plasma concentrations of aripiprazole from the solution were higher than that from the tablet formulation. In a relative bioavailability study comparing the pharmacokinetics of 30 mg aripiprazole as the oral solution to 30 mg aripiprazole tablets in healthy subjects, the solution to tablet ratios of geometric mean C max and AUC values were 122% and 114%, respectively [see Dosage and Administration (2.6) ] . The single-dose pharmacokinetics of aripiprazole were linear and dose-proportional between the doses of 5 to 30 mg. Distribution The steady-state volume of distribution of aripiprazole following intravenous administration is high (404 L or 4.9 L/kg), indicating extensive extravascular distribution. At therapeutic concentrations, aripiprazole and its major metabolite are greater than 99% bound to serum proteins, primarily to albumin. In healthy human volunteers administered 0.5 to 30 mg/day aripiprazole for 14 days, there was dose-dependent D 2 receptor occupancy indicating brain penetration of aripiprazole in humans. Metabolism and Elimination Aripiprazole is metabolized primarily by three biotransformation pathways: dehydrogenation, hydroxylation, and N-dealkylation. Based on in vitro studies, CYP3A4 and CYP2D6 enzymes are responsible for dehydrogenation and hydroxylation of aripiprazole, and N-dealkylation is catalyzed by CYP3A4. Aripiprazole is the predominant drug moiety in the systemic circulation. At steady-state, dehydro-aripiprazole, the active metabolite, represents about 40% of aripiprazole AUC in plasma. Following a single oral dose of [ 14 C]-labeled aripiprazole, approximately 25% and 55% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 1% of unchanged aripiprazole was excreted in the urine and approximately 18% of the oral dose was recovered unchanged in the feces. Drug Interaction Studies Effects of other drugs on the exposures of aripiprazole and dehydro-aripiprazole are summarized in Figure 1 and Figure 2, respectively. Based on simulation, a 4.5-fold increase in mean C max and AUC values at steady-state is expected when extensive metabolizers of CYP2D6 are administered with both strong CYP2D6 and CYP3A4 inhibitors. A 3-fold increase in mean C max and AUC values at steady-state is expected in poor metabolizers of CYP2D6 administered with strong CYP3A4 inhibitors. Figure 1: The Effects of Other Drugs on Aripiprazole Pharmacokinetics Figure 2: The Effects of Other Drugs on Dehydro-aripiprazole Pharmacokinetics The effects of ABILIFY on the exposures of other drugs are summarized in Figure 3. A population PK analysis in patients with major depressive disorder showed no substantial change in plasma concentrations of fluoxetine (20 or 40 mg/day), paroxetine CR (37.5 or 50 mg/day), or sertraline (100 or 150 mg/day) dosed to steady-state. The steady-state plasma concentrations of fluoxetine and norfluoxetine increased by about 18% and 36%, respectively, and concentrations of paroxetine decreased by about 27%. The steady-state plasma concentrations of sertraline and desmethylsertraline were not substantially changed when these antidepressant therapies were coadministered with aripiprazole. Figure 3: The Effects of ABILIFY on Pharmacokinetics of Other Drugs Figure 1 Figure 2 Figure 3 Studies in Specific Populations Exposures of aripiprazole and dehydro-aripiprazole in specific populations are summarized in Figure 4 and Figure 5, respectively. In addition, in pediatric patients (10 to 17 years of age) administered with ABILIFY (20 mg to 30 mg), the body weight corrected aripiprazole clearance was similar to the adults. Figure 4: Effects of Intrinsic Factors on Aripiprazole Pharmacokinetics Figure 5: Effects of Intrinsic Factors on Dehydro-aripiprazole Pharmacokinetics Figure 4 Figure 5 Intramuscular administration In two pharmacokinetic studies of aripiprazole injection administered intramuscularly to healthy subjects, the median times to the peak plasma concentrations were at 1 hour and 3 hours. A 5 mg intramuscular injection of aripiprazole had an absolute bioavailability of 100%. The geometric mean maximum concentration achieved after an intramuscular dose was on average 19% higher than the C max of the oral tablet. While the systemic exposure over 24 hours was generally similar between aripiprazole injection given intramuscularly and after oral tablet administration, the aripiprazole AUC in the first 2 hours after an intramuscular injection was 90% greater than the AUC after the same dose as a tablet. In stable patients with schizophrenia or schizoaffective disorder, the pharmacokinetics of aripiprazole after intramuscular administration were linear over a dose range of 1 mg to 45 mg. Although the metabolism of aripiprazole injection was not systematically evaluated, the intramuscular route of administration would not be expected to alter the metabolic pathways."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Lifetime carcinogenicity studies were conducted in ICR mice, F344 rats, and Sprague-Dawley (SD) rats. Aripiprazole was administered for 2 years in the diet at doses of 1, 3, 10, and 30 mg/kg/day to ICR mice and 1, 3, and 10 mg/kg/day to F344 rats (0.2, 0.5, 2 and 5 times and 0.3, 1 and 3 times the MRHD of 30 mg/day based on mg/m 2 body surface area, respectively). In addition, SD rats were dosed orally for 2 years at 10, 20, 40, and 60 mg/kg/day, which are 3, 6, 13 and 19 times the MRHD based on mg/m 2 body surface area. Aripiprazole did not induce tumors in male mice or male rats. In female mice, the incidences of pituitary gland adenomas and mammary gland adenocarcinomas and adenoacanthomas were increased at dietary doses of 3 to 30 mg/kg/day (0.5 to 5 times the MRHD). In female rats, the incidence of mammary gland fibroadenomas was increased at a dietary dose of 10 mg/kg/day (3 times the MRHD); and the incidences of adrenocortical carcinomas and combined adrenocortical adenomas/carcinomas were increased at an oral dose of 60 mg/kg/day (19 times the MRHD). An increase in mammary, pituitary, and endocrine pancreas neoplasms has been found in rodents after chronic administration of other antipsychotic drugs and is considered to be mediated by prolonged dopamine D 2 -receptor antagonism and hyperprolactinemia. Serum prolactin was not measured in the aripiprazole carcinogenicity studies. However, increases in serum prolactin levels were observed in female mice in a 13-week dietary study at the doses associated with mammary gland and pituitary tumors. Serum prolactin was not increased in female rats in 4-week and 13-week dietary studies at the dose associated with mammary gland tumors. The relevance for human risk of the findings of prolactin-mediated endocrine tumors in rodents is unclear. Mutagenesis The mutagenic potential of aripiprazole was tested in the in vitro bacterial reverse-mutation assay, the in vitro bacterial DNA repair assay, the in vitro forward gene mutation assay in mouse lymphoma cells, the in vitro chromosomal aberration assay in Chinese hamster lung (CHL) cells, the in vivo micronucleus assay in mice, and the unscheduled DNA synthesis assay in rats. Aripiprazole and a metabolite (2,3-DCPP) were clastogenic in the in vitro chromosomal aberration assay in CHL cells with and without metabolic activation. The metabolite, 2,3-DCPP, increased numerical aberrations in the in vitro assay in CHL cells in the absence of metabolic activation. A positive response was obtained in the in vivo micronucleus assay in mice; however, the response was due to a mechanism not considered relevant to humans. Impairment of Fertility Female rats were treated orally with aripiprazole from 2 weeks prior to mating through gestation day 7 at doses of 2, 6, and 20 mg/kg/day, which are 0.6, 2, and 6 times the MRHD of 30 mg/day based on mg/m 2 body surface area. Estrus cycle irregularities and increased corpora lutea were seen at all doses, but no impairment of fertility was seen. Increased pre-implantation loss was seen at 2 and 6 times the MRHD, and decreased fetal weight was seen at 6 times the MRHD. Male rats were treated orally with aripiprazole from 9 weeks prior to mating through mating at doses of 20, 40, and 60 mg/kg/day, which are 6, 13, and 19 times the MRHD of 30 mg/day based on mg/m2 body surface area. Disturbances in spermatogenesis were seen at 19 times the MRHD and prostate atrophy was seen at 13 and 19 times the MRHD without impairment of fertility. 13.2 Animal Toxicology and/or Pharmacology Aripiprazole produced retinal degeneration in albino rats in a 26-week chronic toxicity study at a dose of 60 mg/kg/day and in a 2-year carcinogenicity study at doses of 40 and 60 mg/kg/day which are 13 and 19 times the MRHD of 30 mg/day based on mg/m 2 body surface area. Evaluation of the retinas of albino mice and of monkeys did not reveal evidence of retinal degeneration. Additional studies to further evaluate the mechanism have not been performed. The relevance of this finding to human risk is unknown."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Lifetime carcinogenicity studies were conducted in ICR mice, F344 rats, and Sprague-Dawley (SD) rats. Aripiprazole was administered for 2 years in the diet at doses of 1, 3, 10, and 30 mg/kg/day to ICR mice and 1, 3, and 10 mg/kg/day to F344 rats (0.2, 0.5, 2 and 5 times and 0.3, 1 and 3 times the MRHD of 30 mg/day based on mg/m 2 body surface area, respectively). In addition, SD rats were dosed orally for 2 years at 10, 20, 40, and 60 mg/kg/day, which are 3, 6, 13 and 19 times the MRHD based on mg/m 2 body surface area. Aripiprazole did not induce tumors in male mice or male rats. In female mice, the incidences of pituitary gland adenomas and mammary gland adenocarcinomas and adenoacanthomas were increased at dietary doses of 3 to 30 mg/kg/day (0.5 to 5 times the MRHD). In female rats, the incidence of mammary gland fibroadenomas was increased at a dietary dose of 10 mg/kg/day (3 times the MRHD); and the incidences of adrenocortical carcinomas and combined adrenocortical adenomas/carcinomas were increased at an oral dose of 60 mg/kg/day (19 times the MRHD). An increase in mammary, pituitary, and endocrine pancreas neoplasms has been found in rodents after chronic administration of other antipsychotic drugs and is considered to be mediated by prolonged dopamine D 2 -receptor antagonism and hyperprolactinemia. Serum prolactin was not measured in the aripiprazole carcinogenicity studies. However, increases in serum prolactin levels were observed in female mice in a 13-week dietary study at the doses associated with mammary gland and pituitary tumors. Serum prolactin was not increased in female rats in 4-week and 13-week dietary studies at the dose associated with mammary gland tumors. The relevance for human risk of the findings of prolactin-mediated endocrine tumors in rodents is unclear. Mutagenesis The mutagenic potential of aripiprazole was tested in the in vitro bacterial reverse-mutation assay, the in vitro bacterial DNA repair assay, the in vitro forward gene mutation assay in mouse lymphoma cells, the in vitro chromosomal aberration assay in Chinese hamster lung (CHL) cells, the in vivo micronucleus assay in mice, and the unscheduled DNA synthesis assay in rats. Aripiprazole and a metabolite (2,3-DCPP) were clastogenic in the in vitro chromosomal aberration assay in CHL cells with and without metabolic activation. The metabolite, 2,3-DCPP, increased numerical aberrations in the in vitro assay in CHL cells in the absence of metabolic activation. A positive response was obtained in the in vivo micronucleus assay in mice; however, the response was due to a mechanism not considered relevant to humans. Impairment of Fertility Female rats were treated orally with aripiprazole from 2 weeks prior to mating through gestation day 7 at doses of 2, 6, and 20 mg/kg/day, which are 0.6, 2, and 6 times the MRHD of 30 mg/day based on mg/m 2 body surface area. Estrus cycle irregularities and increased corpora lutea were seen at all doses, but no impairment of fertility was seen. Increased pre-implantation loss was seen at 2 and 6 times the MRHD, and decreased fetal weight was seen at 6 times the MRHD. Male rats were treated orally with aripiprazole from 9 weeks prior to mating through mating at doses of 20, 40, and 60 mg/kg/day, which are 6, 13, and 19 times the MRHD of 30 mg/day based on mg/m2 body surface area. Disturbances in spermatogenesis were seen at 19 times the MRHD and prostate atrophy was seen at 13 and 19 times the MRHD without impairment of fertility."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Aripiprazole produced retinal degeneration in albino rats in a 26-week chronic toxicity study at a dose of 60 mg/kg/day and in a 2-year carcinogenicity study at doses of 40 and 60 mg/kg/day which are 13 and 19 times the MRHD of 30 mg/day based on mg/m 2 body surface area. Evaluation of the retinas of albino mice and of monkeys did not reveal evidence of retinal degeneration. Additional studies to further evaluate the mechanism have not been performed. The relevance of this finding to human risk is unknown."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Efficacy of the oral formulations of ABILIFY (aripiprazole) was established in the following adequate and well-controlled trials: Four short-term trials and one maintenance trial in adult patients and one short-term trial in adolescents (ages 13 to 17 years) with schizophrenia [see Clinical Studies (14.1) ] Four short-term monotherapy trials and one 6-week adjunctive trial in adult patients and one short-term monotherapy trial in pediatric patients (ages 10 to 17 years) with manic or mixed episodes [see Clinical Studies (14.2) ] One maintenance monotherapy trial and in one maintenance adjunctive trial in adult patients with bipolar I disorder [see Clinical Studies (14.2) ] Two short-term trials in adult patients with MDD who had an inadequate response to antidepressant therapy during the current episode [see Clinical Studies (14.3) ] Two short-term trials in pediatric patients (ages 6 to 17 years) for the treatment of irritability associated with autistic disorder [see Clinical Studies (14.4) ] Two short-term trials in pediatric patients (ages 6 to 18 years) with Tourette's disorder [see Clinical Studies (14.5) ] Efficacy of the injectable formulation of ABILIFY (aripiprazole) was established in the following adequate and well-controlled trials: Three 24-hour trials in agitated adult patients with schizophrenia or manic/mixed episodes of bipolar I disorder [see Clinical Studies (14.6) ] 14.1 Schizophrenia Adults The efficacy of ABILIFY in the treatment of schizophrenia was evaluated in five short-term (4-week and 6-week), placebo-controlled trials of acutely relapsed inpatients who predominantly met DSM-III/IV criteria for schizophrenia. Four of the five trials were able to distinguish ABILIFY from placebo, but one study, the smallest, did not. Three of these studies also included an active control group consisting of either risperidone (one trial) or haloperidol (two trials), but they were not designed to allow for a comparison of ABILIFY and the active comparators. In the four positive trials for ABILIFY, four primary measures were used for assessing psychiatric signs and symptoms. Efficacy was evaluated using the total score on the Positive and Negative Syndrome Scale (PANSS). The PANSS is a 30-item scale that measures positive symptoms of schizophrenia (7 items), negative symptoms of schizophrenia (7 items), and general psychopathology (16 items), each rated on a scale of 1 (absent) to 7 (extreme); total PANSS scores range from 30 to 210. The Clinical Global Impression (CGI) assessment reflects the impression of a skilled observer, fully familiar with the manifestations of schizophrenia, about the overall clinical state of the patient. In a 4-week trial (n=414) comparing two fixed doses of ABILIFY (15 or 30 mg/day) to placebo, both doses of ABILIFY were superior to placebo in the PANSS total score (Study 1 in Table 26), PANSS positive subscale, and CGI-severity score. In addition, the 15 mg dose was superior to placebo in the PANSS negative subscale. In a 4-week trial (n=404) comparing two fixed doses of ABILIFY (20 or 30 mg/day) to placebo, both doses of ABILIFY were superior to placebo in the PANSS total score (Study 2 in Table 26), PANSS positive subscale, PANSS negative subscale, and CGI-severity score. In a 6-week trial (n=420) comparing three fixed doses of ABILIFY (10, 15, or 20 mg/day) to placebo, all three doses of ABILIFY were superior to placebo in the PANSS total score (Study 3 in Table 26), PANSS positive subscale, and the PANSS negative subscale. In a 6-week trial (n=367) comparing three fixed doses of ABILIFY (2, 5, or 10 mg/day) to placebo, the 10 mg dose of ABILIFY was superior to placebo in the PANSS total score (Study 4 in Table 26), the primary outcome measure of the study. The 2 and 5 mg doses did not demonstrate superiority to placebo on the primary outcome measure. Thus, the efficacy of 10, 15, 20, and 30 mg daily doses was established in two studies for each dose. Among these doses, there was no evidence that the higher dose groups offered any advantage over the lowest dose group of these studies. An examination of population subgroups did not reveal any clear evidence of differential responsiveness on the basis of age, gender, or race. A longer-term trial enrolled 310 inpatients or outpatients meeting DSM-IV criteria for schizophrenia who were, by history, symptomatically stable on other antipsychotic medications for periods of 3 months or longer. These patients were discontinued from their antipsychotic medications and randomized to ABILIFY 15 mg/day or placebo for up to 26 weeks of observation for relapse. Relapse during the double-blind phase was defined as CGI-Improvement score of ≥5 (minimally worse), scores ≥5 (moderately severe) on the hostility or uncooperativeness items of the PANSS, or ≥20% increase in the PANSS total score. Patients receiving ABILIFY 15 mg/day experienced a significantly longer time to relapse over the subsequent 26 weeks compared to those receiving placebo (Study 5 in Figure 6). Pediatric Patients The efficacy of ABILIFY (aripiprazole) in the treatment of schizophrenia in pediatric patients (13 to 17 years of age) was evaluated in one 6-week, placebo-controlled trial of outpatients who met DSM-IV criteria for schizophrenia and had a PANSS score ≥70 at baseline. In this trial (n=302) comparing two fixed doses of ABILIFY (10 or 30 mg/day) to placebo, ABILIFY was titrated starting from 2 mg/day to the target dose in 5 days in the 10 mg/day treatment arm and in 11 days in the 30 mg/day treatment arm. Both doses of ABILIFY were superior to placebo in the PANSS total score (Study 6 in Table 26), the primary outcome measure of the study. The 30 mg/day dosage was not shown to be more efficacious than the 10 mg/day dose. Although maintenance efficacy in pediatric patients has not been systematically evaluated, maintenance efficacy can be extrapolated from adult data along with comparisons of aripiprazole pharmacokinetic parameters in adult and pediatric patients. Table 26: Schizophrenia Studies Study Number Treatment Group Primary Efficacy Measure: PANSS Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY(15 mg/day) Doses statistically significantly superior to placebo. 98.5 (17.2) -15.5 (2.40) -12.6 (-18.9, -6.2) ABILIFY(30 mg/day) 99.0 (19.2) -11.4 (2.39) -8.5 (-14.8, -2.1) Placebo 100.2 (16.5) -2.9 (2.36) -- Study 2 ABILIFY(20 mg/day) 92.6 (19.5) -14.5 (2.23) -9.6 (-15.4, -3.8) ABILIFY(30 mg/day) 94.2 (18.5) -13.9 (2.24) -9.0 (-14.8, -3.1) Placebo 94.3 (18.5) -5.0 (2.17) -- Study 3 ABILIFY(10 mg/day) 92.7 (19.5) -15.0 (2.38) -12.7 (-19.00, -6.41) ABILIFY(15 mg/day) 93.2 (21.6) -11.7 (2.38) -9.4 (-15.71, -3.08) ABILIFY(20 mg/day) 92.5 (20.9) -14.4 (2.45) -12.1 (-18.53, -5.68) Placebo 92.3 (21.8) -2.3 (2.35) -- Study 4 ABILIFY (2 mg/day) 90.7 (14.5) -8.2 (1.90) -2.9 (-8.29, 2.47) ABILIFY (5 mg/day) 92.0 (12.6) -10.6 (1.93) -5.2 (-10.7, 0.19) ABILIFY(10 mg/day) 90.0 (11.9) -11.3 (1.88) -5.9 (-11.3, -0.58) Placebo 90.8 (13.3) -5.3 (1.97) -- Study 6 (Pediatric, 13 to 17 years) ABILIFY(10 mg/day) 93.6 (15.7) -26.7 (1.91) -5.5 (-10.7, -0.21) ABILIFY(30 mg/day) 94.0 (16.1) -28.6 (1.92) -7.4 (-12.7, -2.13) Placebo 94.6 (15.6) -21.2 (1.93) -- Figure 6: Kaplan-Meier Estimation of Cumulative Proportion of Patients with Relapse (Schizophrenia Study 5) Figure 6 14.2 Bipolar Disorder Acute Treatment of Manic and Mixed Episodes Adults Monotherapy The efficacy of ABILIFY as monotherapy in the acute treatment of manic episodes was established in four 3-week, placebo-controlled trials in hospitalized patients who met the DSM-IV criteria for bipolar I disorder with manic or mixed episodes. These studies included patients with or without psychotic features and two of the studies also included patients with or without a rapid-cycling course. The primary instrument used for assessing manic symptoms was the Young Mania Rating Scale (Y-MRS), an 11-item clinician-rated scale traditionally used to assess the degree of manic symptomatology in a range from 0 (no manic features) to 60 (maximum score). A key secondary instrument included the Clinical Global Impression-Bipolar (CGI-BP) Scale. In the four positive, 3-week, placebo-controlled trials (n=268; n=248; n=480; n=485) which evaluated ABILIFY in a range of 15 mg to 30 mg, once daily (with a starting dose of 30 mg/day in two studies and 15 mg/day in two studies), ABILIFY was superior to placebo in the reduction of Y-MRS total score (Studies 1 to 4 in Table 27) and CGI-BP Severity of Illness score (mania). In the two studies with a starting dose of 15 mg/day, 48% and 44% of patients were on 15 mg/day at endpoint. In the two studies with a starting dose of 30 mg/day, 86% and 85% of patients were on 30 mg/day at endpoint. Adjunctive Therapy The efficacy of adjunctive ABILIFY with concomitant lithium or valproate in the treatment of manic or mixed episodes was established in a 6-week, placebo-controlled study (n=384) with a 2-week lead-in mood stabilizer monotherapy phase in adult patients who met DSM-IV criteria for bipolar I disorder. This study included patients with manic or mixed episodes and with or without psychotic features. Patients were initiated on open-label lithium (0.6 to 1.0 mEq/L) or valproate (50 to 125 μg/mL) at therapeutic serum levels, and remained on stable doses for 2 weeks. At the end of 2 weeks, patients demonstrating inadequate response (Y-MRS total score ≥16 and ≤25% improvement on the Y-MRS total score) to lithium or valproate were randomized to receive either ABILIFY (15 mg/day or an increase to 30 mg/day as early as Day 7) or placebo as adjunctive therapy with open-label lithium or valproate. In the 6-week, placebo-controlled phase, adjunctive ABILIFY starting at 15 mg/day with concomitant lithium or valproate (in a therapeutic range of 0.6 to 1.0 mEq/L or 50 to 125 μg/mL, respectively) was superior to lithium or valproate with adjunctive placebo in the reduction of the Y-MRS total score (Study 5 in Table 27) and CGI-BP Severity of Illness score (mania). Seventy-one percent of the patients coadministered valproate and 62% of the patients coadministered lithium were on 15 mg/day at 6-week endpoint. Pediatric Patients The efficacy of ABILIFY in the treatment of bipolar I disorder in pediatric patients (10 to 17 years of age) was evaluated in one 4-week, placebo-controlled trial (n=296) of outpatients who met DSM-IV criteria for bipolar I disorder manic or mixed episodes with or without psychotic features and had a Y-MRS score ≥20 at baseline. This double-blind, placebo-controlled trial compared two fixed doses of ABILIFY (10 or 30 mg/day) to placebo. The ABILIFY dose was started at 2 mg/day, which was titrated to 5 mg/day after 2 days, and to the target dose in 5 days in the 10 mg/day treatment arm, and in 13 days in the 30 mg/day treatment arm. Both doses of ABILIFY were superior to placebo in change from baseline to week 4 on the Y-MRS total score (Study 6 in Table 27). Table 27: Bipolar Studies Study Number Treatment Group Primary Efficacy Measure: Y-MRS Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY (30/15 mg/day) Doses statistically significantly superior to placebo. 29.0 (5.9) -12.52 (1.05) -5.33 (-7.90, -2.76) Placebo 28.5 (4.6) -7.19 (1.07) -- Study 2 ABILIFY (30/15 mg/day) 27.8 (5.7) -8.15 (1.23) -4.80 (-7.80, -1.80) Placebo 29.1 (6.9) -3.35 (1.22) -- Study 3 ABILIFY (15 to 30 mg/day) 28.5 (5.6) -12.64 (0.84) -3.63 (-5.75, -1.51) Placebo 28.9 (5.9) 9.01 (0.81) -- Study 4 ABILIFY (15 to 30 mg/day) 28.0 (5.8) -11.98 (0.80) -2.28 (-4.44, -0.11) Placebo 28.3 (5.8) -9.70 (0.83) -- Study 5 ABILIFY (15 or 30 mg/day) + Lithium/Valproate 23.2 (5.7) -13.31 (0.50) -2.62 (-4.29, -0.95) Placebo + Lithium/Valproate 23.0 (4.9) -10.70 (0.69) -- Study 6 (Pediatric, 10 to 17 years) ABILIFY (10 mg/day) 29.8 (6.5) -14.2 (0.89) -5.99 (-8.49, -3.50) ABILIFY (30 mg/day) 29.5 (6.3) -16.5 (0.87) -8.26 (-10.7, -5.77) Placebo 30.7 (6.8) -8.2 (0.91) -- Maintenance Treatment of Bipolar I Disorder Monotherapy Maintenance Therapy A maintenance trial was conducted in adult patients meeting DSM-IV criteria for bipolar I disorder with a recent manic or mixed episode who had been stabilized on open-label ABILIFY and who had maintained a clinical response for at least 6 weeks. The first phase of this trial was an open-label stabilization period in which inpatients and outpatients were clinically stabilized and then maintained on open-label ABILIFY (15 or 30 mg/day, with a starting dose of 30 mg/day) for at least 6 consecutive weeks. One hundred sixty-one outpatients were then randomized in a double-blind fashion, to either the same dose of ABILIFY they were on at the end of the stabilization and maintenance period or placebo and were then monitored for manic or depressive relapse. During the randomization phase, ABILIFY was superior to placebo on time to the number of combined affective relapses (manic plus depressive), the primary outcome measure for this study (Study 7 in Figure 7). A total of 55 mood events were observed during the double-blind treatment phase. Nineteen were from the ABILIFY group and 36 were from the placebo group. The number of observed manic episodes in the ABILIFY group (6) were fewer than that in the placebo group (19), while the number of depressive episodes in the ABILIFY group (9) was similar to that in the placebo group (11). An examination of population subgroups did not reveal any clear evidence of differential responsiveness on the basis of age and gender; however, there were insufficient numbers of patients in each of the ethnic groups to adequately assess inter-group differences. Figure 7: Kaplan-Meier Estimation of Cumulative Proportion of Patients with Relapse (Bipolar Study 7) Figure 7 Adjunctive Maintenance Therapy An adjunctive maintenance trial was conducted in adult patients meeting DSM-IV criteria for bipolar I disorder with a recent manic or mixed episode. Patients were initiated on open-label lithium (0.6 to 1.0 mEq/L) or valproate (50 to 125 μg/mL) at therapeutic serum levels, and remained on stable doses for 2 weeks. At the end of 2 weeks, patients demonstrating inadequate response (Y-MRS total score ≥16 and ≤35% improvement on the Y-MRS total score) to lithium or valproate received ABILIFY with a starting dose of 15 mg/day with the option to increase to 30 mg or reduce to 10 mg as early as Day 4, as adjunctive therapy with open-label lithium or valproate. Prior to randomization, patients on the combination of single-blind ABILIFY and lithium or valproate were required to maintain stability (Y-MRS and MADRS total scores ≤12) for 12 consecutive weeks. Three hundred thirty-seven patients were then randomized in a double-blind fashion, to either the same dose of ABILIFY they were on at the end of the stabilization period or placebo plus lithium or valproate and were then monitored for manic, mixed, or depressive relapse for a maximum of 52 weeks. ABILIFY was superior to placebo on the primary endpoint, time from randomization to relapse to any mood event (Study 8 in Figure 8). A mood event was defined as hospitalization for a manic, mixed, or depressive episode, study discontinuation due to lack of efficacy accompanied by Y-MRS score >16 and/or a MADRS >16, or an SAE of worsening disease accompanied by Y-MRS score >16 and/or a MADRS >16. A total of 68 mood events were observed during the double-blind treatment phase. Twenty-five were from the ABILIFY group and 43 were from the placebo group. The number of observed manic episodes in the ABILIFY group (7) were fewer than that in the placebo group (19), while the number of depressive episodes in the ABILIFY group (14) was similar to that in the placebo group (18). The Kaplan-Meier curves of the time from randomization to relapse to any mood event during the 52-week, double-blind treatment phase for ABILIFY and placebo groups are shown in Figure 8. Figure 8: Kaplan-Meier Estimation of Cumulative Proportion of Patients with Relapse to Any Mood Event (Bipolar Study 8) An examination of population subgroups did not reveal any clear evidence of differential responsiveness on the basis of age and gender; however, there were insufficient numbers of patients in each of the ethnic groups to adequately assess inter-group differences. Figure 8 14.3 Adjunctive Treatment of Major Depressive Disorder Adults The efficacy of ABILIFY in the adjunctive treatment of major depressive disorder (MDD) was demonstrated in two short-term (6-week), placebo-controlled trials of adult patients meeting DSM-IV criteria for MDD who had had an inadequate response to prior antidepressant therapy (1 to 3 courses) in the current episode and who had also demonstrated an inadequate response to 8 weeks of prospective antidepressant therapy (paroxetine controlled-release, venlafaxine extended-release, fluoxetine, escitalopram, or sertraline). Inadequate response for prospective treatment was defined as less than 50% improvement on the 17-item version of the Hamilton Depression Rating Scale (HAMD17), minimal HAMD17 score of 14, and a Clinical Global Impressions Improvement rating of no better than minimal improvement. Inadequate response to prior treatment was defined as less than 50% improvement as perceived by the patient after a minimum of 6 weeks of antidepressant therapy at or above the minimal effective dose. The primary instrument used for assessing depressive symptoms was the Montgomery-Asberg Depression Rating Scale (MADRS), a 10-item clinician-rated scale used to assess the degree of depressive symptomatology. The key secondary instrument was the Sheehan Disability Scale (SDS), a 3-item self-rated instrument used to assess the impact of depression on three domains of functioning with each item scored from 0 (not at all) to 10 (extreme). In the two trials (n=381, n=362), ABILIFY was superior to placebo in reducing mean MADRS total scores (Studies 1, 2 in Table 28). In one study, ABILIFY was also superior to placebo in reducing the mean SDS score. In both trials, patients received ABILIFY adjunctive to antidepressants at a dose of 5 mg/day. Based on tolerability and efficacy, doses could be adjusted by 5 mg increments, one week apart. Allowable doses were: 2, 5, 10, 15 mg/day, and for patients who were not on potent CYP2D6 inhibitors fluoxetine and paroxetine, 20 mg/day. The mean final dose at the end point for the two trials was 10.7 and 11.4 mg/day. An examination of population subgroups did not reveal evidence of differential response based on age, choice of prospective antidepressant, or race. With regard to gender, a smaller mean reduction on the MADRS total score was seen in males than in females. Table 28: Adjunctive Treatment of Major Depressive Disorder Studies Study Number Treatment Group Primary Efficacy Measure: MADRS Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY (5 to 20 mg/day) Doses statistically significantly superior to placebo. + Antidepressant 25.2 (6.2) -8.49 (0.66) -2.84 (-4.53, -1.15) Placebo + Antidepressant 27.0 (5.5) -5.65 (0.64) -- Study 2 ABILIFY (5 to 20 mg/day) + Antidepressant 26.0 (6.0) -8.78 (0.63) -3.01 (-4.66, -1.37) Placebo + Antidepressant 26.0 (6.5) -5.77 (0.67) -- 14.4 Irritability Associated with Autistic Disorder Pediatric Patients The efficacy of ABILIFY (aripiprazole) in the treatment of irritability associated with autistic disorder was established in two 8-week, placebo-controlled trials in pediatric patients (6 to 17 years of age) who met the DSM-IV criteria for autistic disorder and demonstrated behaviors such as tantrums, aggression, self-injurious behavior, or a combination of these problems. Over 75% of these subjects were under 13 years of age. Efficacy was evaluated using two assessment scales: the Aberrant Behavior Checklist (ABC) and the Clinical Global Impression-Improvement (CGI-I) scale. The primary outcome measure in both trials was the change from baseline to endpoint in the Irritability subscale of the ABC (ABC-I). The ABC-I subscale measured symptoms of irritability in autistic disorder. The results of these trials are as follows: In one of the 8-week, placebo-controlled trials, children and adolescents with autistic disorder (n=98), aged 6 to 17 years, received daily doses of placebo or ABILIFY 2 to 15 mg/day. ABILIFY, starting at 2 mg/day with increases allowed up to 15 mg/day based on clinical response, significantly improved scores on the ABC-I subscale and on the CGI-I scale compared with placebo. The mean daily dose of ABILIFY at the end of 8-week treatment was 8.6 mg/day (Study 1 in Table 29). In the other 8-week, placebo-controlled trial in children and adolescents with autistic disorder (n=218), aged 6 to 17 years, three fixed doses of ABILIFY (5 mg/day, 10 mg/day, or 15 mg/day) were compared to placebo. ABILIFY dosing started at 2 mg/day and was increased to 5 mg/day after one week. After a second week, it was increased to 10 mg/day for patients in the 10 and 15 mg dose arms, and after a third week, it was increased to 15 mg/day in the 15 mg/day treatment arm (Study 2 in Table 29). All three doses of ABILIFY significantly improved scores on the ABC-I subscale compared with placebo. Table 29: Irritability Associated with Autistic Disorder Studies (Pediatric) Study Number Treatment Group Primary Efficacy Measure: ABC-I Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY (2 to 15 mg/day) Doses statistically significantly superior to placebo. 29.6 (6.37) -12.9 (1.44) -7.9 (-11.7, -4.1) Placebo 30.2 (6.52) -5.0 (1.43) -- Study 2 ABILIFY (5 mg/day) 28.6 (7.56) -12.4 (1.36) -4.0 (-7.7, -0.4) ABILIFY (10 mg/day) 28.2 (7.36) -13.2 (1.25) -4.8 (-8.4, -1.3) ABILIFY (15 mg/day) 28.9 (6.41) -14.4 (1.31) -6.0 (-9.6, -2.3) Placebo 28.0 (6.89) -8.4 (1.39) -- 14.5 Tourette's Disorder Pediatric Patients The efficacy of ABILIFY (aripiprazole) in the treatment of Tourette's disorder was established in one 8-week (7 to 17 years of age) and one 10-week (6 to 18 years of age), placebo-controlled trials in pediatric patients (6 to 18 years of age) who met the DSM-IV criteria for Tourette's disorder and had a Total Tic score (TTS) ≥20 to 22 on the Yale Global Tic Severity Scale (YGTSS). The YGTSS is a fully validated scale designed to measure current tic severity. Efficacy was evaluated using two assessment scales: 1) the Total Tic score (TTS) of the YGTSS and 2) the Clinical Global Impressions Scale for Tourette's Syndrome (CGI-TS), a clinician-determined summary measure that takes into account all available patient information. Over 65% of these patients were under 13 years of age. The primary outcome measure in both trials was the change from baseline to endpoint in the TTS of the YGTSS. Ratings for the TTS are made along 5 different dimensions on a scale of 0 to 5 for motor and vocal tics each. Summation of these 10 scores provides a TTS (i.e., 0 to 50). The results of these trials are as follows: In the 8-week, placebo-controlled, fixed-dose trial, children and adolescents with Tourette's disorder (n=133), aged 7 to 17 years, were randomized 1:1:1 to low dose ABILIFY, high dose ABILIFY, or placebo. The target doses for the low and high dose ABILIFY groups were based on weight. Patients <50 kg in the low dose ABILIFY group started at 2 mg per day with a target dose of 5 mg per day after 2 days. Patients ≥50 kg in the low dose ABILIFY group, started at 2 mg per day increased to 5 mg per day after 2 days, with a subsequent increase to a target dose of 10 mg per day at day 7. Patients <50 kg in the high dose ABILIFY group started at 2 mg per day increased to 5 mg per day after 2 days, with a subsequent increase to a target dose of 10 mg per day at day 7. Patients ≥50 kg in the high dose ABILIFY group, started at 2 mg per day increased to 5 mg per day after 2 days, with a subsequent increase to a dose of 10 mg per day at day 7 and were allowed weekly increases of 5 mg per day up to a target dose 20 mg per day at Day 21. ABILIFY (both high and low dose groups) demonstrated statistically significantly improved scores on the YGTSS TTS (Study 1 in Table 30) and on the CGI-TS scale compared with placebo. The estimated improvements on the YGTSS TTS over the course of the study are displayed in Figure 9. Figure 9: Least Square Means of Change from Baseline in YGTSS TTS by Week (Tourette's Disorder Study 1) In the 10-week, placebo-controlled, flexible-dose trial in children and adolescents with Tourette's disorder (n=61), aged 6 to 18 years, patients received daily doses of placebo or ABILIFY, starting at 2 mg/day with increases allowed up to 20 mg/day based on clinical response. ABILIFY demonstrated statistically significantly improved scores on the YGTSS TTS scale compared with placebo (Study 2 in Table 30). The mean daily dose of ABILIFY at the end of 10-week treatment was 6.54 mg/day. Table 30: Tourette's Disorder Studies (Pediatric) Study Number Treatment Group Primary Efficacy Measure: YGTSS TTS Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY (low dose) Doses statistically significantly superior to placebo. 29.2 (5.63) -13.4 (1.59) -6.3 (-10.2, -2.3) ABILIFY (high dose) 31.2 (6.40) -16.9 (1.61) -9.9 (-13.8, -5.9) Placebo 30.7 (5.95) -7.1 (1.55) -- Study 2 ABILIFY (2 to 20 mg/day) 28.3 (5.51) -15.0 (1.51) -5.3 (-9.8, -0.9) Placebo 29.5 (5.60) -9.6 (1.64) -- Figure 9 14.6 Agitation Associated with Schizophrenia or Bipolar Mania The efficacy of intramuscular ABILIFY for injection for the treatment of agitation was established in three short-term (24-hour), placebo-controlled trials in agitated inpatients from two diagnostic groups: schizophrenia and bipolar I disorder (manic or mixed episodes, with or without psychotic features). Each of the trials included a single active comparator treatment arm of either haloperidol injection (schizophrenia studies) or lorazepam injection (bipolar mania study). Patients could receive up to three injections during the 24-hour treatment periods; however, patients could not receive the second injection until after the initial 2-hour period when the primary efficacy measure was assessed. Patients enrolled in the trials needed to be: (1) judged by the clinical investigators as clinically agitated and clinically appropriate candidates for treatment with intramuscular medication, and (2) exhibiting a level of agitation that met or exceeded a threshold score of ≥15 on the five items comprising the Positive and Negative Syndrome Scale (PANSS) Excited Component (i.e., poor impulse control, tension, hostility, uncooperativeness, and excitement items) with at least two individual item scores ≥4 using a 1 to 7 scoring system (1= absent, 4= moderate, 7= extreme). In the studies, the mean baseline PANSS Excited Component score was 19, with scores ranging from 15 to 34 (out of a maximum score of 35), thus suggesting predominantly moderate levels of agitation with some patients experiencing mild or severe levels of agitation. The primary efficacy measure used for assessing agitation signs and symptoms in these trials was the change from baseline in the PANSS Excited Component at 2 hours post-injection. A key secondary measure was the Clinical Global Impression of Improvement (CGI-I) Scale. The results of the trials follow: In a placebo-controlled trial in agitated inpatients predominantly meeting DSM-IV criteria for schizophrenia (n=350), four fixed ABILIFY injection doses of 1 mg, 5.25 mg, 9.75 mg, and 15 mg were evaluated. At 2 hours post-injection, the 5.25 mg, 9.75 mg, and 15 mg doses were statistically superior to placebo in the PANSS Excited Component (Study 1 in Table 31) and on the CGI-I Scale. In a second placebo-controlled trial in agitated inpatients predominantly meeting DSM-IV criteria for schizophrenia (n=445), one fixed ABILIFY injection dose of 9.75 mg was evaluated. At 2 hours post-injection, ABILIFY for injection was statistically superior to placebo in the PANSS Excited Component (Study 2 in Table 31) and on the CGI-I Scale. In a placebo-controlled trial in agitated inpatients meeting DSM-IV criteria for bipolar I disorder (manic or mixed) (n=291), two fixed ABILIFY injection doses of 9.75 mg and 15 mg were evaluated. At 2 hours post-injection, both doses were statistically superior to placebo in the PANSS Excited Component (Study 3 in Table 31). Examination of population subsets (age, race, and gender) did not reveal any differential responsiveness on the basis of these subgroupings. Table 31: Agitation Associated with Schizophrenia or Bipolar Mania Studies Study Number Treatment Group Primary Efficacy Measure: PANSS Excited Component Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Agitation Associated with Schizophrenia Study 1 ABILIFY (1 mg) 19.16 (3.26) -4.47 (0.72) -1.19 (-2.96, 0.59) ABILIFY (5.25 mg) Doses statistically significantly superior to placebo. 19.41 (3.31) -5.65 (0.68) -2.37 (-4.10, -0.63) ABILIFY (9.75 mg) 19.42 (2.80) -6.69 (0.72) -3.40 (-5.18, -1.62) ABILIFY (15 mg) 19.34 (2.38) -5.72 (0.72) -2.44 (-4.21, -0.68) Placebo 19.18 (2.95) -3.28 (0.70) -- Study 2 ABILIFY (9.75 mg) 18.82 (2.67) -7.27 (0.59) -2.48 (-3.77, -1.19) Placebo 18.74 (2.71) -4.78 (0.69) -- Agitation Associated with Bipolar Mania Study 3 ABILIFY (9.75 mg) 18.77 (2.45) -8.74 (0.57) -2.99 (-4.53, -1.44) ABILIFY (15 mg) 18.29 (2.49) -8.67 (0.57) -2.91 (-4.44, -1.38) Placebo 17.95 (2.63) -5.76 (0.58) --"
      ],
      "clinical_studies_table": [
        "<table width=\"85%\" ID=\"table26\"><caption>Table 26: Schizophrenia Studies</caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th valign=\"middle\">Study Number</th><th valign=\"middle\">Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\" valign=\"middle\">Primary Efficacy Measure: PANSS</th></tr><tr styleCode=\"Botrule\"><th/><th/><th valign=\"middle\">Mean Baseline Score (SD)</th><th align=\"left\" valign=\"middle\">LS Mean Change from Baseline (SE)</th><th align=\"left\" valign=\"middle\">Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\" valign=\"top\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr><td>Study 1</td><td>ABILIFY(15 mg/day) <footnote ID=\"ft3\">Doses statistically significantly superior to placebo.</footnote></td><td>98.5 (17.2)</td><td>-15.5 (2.40)</td><td>-12.6 (-18.9, -6.2)</td></tr><tr><td/><td>ABILIFY(30 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>99.0 (19.2)</td><td>-11.4 (2.39)</td><td>-8.5 (-14.8, -2.1)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>100.2 (16.5)</td><td>-2.9 (2.36)</td><td>--</td></tr><tr><td>Study 2</td><td>ABILIFY(20 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>92.6 (19.5)</td><td>-14.5 (2.23)</td><td>-9.6 (-15.4, -3.8)</td></tr><tr><td/><td>ABILIFY(30 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>94.2 (18.5)</td><td>-13.9 (2.24)</td><td>-9.0 (-14.8, -3.1)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>94.3 (18.5)</td><td>-5.0 (2.17)</td><td>--</td></tr><tr><td>Study 3</td><td>ABILIFY(10 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>92.7 (19.5)</td><td>-15.0 (2.38)</td><td>-12.7 (-19.00, -6.41)</td></tr><tr><td/><td>ABILIFY(15 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>93.2 (21.6)</td><td>-11.7 (2.38)</td><td>-9.4 (-15.71, -3.08)</td></tr><tr><td/><td>ABILIFY(20 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>92.5 (20.9)</td><td>-14.4 (2.45)</td><td>-12.1 (-18.53, -5.68)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>92.3 (21.8)</td><td>-2.3 (2.35)</td><td>--</td></tr><tr><td>Study 4</td><td>ABILIFY (2 mg/day)</td><td>90.7 (14.5)</td><td>-8.2 (1.90)</td><td>-2.9 (-8.29, 2.47)</td></tr><tr><td/><td>ABILIFY (5 mg/day)</td><td>92.0 (12.6)</td><td>-10.6 (1.93)</td><td>-5.2 (-10.7, 0.19)</td></tr><tr><td/><td>ABILIFY(10 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>90.0 (11.9)</td><td>-11.3 (1.88)</td><td>-5.9 (-11.3, -0.58)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>90.8 (13.3)</td><td>-5.3 (1.97)</td><td>--</td></tr><tr><td rowspan=\"3\" styleCode=\"Botrule\">Study 6 (Pediatric, 13 to 17 years)</td><td>ABILIFY(10 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td>93.6 (15.7)</td><td>-26.7 (1.91)</td><td>-5.5 (-10.7, -0.21)</td></tr><tr><td>ABILIFY(30 mg/day) <footnoteRef IDREF=\"ft3\"/></td><td align=\"center\">94.0 (16.1)</td><td>-28.6 (1.92)</td><td>-7.4 (-12.7, -2.13)</td></tr><tr><td>Placebo</td><td align=\"center\">94.6 (15.6)</td><td>-21.2 (1.93)</td><td>--</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table27\"><caption>Table 27: Bipolar Studies</caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th valign=\"middle\">Study Number</th><th>Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\">Primary Efficacy Measure: Y-MRS</th></tr><tr styleCode=\"Botrule\"><th/><th/><th>Mean Baseline Score (SD)</th><th>LS Mean Change from Baseline (SE)</th><th>Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI)</th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr><td>Study 1</td><td>ABILIFY (30/15 mg/day) <footnote ID=\"ft4\">Doses statistically significantly superior to placebo.</footnote></td><td>29.0 (5.9)</td><td>-12.52 (1.05)</td><td>-5.33 (-7.90, -2.76)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>28.5 (4.6)</td><td>-7.19 (1.07)</td><td>--</td></tr><tr><td>Study 2</td><td>ABILIFY (30/15 mg/day) <footnoteRef IDREF=\"ft4\"/></td><td>27.8 (5.7)</td><td>-8.15 (1.23)</td><td>-4.80 (-7.80, -1.80)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>29.1 (6.9)</td><td>-3.35 (1.22)</td><td>--</td></tr><tr><td>Study 3</td><td>ABILIFY (15 to 30 mg/day) <footnoteRef IDREF=\"ft4\"/></td><td>28.5 (5.6)</td><td>-12.64 (0.84)</td><td>-3.63 (-5.75, -1.51)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>28.9 (5.9)</td><td>9.01 (0.81)</td><td>--</td></tr><tr><td>Study 4</td><td>ABILIFY (15 to 30 mg/day) <footnoteRef IDREF=\"ft4\"/></td><td>28.0 (5.8)</td><td>-11.98 (0.80)</td><td>-2.28 (-4.44, -0.11)</td></tr><tr><td/><td styleCode=\"Botrule\">Placebo</td><td styleCode=\"Botrule\">28.3 (5.8)</td><td styleCode=\"Botrule\">-9.70 (0.83)</td><td styleCode=\"Botrule\">--</td></tr><tr><td rowspan=\"2\" styleCode=\"Toprule\">Study 5</td><td>ABILIFY (15 or 30 mg/day) <footnoteRef IDREF=\"ft4\"/> + Lithium/Valproate</td><td>23.2 (5.7)</td><td>-13.31 (0.50)</td><td>-2.62 (-4.29, -0.95)</td></tr><tr styleCode=\"Botrule\"><td>Placebo + Lithium/Valproate</td><td align=\"center\">23.0 (4.9)</td><td>-10.70 (0.69)</td><td>--</td></tr><tr><td rowspan=\"3\" styleCode=\"Toprule Botrule\">Study 6 (Pediatric, 10 to 17 years)</td><td>ABILIFY (10 mg/day) <footnoteRef IDREF=\"ft4\"/></td><td>29.8 (6.5)</td><td>-14.2 (0.89)</td><td>-5.99 (-8.49, -3.50)</td></tr><tr><td>ABILIFY (30 mg/day) <footnoteRef IDREF=\"ft4\"/></td><td align=\"center\">29.5 (6.3)</td><td>-16.5 (0.87)</td><td>-8.26 (-10.7, -5.77)</td></tr><tr><td>Placebo</td><td align=\"center\">30.7 (6.8)</td><td>-8.2 (0.91)</td><td>--</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table28\"><caption>Table 28: Adjunctive Treatment of Major Depressive Disorder Studies</caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th valign=\"middle\">Study Number</th><th valign=\"middle\">Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\" align=\"center\" valign=\"middle\">Primary Efficacy Measure: MADRS</th></tr><tr styleCode=\"Botrule\"><th/><th/><th valign=\"middle\" align=\"center\">Mean Baseline Score (SD)</th><th align=\"left\" valign=\"middle\">LS Mean Change from Baseline (SE)</th><th align=\"left\" valign=\"middle\">Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI) </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\" valign=\"top\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr><td>Study 1</td><td>ABILIFY (5 to 20 mg/day) <footnote ID=\"ft5\">Doses statistically significantly superior to placebo.</footnote> + Antidepressant</td><td>25.2 (6.2)</td><td>-8.49 (0.66)</td><td valign=\"middle\">-2.84 (-4.53, -1.15)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo + Antidepressant</td><td>27.0 (5.5)</td><td>-5.65 (0.64)</td><td>--</td></tr><tr><td>Study 2</td><td>ABILIFY (5 to 20 mg/day) <footnoteRef IDREF=\"ft5\"/> + Antidepressant</td><td>26.0 (6.0)</td><td>-8.78 (0.63)</td><td valign=\"middle\">-3.01 (-4.66, -1.37)</td></tr><tr><td/><td>Placebo + Antidepressant</td><td>26.0 (6.5)</td><td>-5.77 (0.67)</td><td>--</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table29\"><caption>Table 29: Irritability Associated with Autistic Disorder Studies (Pediatric)</caption><col width=\"15%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th>Study Number</th><th>Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\">Primary Efficacy Measure: ABC-I</th></tr><tr styleCode=\"Botrule\"><th/><th/><th valign=\"middle\">Mean Baseline Score (SD)</th><th align=\"left\" valign=\"middle\">LS Mean Change from Baseline (SE)</th><th align=\"left\" valign=\"middle\">Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\" valign=\"top\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr><td valign=\"top\">Study 1</td><td>ABILIFY (2 to 15 mg/day) <footnote ID=\"ft6\">Doses statistically significantly superior to placebo.</footnote></td><td>29.6 (6.37)</td><td>-12.9 (1.44)</td><td>-7.9 (-11.7, -4.1)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>30.2 (6.52)</td><td>-5.0 (1.43)</td><td>--</td></tr><tr><td valign=\"top\">Study 2</td><td>ABILIFY (5 mg/day) <footnoteRef IDREF=\"ft6\"/></td><td>28.6 (7.56)</td><td>-12.4 (1.36)</td><td>-4.0 (-7.7, -0.4)</td></tr><tr><td/><td>ABILIFY (10 mg/day) <footnoteRef IDREF=\"ft6\"/></td><td>28.2 (7.36)</td><td>-13.2 (1.25)</td><td>-4.8 (-8.4, -1.3)</td></tr><tr><td/><td>ABILIFY (15 mg/day) <footnoteRef IDREF=\"ft6\"/></td><td>28.9 (6.41)</td><td>-14.4 (1.31)</td><td>-6.0 (-9.6, -2.3)</td></tr><tr><td/><td>Placebo</td><td>28.0 (6.89)</td><td>-8.4 (1.39)</td><td>--</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><caption>Figure 9: Least Square Means of Change from Baseline in YGTSS TTS by Week (Tourette&apos;s Disorder Study 1)</caption><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM10\"/></td></tr></tbody></table>",
        "<table ID=\"t30\" width=\"100%\"><caption>Table 30: Tourette&apos;s Disorder Studies (Pediatric)</caption><col width=\"10%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th>Study Number</th><th>Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\">Primary Efficacy Measure: YGTSS TTS</th></tr><tr><th/><th/><th>Mean Baseline Score (SD)</th><th align=\"left\">LS Mean Change from Baseline (SE)</th><th align=\"left\">Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr><td>Study 1</td><td>ABILIFY (low dose) <footnote ID=\"ft30.1\">Doses statistically significantly superior to placebo.</footnote></td><td>29.2 (5.63)</td><td>-13.4 (1.59)</td><td>-6.3 (-10.2, -2.3)</td></tr><tr><td/><td>ABILIFY (high dose) <footnoteRef IDREF=\"ft30.1\"/></td><td>31.2 (6.40)</td><td>-16.9 (1.61)</td><td>-9.9 (-13.8, -5.9)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>30.7 (5.95)</td><td>-7.1 (1.55)</td><td>--</td></tr><tr><td>Study 2</td><td>ABILIFY (2 to 20 mg/day)<footnoteRef IDREF=\"ft30.1\"/></td><td>28.3 (5.51)</td><td>-15.0 (1.51)</td><td>-5.3 (-9.8, -0.9)</td></tr><tr><td/><td>Placebo</td><td>29.5 (5.60)</td><td>-9.6 (1.64)</td><td>--</td></tr></tbody></table>",
        "<table ID=\"t31\" width=\"100%\"><caption>Table 31: Agitation Associated with Schizophrenia or Bipolar Mania Studies</caption><col width=\"10%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th>Study Number</th><th>Treatment Group</th><th colspan=\"3\" styleCode=\"Botrule\">Primary Efficacy Measure: PANSS Excited Component</th></tr><tr><th/><th/><th>Mean Baseline Score (SD)</th><th align=\"left\">LS Mean Change from Baseline (SE)</th><th align=\"left\">Placebo-subtracted Difference<footnote>Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\"><content styleCode=\"bold\">Agitation Associated with Schizophrenia</content></td></tr><tr><td>Study 1</td><td>ABILIFY (1 mg)</td><td>19.16 (3.26)</td><td>-4.47 (0.72)</td><td>-1.19 (-2.96, 0.59)</td></tr><tr><td/><td>ABILIFY (5.25 mg) <footnote ID=\"ft31.1\">Doses statistically significantly superior to placebo.</footnote></td><td>19.41 (3.31)</td><td>-5.65 (0.68)</td><td>-2.37 (-4.10, -0.63)</td></tr><tr><td/><td>ABILIFY (9.75 mg) <footnoteRef IDREF=\"ft31.1\"/></td><td>19.42 (2.80)</td><td>-6.69 (0.72)</td><td>-3.40 (-5.18, -1.62)</td></tr><tr><td/><td>ABILIFY (15 mg) <footnoteRef IDREF=\"ft31.1\"/></td><td>19.34 (2.38)</td><td>-5.72 (0.72)</td><td>-2.44 (-4.21, -0.68)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>19.18 (2.95)</td><td>-3.28 (0.70)</td><td>--</td></tr><tr><td>Study 2</td><td>ABILIFY (9.75 mg) <footnoteRef IDREF=\"ft31.1\"/></td><td>18.82 (2.67)</td><td>-7.27 (0.59)</td><td>-2.48 (-3.77, -1.19)</td></tr><tr styleCode=\"Botrule\"><td/><td>Placebo</td><td>18.74 (2.71)</td><td>-4.78 (0.69)</td><td>--</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\"><content styleCode=\"bold\">Agitation Associated with Bipolar Mania</content></td></tr><tr><td>Study 3</td><td>ABILIFY (9.75 mg) <footnoteRef IDREF=\"ft31.1\"/></td><td>18.77 (2.45)</td><td>-8.74 (0.57)</td><td>-2.99 (-4.53, -1.44)</td></tr><tr><td/><td>ABILIFY (15 mg) <footnoteRef IDREF=\"ft31.1\"/></td><td>18.29 (2.49)</td><td>-8.67 (0.57)</td><td>-2.91 (-4.44, -1.38)</td></tr><tr><td/><td>Placebo</td><td>17.95 (2.63)</td><td>-5.76 (0.58)</td><td>--</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied ABILIFY ® (aripiprazole) Tablets have markings on one side and are available in the strengths and packages listed in Table 32. Table 32: ABILIFY Tablet Presentations Tablet Strength Tablet Color/Shape Tablet Markings Pack Size NDC Code 2 mg green modified rectangle \"A-006\" and \"2\" Bottle of 30 59148-006-13 5 mg blue modified rectangle \"A-007\" and \"5\" Bottle of 30 Blister of 100 59148-007-13 59148-007-35 10 mg pink modified rectangle \"A-008\" and \"10\" Bottle of 30 Blister of 100 59148-008-13 59148-008-35 15 mg yellow round \"A-009\" and \"15\" Bottle of 30 Blister of 100 59148-009-13 59148-009-35 20 mg white round \"A-010\" and \"20\" Bottle of 30 Blister of 100 59148-010-13 59148-010-35 30 mg pink round \"A-011\" and \"30\" Bottle of 30 Blister of 100 59148-011-13 59148-011-35 ABILIFY DISCMELT ® (aripiprazole) Orally Disintegrating Tablets are round tablets with markings on either side. ABILIFY DISCMELT is available in the strengths and packages listed in Table 33. Table 33: ABILIFY DISCMELT Orally Disintegrating Tablet Presentations Tablet Strength Tablet Color Tablet Markings Pack Size NDC Code 10 mg pink (with scattered specks) \"A\" and \"640\" \"10\" Blister of 30 59148-640-23 15 mg yellow (with scattered specks) \"A\" and \"641\" \"15\" Blister of 30 59148-641-23 ABILIFY ® (aripiprazole) Oral Solution (1 mg/mL) is supplied in child-resistant bottles along with a calibrated oral dosing cup. ABILIFY Oral Solution is available as follows: 150 mL bottle NDC 59148-013-15 ABILIFY ® (aripiprazole) Injection for intramuscular use is available as a ready-to-use, 9.75 mg/1.3 mL (7.5 mg/mL) solution in clear, Type 1 glass vials as follows: 9.75 mg/1.3 mL single-dose vial NDC 59148-016-65 16.2 Storage Tablets Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Oral Solution Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Opened bottles of ABILIFY Oral Solution can be used for up to 6 months after opening, but not beyond the expiration date on the bottle. The bottle and its contents should be discarded after the expiration date. Injection Store at 25ºC (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Protect from light by storing in the original container. Retain in carton until time of use."
      ],
      "how_supplied_table": [
        "<table width=\"100%\" ID=\"t32\"><caption>Table 32: ABILIFY Tablet Presentations</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th>Tablet Strength</th><th>Tablet Color/Shape</th><th>Tablet Markings</th><th>Pack Size</th><th>NDC Code</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">2 mg</content></td><td>green modified rectangle </td><td>&quot;A-006&quot; and &quot;2&quot;</td><td>Bottle of 30</td><td>59148-006-13</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">5 mg</content></td><td>blue modified rectangle </td><td>&quot;A-007&quot; and &quot;5&quot;</td><td>Bottle of 30 Blister of 100</td><td>59148-007-13 59148-007-35</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">10 mg</content></td><td>pink modified rectangle</td><td>&quot;A-008&quot; and &quot;10&quot;</td><td>Bottle of 30 Blister of 100 </td><td>59148-008-13 59148-008-35</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">15 mg</content></td><td>yellow round</td><td>&quot;A-009&quot; and &quot;15&quot;</td><td>Bottle of 30 Blister of 100</td><td>59148-009-13 59148-009-35</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">20 mg</content></td><td>white round</td><td>&quot;A-010&quot; and &quot;20&quot;</td><td>Bottle of 30 Blister of 100</td><td>59148-010-13 59148-010-35</td></tr><tr><td><content styleCode=\"bold\">30 mg</content></td><td>pink round</td><td>&quot;A-011&quot; and &quot;30&quot;</td><td>Bottle of 30 Blister of 100</td><td>59148-011-13 59148-011-35</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"t33\"><caption>Table 33: ABILIFY DISCMELT Orally Disintegrating Tablet Presentations</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th>Tablet Strength</th><th>Tablet Color</th><th>Tablet Markings</th><th>Pack Size</th><th>NDC Code</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td><content styleCode=\"bold\">10 mg</content></td><td>pink (with scattered specks) </td><td>&quot;A&quot; and &quot;640&quot; &quot;10&quot;</td><td>Blister of 30</td><td>59148-640-23</td></tr><tr><td><content styleCode=\"bold\">15 mg</content></td><td>yellow (with scattered specks)</td><td>&quot;A&quot; and &quot;641&quot; &quot;15&quot;</td><td>Blister of 30</td><td>59148-641-23</td></tr></tbody></table>",
        "<table width=\"80%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td>150 mL bottle</td><td>NDC 59148-013-15</td></tr></tbody></table>",
        "<table width=\"80%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td>9.75 mg/1.3 mL single-dose vial</td><td>NDC 59148-016-65</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage Tablets Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Oral Solution Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Opened bottles of ABILIFY Oral Solution can be used for up to 6 months after opening, but not beyond the expiration date on the bottle. The bottle and its contents should be discarded after the expiration date. Injection Store at 25ºC (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Protect from light by storing in the original container. Retain in carton until time of use."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide). Discuss the following issues with patients prescribed ABILIFY: Clinical Worsening of Depression and Suicide Risk Patients, their families, and their caregivers should be encouraged to be alert to the emergence of anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, mania, other unusual changes in behavior, worsening of depression, and suicidal ideation, especially early during antidepressant treatment and when the dose is adjusted up or down. Families and caregivers of patients should be advised to look for the emergence of such symptoms on a day-to-day basis, since changes may be abrupt. Such symptoms should be reported to the patient's prescriber or health professional, especially if they are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Symptoms such as these may be associated with an increased risk for suicidal thinking and behavior and indicate a need for very close monitoring and possibly changes in the medication [see Warnings and Precautions (5.3) ] . Prescribers or other health professionals should inform patients, their families, and their caregivers about the benefits and risks associated with treatment with ABILIFY and should counsel them in its appropriate use. A patient Medication Guide including information about \"Antidepressant Medicines, Depression and other Serious Mental Illness, and Suicidal Thoughts or Actions\" is available for ABILIFY. The prescriber or health professional should instruct patients, their families, and their caregivers to read the Medication Guide and should assist them in understanding its contents. Patients should be given the opportunity to discuss the contents of the Medication Guide and to obtain answers to any questions they may have. It should be noted that ABILIFY is not approved as a single agent for treatment of depression and has not been evaluated in pediatric major depressive disorder. Pathological Gambling and Other Compulsive Behaviors Advise patients and their caregivers of the possibility that they may experience compulsive urges to shop, intense urges to gamble, compulsive sexual urges, binge eating and/or other compulsive urges and the inability to control these urges while taking aripiprazole. In some cases, but not all, the urges were reported to have stopped when the dose was reduced or stopped [see Warnings and Precautions (5.7) ]. Use of Orally Disintegrating Tablet Do not open the blister until ready to administer. For single tablet removal, open the package and peel back the foil on the blister to expose the tablet. Do not push the tablet through the foil because this could damage the tablet. Immediately upon opening the blister, using dry hands, remove the tablet and place the entire ABILIFY DISCMELT Orally Disintegrating Tablet on the tongue. Tablet disintegration occurs rapidly in saliva. It is recommended that ABILIFY DISCMELT be taken without liquid. However, if needed, it can be taken with liquid. Do not attempt to split the tablet. Interference with Cognitive and Motor Performance Because ABILIFY may have the potential to impair judgment, thinking, or motor skills, patients should be cautioned about operating hazardous machinery, including automobiles, until they are reasonably certain that ABILIFY therapy does not affect them adversely [see Warnings and Precautions (5.12) ] . Concomitant Medication Patients should be advised to inform their physicians if they are taking, or plan to take, any prescription or over-the-counter drugs, since there is a potential for interactions [see Drug Interactions (7) ] . Heat Exposure and Dehydration Patients should be advised regarding appropriate care in avoiding overheating and dehydration [see Warnings and Precautions (5.13) ] . Sugar Content Patients should be advised that each mL of ABILIFY Oral Solution contains 400 mg of sucrose and 200 mg of fructose. Pregnancy Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during treatment with ABILIFY. Advise patients that ABILIFY may cause extrapyramidal and/or withdrawal symptoms (agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress, and feeding disorder) in a neonate. Advise patients that there is a pregnancy registry that monitors pregnancy outcomes in women exposed to ABILIFY during pregnancy [see Use in Specific Populations (8.1) ]. Phenylketonurics Phenylalanine is a component of aspartame. Each ABILIFY DISCMELT Orally Disintegrating Tablet contains the following amounts: 10 mg, 1.12 mg phenylalanine and 15 mg, 1.68 mg phenylalanine."
      ],
      "spl_unclassified_section": [
        "Tablets manufactured by Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan Orally Disintegrating Tablets, Oral Solution, and Injection manufactured by Bristol-Myers Squibb Company, Princeton, NJ 08543 USA Distributed and marketed by Otsuka America Pharmaceutical, Inc., Rockville, MD 20850 USA ABILIFY is a trademark of Otsuka Pharmaceutical Company. ©2020, Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE ABILIFY ® (a BIL ĭ fī) (aripiprazole) Tablets ABILIFY ® (a BIL ĭ fī) (aripiprazole) Orally Disintegrating Tablets ABILIFY ® (a BIL ĭ fī) (aripiprazole) Oral Solution ABILIFY ® (a BIL ĭ fī) (aripiprazole) Injection, for intramuscular use This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 06/2020 What is the most important information I should know about ABILIFY? (For other side effects, also see \" What are the possible side effects of ABILIFY? \") Serious side effects may happen when you take ABILIFY, including: Increased risk of death in elderly patients with dementia-related psychosis: Medicines like ABILIFY can raise the risk of death in elderly people who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). ABILIFY is not approved for the treatment of patients with dementia-related psychosis. Risk of suicidal thoughts or actions: Antidepressant medicines, depression and other serious mental illnesses, and suicidal thoughts or actions: Antidepressant medicines may increase suicidal thoughts or actions in some children, teenagers, and young adults within the first few months of treatment. Depression and other serious mental illnesses are the most important causes of suicidal thoughts and actions. Some people may have a particularly high risk of having suicidal thoughts or actions. These include people who have (or have a family history of) bipolar illness (also called manic-depressive illness) or suicidal thoughts or actions. How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member? Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed. Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings. Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms. Call a healthcare provider right away if you or your family member has any of the following symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying attempts to commit suicide new or worse depression new or worse anxiety feeling very agitated or restless panic attacks trouble sleeping (insomnia) new or worse irritability acting aggressive, being angry, or violent acting on dangerous impulses an extreme increase in activity and talking (mania) other unusual changes in behavior or mood What else do I need to know about antidepressant medicines? Never stop an antidepressant medicine without first talking to a healthcare provider. Stopping an antidepressant medicine suddenly can cause other symptoms. Antidepressants are medicines used to treat depression and other illnesses. It is important to discuss all the risks of treating depression and also the risks of not treating it. Patients and their families or other caregivers should discuss all treatment choices with the healthcare provider, not just the use of antidepressants. Antidepressant medicines have other side effects. Talk to the healthcare provider about the side effects of the medicine prescribed for you or your family member. Antidepressant medicines can interact with other medicines. Know all of the medicines that you or your family member takes. Keep a list of all medicines to show the healthcare provider. Do not start new medicines without first checking with your healthcare provider. Not all antidepressant medicines prescribed for children are FDA approved for use in children. Talk to your child's healthcare provider for more information. What is ABILIFY? ABILIFY Oral Tablets, Orally-Disintegrating Tablets, and Oral Solution are prescription medicines used to treat: schizophrenia manic or mixed episodes that happen with bipolar I disorder major depressive disorder (MDD) when ABILIFY is used with antidepressant medicines irritability associated with autistic disorder Tourette's disorder ABILIFY Injection is a prescription medicine used to treat: agitation associated with schizophrenia or bipolar mania It is not known if ABILIFY is safe or effective in children: under 13 years of age with schizophrenia under 10 years of age with bipolar I disorder under 6 years of age with irritability associated with autistic disorder under 6 years of age with Tourette's disorder Do not take ABILIFY if you are allergic to aripiprazole or any of the ingredients in ABILIFY. See the end of this Medication Guide for a complete list of ingredients in ABILIFY. Before taking ABILIFY, tell your healthcare provider about all your medical conditions, including if you have or had: diabetes or high blood sugar in you or your family; your healthcare provider should check your blood sugar before you start ABILIFY and also during therapy. seizures (convulsions). low or high blood pressure. heart problems or stroke. pregnancy or plans to become pregnant. It is not known if ABILIFY will harm your unborn baby. If you become pregnant while receiving ABILIFY, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/ breast-feeding or plans to breast-feed. ABILIFY passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you receive ABILIFY. low white blood cell count. phenylketonuria. ABILIFY DISCMELT Orally Disintegrating Tablets contain phenylalanine. Tell your healthcare provider about all the medicines that you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. ABILIFY and other medicines may affect each other causing possible serious side effects. ABILIFY may affect the way other medicines work, and other medicines may affect how ABILIFY works. Your healthcare provider can tell you if it is safe to take ABILIFY with your other medicines. Do not start or stop any medicines while taking ABILIFY without talking to your healthcare provider first. Know the medicines you take. Keep a list of your medicines to show your healthcare provider and pharmacist when you get a new medicine. How should I take ABILIFY? Take ABILIFY exactly as your healthcare provider tells you to take it. Do not change the dose or stop taking ABILIFY yourself. ABILIFY can be taken with or without food. ABILIFY tablets should be swallowed whole. If you miss a dose of ABILIFY, take the missed dose as soon as you remember. If it is almost time for the next dose, just skip the missed dose and take your next dose at the regular time. Do not take two doses of ABILIFY at the same time. If you have been prescribed ABILIFY DISCMELT, take it as follows: Do not open the blister until ready to take the DISCMELT tablet. To remove one DISCMELT tablet, open the package and peel back the foil on the blister to expose the tablet. Do not push the tablet through the foil because this could damage the tablet. Immediately upon opening the blister, using dry hands, remove the tablet and place the entire ABILIFY DISCMELT Orally Disintegrating Tablet on the tongue. Tablet disintegration occurs rapidly in saliva. It is recommended that ABILIFY DISCMELT be taken without liquid. However, if needed, it can be taken with liquid. Do not attempt to split the DISCMELT tablet. If you take too much ABILIFY, call your healthcare provider or poison control center at 1-800-222-1222 right away, or go to the nearest hospital emergency room. What should I avoid while taking ABILIFY? Do not drive, operate heavy machinery, or do other dangerous activities until you know how ABILIFY affects you. ABILIFY may make you drowsy. Avoid getting over-heated or dehydrated. Do not over-exercise. In hot weather, stay inside in a cool place if possible. Stay out of the sun. Do not wear too much or heavy clothing. Drink plenty of water. What are the possible side effects of ABILIFY? ABILIFY may cause serious side effects, including: See \" What is the most important information I should know about ABILIFY? \" Stroke in elderly people (cerebrovascular problems) that can lead to death Neuroleptic malignant syndrome (NMS). Tell your healthcare provider right away if you have some or all of the following symptoms: high fever, stiff muscles, confusion, sweating, changes in pulse, heart rate, and blood pressure. These may be symptoms of a rare and serious condition that can lead to death. Call your healthcare provider right away if you have any of these symptoms. Uncontrolled body movements (tardive dyskinesia). ABILIFY may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop receiving ABILIFY. Tardive dyskinesia may also start after you stop receiving ABILIFY. Problems with your metabolism such as: High blood sugar (hyperglycemia) and diabetes. Increases in blood sugar can happen in some people who take ABILIFY. Extremely high blood sugar can lead to coma or death. If you have diabetes or risk factors for diabetes (such as being overweight or a family history of diabetes), your healthcare provider should check your blood sugar before you start ABILIFY and during your treatment. Call your healthcare provider if you have any of these symptoms of high blood sugar while receiving ABILIFY: feel very thirsty need to urinate more than usual feel very hungry feel weak or tired feel sick to your stomach feel confused, or your breath smells fruity Increased fat levels (cholesterol and triglycerides) in your blood. Weight gain. You and your healthcare provider should check your weight regularly. Unusual urges. Some people taking ABILIFY have had unusual urges, such as gambling, binge eating or eating that you cannot control (compulsive), compulsive shopping and sexual urges. If you or your family members notice that you are having unusual urges or behaviors, talk to your healthcare provider. Orthostatic hypotension (decreased blood pressure). Lightheadedness or fainting may happen when rising too quickly from a sitting or lying position. Falls. ABILIFY may make you sleepy or dizzy, may cause a decrease in your blood pressure when changing position and can slow your thinking and motor skills which may lead to falls that can cause fractures or other injuries. Low white blood cell count Seizures (convulsions) Problems with control of your body temperature especially when you exercise a lot or are in an area that is very hot. It is important for you to drink water to avoid dehydration. See \" What should I avoid while receiving ABILIFY? \" Difficulty swallowing that can cause food or liquid to get into your lungs. The most common side effects of ABILIFY in adults include: nausea vomiting constipation headache blurred vision upper respiratory illness dizziness anxiety insomnia restlessness inner sense of restlessness/need to move (akathisia) The most common side effects of ABILIFY in children include: feeling sleepy headache vomiting fatigue increased or decreased appetite increased saliva or drooling insomnia nausea stuffy nose weight gain uncontrolled movement such as restlessness, tremor muscle stiffness These are not all the possible side effects of ABILIFY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ABILIFY? Store ABILIFY at room temperature, between 68°F to 77°F (20°C to 25°C). Opened bottles of ABILIFY Oral Solution can be used for up to 6 months after opening, but not beyond the expiration date on the bottle. Keep ABILIFY and all medicines out of the reach of children. General information about the safe and effective use of ABILIFY Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ABILIFY for a condition for which it was not prescribed. Do not give ABILIFY to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ABILIFY that was written for healthcare professionals. What are the ingredients in ABILIFY? Active ingredient: aripiprazole Inactive ingredients: Tablets: cornstarch, hydroxypropyl cellulose, lactose monohydrate, magnesium stearate, and microcrystalline cellulose. Colorants include ferric oxide (yellow or red) and FD&C Blue No. 2 Aluminum Lake ABILIFY DISCMELT Orally Disintegrating Tablets: acesulfame potassium, aspartame (which contains phenylalanine), calcium silicate, croscarmellose sodium, crospovidone, crème de vanilla (natural and artificial flavors), magnesium stearate, microcrystalline cellulose, silicon dioxide, tartaric acid, and xylitol. Colorants include ferric oxide (yellow or red) and FD&C Blue No. 2 Aluminum Lake ABILIFY Oral Solution: disodium edetate, fructose (200 mg per mL), glycerin, dl-lactic acid, methylparaben, propylene glycol, propylparaben, sodium hydroxide, sucrose (400 mg per mL), and purified water. The oral solution is flavored with natural orange cream and other natural flavors For more information about ABILIFY go to www.abilify.com or call 1-800-438-6055. Tablets manufactured by Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan Orally Disintegrating Tablets, Oral Solution, and Injection manufactured by Bristol-Myers Squibb Company, Princeton, NJ 08543 USA Distributed and marketed by Otsuka America Pharmaceutical, Inc., Rockville, MD 20850 USA ABILIFY is a trademark of Otsuka Pharmaceutical Company. © Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\">MEDICATION GUIDE</th></tr><tr><th styleCode=\"Lrule\">ABILIFY<sup>&#xAE;</sup> (a BIL &#x12D; f&#x12B;) (aripiprazole) Tablets</th><th>ABILIFY<sup>&#xAE;</sup> (a BIL &#x12D; f&#x12B;) (aripiprazole) Orally Disintegrating Tablets</th><th>ABILIFY<sup>&#xAE;</sup> (a BIL &#x12D; f&#x12B;) (aripiprazole) Oral Solution</th><th styleCode=\"Rrule\">ABILIFY<sup>&#xAE;</sup> (a BIL &#x12D; f&#x12B;) (aripiprazole) Injection, for intramuscular use</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\" colspan=\"1\">Revised: 06/2020</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\" ID=\"mi\">What is the most important information I should know about ABILIFY?</content> (For other side effects, also see &quot;<linkHtml href=\"#se\">What are the possible side effects of ABILIFY?</linkHtml>&quot;) Serious side effects may happen when you take ABILIFY, including:<list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Increased risk of death in elderly patients with dementia-related psychosis:</content> Medicines like ABILIFY can raise the risk of death in elderly people who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). ABILIFY is not approved for the treatment of patients with dementia-related psychosis.</item><item><content styleCode=\"bold\">Risk of suicidal thoughts or actions:</content> Antidepressant medicines, depression and other serious mental illnesses, and suicidal thoughts or actions:<list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Antidepressant medicines may increase suicidal thoughts or actions in some children, teenagers, and young adults within the first few months of treatment.</content></item><item><content styleCode=\"bold\">Depression and other serious mental illnesses are the most important causes of suicidal thoughts and actions. Some people may have a particularly high risk of having suicidal thoughts or actions.</content> These include people who have (or have a family history of) bipolar illness (also called manic-depressive illness) or suicidal thoughts or actions.</item><item><content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed.</item><item>Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings.</item><item>Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms.</item></list></item></list></item></list><content styleCode=\"bold\">Call a healthcare provider right away if you or your family member has any of the following symptoms, especially if they are new, worse, or worry you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>thoughts about suicide or dying</item><item>attempts to commit suicide</item><item>new or worse depression</item><item>new or worse anxiety</item><item>feeling very agitated or restless</item><item>panic attacks</item><item>trouble sleeping (insomnia)</item><item>new or worse irritability</item><item>acting aggressive, being angry, or violent</item><item>acting on dangerous impulses</item><item>an extreme increase in activity and talking (mania)</item><item>other unusual changes in behavior or mood</item></list><content styleCode=\"bold\">What else do I need to know about antidepressant medicines?</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Never stop an antidepressant medicine without first talking to a healthcare provider.</content> Stopping an antidepressant medicine suddenly can cause other symptoms.</item><item><content styleCode=\"bold\">Antidepressants are medicines used to treat depression and other illnesses.</content> It is important to discuss all the risks of treating depression and also the risks of not treating it. Patients and their families or other caregivers should discuss all treatment choices with the healthcare provider, not just the use of antidepressants.</item><item><content styleCode=\"bold\">Antidepressant medicines have other side effects.</content> Talk to the healthcare provider about the side effects of the medicine prescribed for you or your family member.</item><item><content styleCode=\"bold\">Antidepressant medicines can interact with other medicines.</content> Know all of the medicines that you or your family member takes. Keep a list of all medicines to show the healthcare provider. Do not start new medicines without first checking with your healthcare provider.</item><item><content styleCode=\"bold\">Not all antidepressant medicines prescribed for children are FDA approved for use in children.</content> Talk to your child&apos;s healthcare provider for more information.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is ABILIFY?</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">ABILIFY Oral Tablets, Orally-Disintegrating Tablets, and Oral Solution are prescription medicines used to treat:</content><list listType=\"unordered\" styleCode=\"disc\"><item>schizophrenia</item><item>manic or mixed episodes that happen with bipolar I disorder</item><item>major depressive disorder (MDD) when ABILIFY is used with antidepressant medicines </item><item>irritability associated with autistic disorder</item><item>Tourette&apos;s disorder</item></list></item><item><content styleCode=\"bold\">ABILIFY Injection is a prescription medicine used to treat:</content><list listType=\"unordered\" styleCode=\"circle\"><item>agitation associated with schizophrenia or bipolar mania</item></list></item></list><content styleCode=\"bold\">It is not known if ABILIFY is safe or effective in children:</content><list listType=\"unordered\" styleCode=\"disc\"><item>under 13 years of age with schizophrenia</item><item>under 10 years of age with bipolar I disorder</item><item>under 6 years of age with irritability associated with autistic disorder</item><item>under 6 years of age with Tourette&apos;s disorder</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take ABILIFY if you </content>are allergic to aripiprazole or any of the ingredients in ABILIFY. See the end of this Medication Guide for a complete list of ingredients in ABILIFY.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking ABILIFY, tell your healthcare provider about all your medical conditions, including if you have or had:</content><list listType=\"unordered\" styleCode=\"disc\"><item>diabetes or high blood sugar in you or your family; your healthcare provider should check your blood sugar before you start ABILIFY and also during therapy.</item><item>seizures (convulsions).</item><item>low or high blood pressure.</item><item>heart problems or stroke.</item><item>pregnancy or plans to become pregnant. It is not known if ABILIFY will harm your unborn baby. <list listType=\"unordered\" styleCode=\"disc\"><item>If you become pregnant while receiving ABILIFY, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/ </item></list></item><item>breast-feeding or plans to breast-feed. ABILIFY passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you receive ABILIFY.</item><item>low white blood cell count.</item><item>phenylketonuria. ABILIFY DISCMELT Orally Disintegrating Tablets contain phenylalanine.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines that you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. ABILIFY and other medicines may affect each other causing possible serious side effects. ABILIFY may affect the way other medicines work, and other medicines may affect how ABILIFY works. Your healthcare provider can tell you if it is safe to take ABILIFY with your other medicines. Do not start or stop any medicines while taking ABILIFY without talking to your healthcare provider first. Know the medicines you take. Keep a list of your medicines to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take ABILIFY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take ABILIFY exactly as your healthcare provider tells you to take it. Do not change the dose or stop taking ABILIFY yourself.</item><item>ABILIFY can be taken with or without food.</item><item>ABILIFY tablets should be swallowed whole.</item><item>If you miss a dose of ABILIFY, take the missed dose as soon as you remember. If it is almost time for the next dose, just skip the missed dose and take your next dose at the regular time. Do not take two doses of ABILIFY at the same time.</item><item>If you have been prescribed ABILIFY DISCMELT, take it as follows: <list listType=\"unordered\" styleCode=\"disc\"><item>Do not open the blister until ready to take the DISCMELT tablet.</item><item>To remove one DISCMELT tablet, open the package and peel back the foil on the blister to expose the tablet.</item><item>Do not push the tablet through the foil because this could damage the tablet.</item><item>Immediately upon opening the blister, using dry hands, remove the tablet and place the entire ABILIFY DISCMELT Orally Disintegrating Tablet on the tongue.</item><item>Tablet disintegration occurs rapidly in saliva. It is recommended that ABILIFY DISCMELT be taken without liquid. However, if needed, it can be taken with liquid.</item><item>Do not attempt to split the DISCMELT tablet.</item></list></item><item>If you take too much ABILIFY, call your healthcare provider or poison control center at 1-800-222-1222 right away, or go to the nearest hospital emergency room.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\" ID=\"avoid\">What should I avoid while taking ABILIFY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Do not drive, operate heavy machinery, or do other dangerous activities until you know how ABILIFY affects you. ABILIFY may make you drowsy.</item><item>Avoid getting over-heated or dehydrated. <list listType=\"unordered\" styleCode=\"disc\"><item>Do not over-exercise.</item><item>In hot weather, stay inside in a cool place if possible.</item><item>Stay out of the sun. Do not wear too much or heavy clothing.</item><item>Drink plenty of water.</item></list></item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\" ID=\"se\">What are the possible side effects of ABILIFY? ABILIFY may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#mi\">What is the most important information I should know about ABILIFY?</linkHtml>&quot; </content></item><item><content styleCode=\"bold\">Stroke in elderly people (cerebrovascular problems) that can lead to death</content></item><item><content styleCode=\"bold\">Neuroleptic malignant syndrome (NMS).</content> Tell your healthcare provider right away if you have some or all of the following symptoms: high fever, stiff muscles, confusion, sweating, changes in pulse, heart rate, and blood pressure. These may be symptoms of a rare and serious condition that can lead to death. Call your healthcare provider right away if you have any of these symptoms.</item><item><content styleCode=\"bold\">Uncontrolled body movements (tardive dyskinesia).</content> ABILIFY may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop receiving ABILIFY. Tardive dyskinesia may also start after you stop receiving ABILIFY.</item><item><content styleCode=\"bold\">Problems with your metabolism such as:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">High blood sugar (hyperglycemia) and diabetes.</content> Increases in blood sugar can happen in some people who take ABILIFY. Extremely high blood sugar can lead to coma or death. If you have diabetes or risk factors for diabetes (such as being overweight or a family history of diabetes), your healthcare provider should check your blood sugar before you start ABILIFY and during your treatment.  <content styleCode=\"bold\">Call your healthcare provider if you have any of these symptoms of high blood sugar while receiving ABILIFY:</content><list listType=\"unordered\" styleCode=\"disc\"><item>feel very thirsty</item><item>need to urinate more than usual</item><item>feel very hungry</item><item>feel weak or tired</item><item>feel sick to your stomach</item><item>feel confused, or your breath smells fruity</item></list></item><item><content styleCode=\"bold\">Increased fat levels (cholesterol and triglycerides) in your blood.</content></item><item><content styleCode=\"bold\">Weight gain.</content> You and your healthcare provider should check your weight regularly.</item></list></item><item><content styleCode=\"bold\">Unusual urges.</content> Some people taking ABILIFY have had unusual urges, such as gambling, binge eating or eating that you cannot control (compulsive), compulsive shopping and sexual urges. If you or your family members notice that you are having unusual urges or behaviors, talk to your healthcare provider.</item><item><content styleCode=\"bold\">Orthostatic hypotension (decreased blood pressure).</content> Lightheadedness or fainting may happen when rising too quickly from a sitting or lying position.</item><item><content styleCode=\"bold\">Falls.</content> ABILIFY may make you sleepy or dizzy, may cause a decrease in your blood pressure when changing position and can slow your thinking and motor skills which may lead to falls that can cause fractures or other injuries. </item><item><content styleCode=\"bold\">Low white blood cell count</content></item><item><content styleCode=\"bold\">Seizures (convulsions)</content></item><item><content styleCode=\"bold\">Problems with control of your body temperature especially when you exercise a lot or are in an area that is very hot. It is important for you to drink water to avoid dehydration.</content> See &quot;<linkHtml href=\"#avoid\">What should I avoid while receiving ABILIFY?</linkHtml>&quot;</item><item><content styleCode=\"bold\">Difficulty swallowing that can cause food or liquid to get into your lungs.</content></item></list><content styleCode=\"bold\">The most common side effects of ABILIFY in adults include:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>nausea</item><item>vomiting</item><item>constipation</item><item>headache</item><item>blurred vision </item><item>upper respiratory illness</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>dizziness</item><item>anxiety</item><item>insomnia</item><item>restlessness</item><item>inner sense of restlessness/need to move (akathisia)</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of ABILIFY in children include:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>feeling sleepy</item><item>headache</item><item>vomiting</item><item>fatigue</item><item>increased or decreased appetite</item><item>increased saliva or drooling</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>insomnia</item><item>nausea</item><item>stuffy nose</item><item>weight gain</item><item>uncontrolled movement such as restlessness, tremor</item><item>muscle stiffness</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\">These are not all the possible side effects of ABILIFY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store ABILIFY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store ABILIFY at room temperature, between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Opened bottles of ABILIFY Oral Solution can be used for up to 6 months after opening, but not beyond the expiration date on the bottle.</item></list><content styleCode=\"bold\">Keep ABILIFY and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of ABILIFY</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ABILIFY for a condition for which it was not prescribed. Do not give ABILIFY to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ABILIFY that was written for healthcare professionals.</td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in ABILIFY? Active ingredient:</content> aripiprazole <content styleCode=\"bold\">Inactive ingredients: Tablets:</content> cornstarch, hydroxypropyl cellulose, lactose monohydrate, magnesium stearate, and microcrystalline cellulose. Colorants include ferric oxide (yellow or red) and FD&amp;C Blue No. 2 Aluminum Lake <content styleCode=\"bold\">ABILIFY DISCMELT Orally Disintegrating Tablets:</content> acesulfame potassium, aspartame (which contains phenylalanine), calcium silicate, croscarmellose sodium, crospovidone, cr&#xE8;me de vanilla (natural and artificial flavors), magnesium stearate, microcrystalline cellulose, silicon dioxide, tartaric acid, and xylitol. Colorants include ferric oxide (yellow or red) and FD&amp;C Blue No. 2 Aluminum Lake <content styleCode=\"bold\">ABILIFY Oral Solution:</content> disodium edetate, fructose (200 mg per mL), glycerin, dl-lactic acid, methylparaben, propylene glycol, propylparaben, sodium hydroxide, sucrose (400 mg per mL), and purified water. The oral solution is flavored with natural orange cream and other natural flavors For more information about ABILIFY go to www.abilify.com or call 1-800-438-6055. Tablets manufactured by Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan Orally Disintegrating Tablets, Oral Solution, and Injection manufactured by Bristol-Myers Squibb Company, Princeton, NJ 08543 USA Distributed and marketed by Otsuka America Pharmaceutical, Inc., Rockville, MD 20850 USA ABILIFY is a trademark of Otsuka Pharmaceutical Company. &#xA9; Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-006-13 ABILIFY® (aripiprazole) TABLETS 2 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Ablify 2 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-007-13 ABILIFY® (aripiprazole) TABLETS 5 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Abilify 5 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-008-13 ABILIFY® (aripiprazole) TABLETS 10 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Abilify 10 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-009-13 ABILIFY® (aripiprazole) TABLETS 15 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Abilify 15 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-010-13 ABILIFY® (aripiprazole) TABLETS 20 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Abilify 20 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets NDC 59148-011-13 ABILIFY® (aripiprazole) TABLETS 30 mg DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Abilify 30 mg Tablets",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 1 Bottle NDC 59148-013-15 150 mL ABILIFY® (aripiprazole) Oral Solution 1 mg/mL DISPENSE WITH MEDICATION GUIDE Rx only Otsuka America Pharmaceutical, Inc. Bristol-Myers Squibb ABILIFY Oral Solution 1mg/mL - PDP",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 1 Vial NDC 59148-016-65 ABILIFY® (aripiprazole) INJECTION 9.75 mg/1.3 mL (7.5 mg/mL) DISPENSE WITH MEDICATION GUIDE For Intramusular Use Only. Single-use container. Discard any unused portion. Sterile, Ready-to-Use Solution. Rx only Otsuka America Pharmaceutical, Inc. Bristol-Myers Squibb ABILIFY Injection FOR INTRAMUSCULAR USE ONLY - PDP",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets (3 x 10) NDC 59148-640-23 ABILIFY DISCMELT®10 mg (aripiprazole) Rx only Orally Disintegrating Tablets DISPENSE WITH MEDICATION GUIDE Bristol-Myers Squibb Otsuka America Pharmaceutical, Inc. ABILIFY 10-mg Orally Disintegrating Tablets - PDP",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL 30 Tablets (3 x 10) NDC 59148-641-23 ABILIFY DISCMELT®15 mg (aripiprazole) Rx only Orally Disintegrating Tablets DISPENSE WITH MEDICATION GUIDE Bristol-Myers Squibb Otsuka America Pharmaceutical, Inc. ABILIFY 15-mg Orally Disintegrating Tablets - PDP"
      ],
      "set_id": "c040bd1d-45b7-49f2-93ea-aed7220b30ac",
      "id": "d6707314-8f4f-4188-99b9-f2d90b30484d",
      "effective_time": "20221110",
      "version": "70",
      "openfda": {
        "application_number": [
          "NDA021436"
        ],
        "brand_name": [
          "ABILIFY"
        ],
        "generic_name": [
          "ARIPIPRAZOLE"
        ],
        "manufacturer_name": [
          "Otsuka America Pharmaceutical, Inc."
        ],
        "product_ndc": [
          "59148-006",
          "59148-007",
          "59148-008",
          "59148-009",
          "59148-010",
          "59148-011",
          "59148-013",
          "59148-640",
          "59148-641",
          "59148-016"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ARIPIPRAZOLE"
        ],
        "spl_id": [
          "d6707314-8f4f-4188-99b9-f2d90b30484d"
        ],
        "spl_set_id": [
          "c040bd1d-45b7-49f2-93ea-aed7220b30ac"
        ],
        "package_ndc": [
          "59148-006-13",
          "59148-006-92",
          "59148-007-13",
          "59148-007-35",
          "59148-007-94",
          "59148-008-13",
          "59148-008-35",
          "59148-008-95",
          "59148-009-13",
          "59148-009-35",
          "59148-009-95",
          "59148-010-13",
          "59148-010-35",
          "59148-011-13",
          "59148-011-35",
          "59148-013-15",
          "59148-640-23",
          "59148-641-23",
          "59148-016-65"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175430"
        ],
        "pharm_class_epc": [
          "Atypical Antipsychotic [EPC]"
        ],
        "unii": [
          "82VFR53I78"
        ]
      }
    }
  ]
}