{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20170915",
      "drug_interactions": [
        "7 DRUG INTERACTIONS •CYP P450 2D6 enzyme inhibitors may increase and rifampin may decrease carvedilol levels. (7.1, 7.5) •Hypotensive agents (e.g., reserpine, MAO inhibitors, clonidine) may increase the risk of hypotension and/or severe bradycardia. (7.2) •Cyclosporine or digoxin levels may increase. (7.3, 7.4) •Both digitalis glycosides and β-blockers slow atrioventricular conduction and decrease heart rate. Concomitant use can increase the risk of bradycardia. (7.4) •Amiodarone may increase carvedilol levels resulting in further slowing of the heart rate or cardiac conduction. (7.6) •Verapamil- or diltiazem-type calcium channel blockers may affect ECG and/or blood pressure. (7.7) •Insulin and oral hypoglycemics action may be enhanced. (7.8) 7.1 CYP2D6 Inhibitors and Poor Metabolizers Interactions of carvedilol with potent inhibitors of CYP2D6 isoenzyme (such as quinidine, fluoxetine, paroxetine, and propafenone) have not been studied, but these drugs would be expected to increase blood levels of the R(+) enantiomer of carvedilol [see Clinical Pharmacology (12.3)]. Retrospective analysis of side effects in clinical trials showed that poor 2D6 metabolizers had a higher rate of dizziness during up-titration, presumably resulting from vasodilating effects of the higher concentrations of the α-blocking R(+) enantiomer. 7.2 Hypotensive Agents Patients taking a β-blocker and a drug that can deplete catecholamines (e.g., reserpine and monoamine oxidase inhibitors) should be observed closely for signs of hypotension and/or severe bradycardia. Concomitant administration of clonidine with a β-blocker may cause hypotension and bradycardia. When concomitant treatment with a β-blocker and clonidine is to be terminated, the β-blocker should be discontinued first. Clonidine therapy can then be discontinued several days later by gradually decreasing the dosage. 7.3 Cyclosporine Modest increases in mean trough cyclosporine concentrations were observed following initiation of carvedilol treatment in 21 renal transplant subjects suffering from chronic vascular rejection. In about 30% of subjects, the dose of cyclosporine had to be reduced in order to maintain cyclosporine concentrations within the therapeutic range, while in the remainder no adjustment was needed. On the average for the group, the dose of cyclosporine was reduced about 20% in these subjects. Due to wide interindividual variability in the dose adjustment required, it is recommended that cyclosporine concentrations be monitored closely after initiation of carvedilol therapy and that the dose of cyclosporine be adjusted as appropriate. 7.4 Digitalis Glycosides Both digitalis glycosides and β-blockers slow atrioventricular conduction and decrease heart rate. Concomitant use can increase the risk of bradycardia. Digoxin concentrations are increased by about 15% when digoxin and carvedilol are administered concomitantly. Therefore, increased monitoring of digoxin is recommended when initiating, adjusting, or discontinuing COREG [see Clinical Pharmacology (12.5)]. 7.5 Inducers/Inhibitors of Hepatic Metabolism Rifampin reduced plasma concentrations of carvedilol by about 70% [see Clinical Pharmacology (12.5)]. Cimetidine increased AUC by about 30% but caused no change in Cmax [see Clinical Pharmacology (12.5)]. 7.6 Amiodarone Amiodarone and its metabolite desethyl amiodarone, inhibitors of CYP2C9, and P-glycoprotein increased concentrations of the S(-)-enantiomer of carvedilol by at least 2 fold [see Clinical Pharmacology (12.5)]. The concomitant administration of amiodarone or other CYP2C9 inhibitors such as fluconazole with COREG may enhance the β-blocking activity resulting in further slowing of the heart rate or cardiac conduction. Patients should be observed for signs of bradycardia or heart block, particularly when one agent is added to pre-existing treatment with the other. 7.7 Calcium Channel Blockers Conduction disturbance (rarely with hemodynamic compromise) has been observed when COREG is coadministered with diltiazem. As with other β-blockers, if COREG is administered with calcium channel blockers of the verapamil or diltiazem type, it is recommended that ECG and blood pressure be monitored. 7.8 Insulin or Oral Hypoglycemics β-blockers may enhance the blood-sugar-reducing effect of insulin and oral hypoglycemics. Therefore, in patients taking insulin or oral hypoglycemics, regular monitoring of blood glucose is recommended [see Warnings and Precautions (5.6)]. 7.9 Anesthesia If treatment with COREG is to be continued perioperatively, particular care should be taken when anesthetic agents that depress myocardial function, such as ether, cyclopropane, and trichloroethylene, are used [see Overdosage (10)]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 765 subjects with heart failure randomized to COREG in U.S. clinical trials, 31% (235) were aged 65 years or older, and 7.3% (56) were aged 75 years or older. Of the 1,156 subjects randomized to COREG in a long‑term, placebo‑controlled trial in severe heart failure, 47% (547) were aged 65 years or older, and 15% (174) were aged 75 years or older. Of 3,025 subjects receiving COREG in heart failure trials worldwide, 42% were aged 65 years or older. Of the 975 subjects with myocardial infarction randomized to COREG in the CAPRICORN trial, 48% (468) were aged 65 years or older, and 11% (111) were aged 75 years or older. Of the 2,065 hypertensive subjects in U.S. clinical trials of efficacy or safety who were treated with COREG, 21% (436) were aged 65 years or older. Of 3,722 subjects receiving COREG in hypertension clinical trials conducted worldwide, 24% were aged 65 years or older. With the exception of dizziness in hypertensive subjects (incidence 8.8% in the elderly versus 6% in younger subjects), no overall differences in the safety or effectiveness (see Figures 2 and 4) were observed between the older subjects and younger subjects in each of these populations. Similarly, other reported clinical experience has not identified differences in responses between the elderly and younger subjects, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Heart Failure The basis for the beneficial effects of COREG in heart failure is not established. Two placebo‑controlled trials compared the acute hemodynamic effects of COREG with baseline measurements in 59 and 49 subjects with NYHA class II‑IV heart failure receiving diuretics, ACE inhibitors, and digitalis. There were significant reductions in systemic blood pressure, pulmonary artery pressure, pulmonary capillary wedge pressure, and heart rate. Initial effects on cardiac output, stroke volume index, and systemic vascular resistance were small and variable. These trials measured hemodynamic effects again at 12 to 14 weeks. COREG significantly reduced systemic blood pressure, pulmonary artery pressure, right atrial pressure, systemic vascular resistance, and heart rate, while stroke volume index was increased. Among 839 subjects with NYHA class II‑III heart failure treated for 26 to 52 weeks in 4 U.S. placebo‑controlled trials, average left ventricular ejection fraction (EF) measured by radionuclide ventriculography increased by 9 EF units (%) in subjects receiving COREG and by 2 EF units in placebo subjects at a target dose of 25 to 50 mg twice daily. The effects of carvedilol on ejection fraction were related to dose. Doses of 6.25 mg twice daily, 12.5 mg twice daily, and 25 mg twice daily were associated with placebo‑corrected increases in EF of 5 EF units, 6 EF units, and 8 EF units, respectively; each of these effects were nominally statistically significant. Left Ventricular Dysfunction following Myocardial Infarction The basis for the beneficial effects of COREG in patients with left ventricular dysfunction following an acute myocardial infarction is not established. Hypertension The mechanism by which β-blockade produces an antihypertensive effect has not been established. β-adrenoreceptor blocking activity has been demonstrated in animal and human studies showing that carvedilol (1) reduces cardiac output in normal subjects, (2) reduces exercise- and/or isoproterenol-induced tachycardia, and (3) reduces reflex orthostatic tachycardia. Significant β-adrenoreceptor blocking effect is usually seen within 1 hour of drug administration. α1-adrenoreceptor blocking activity has been demonstrated in human and animal studies, showing that carvedilol (1) attenuates the pressor effects of phenylephrine, (2) causes vasodilation, and (3) reduces peripheral vascular resistance. These effects contribute to the reduction of blood pressure and usually are seen within 30 minutes of drug administration. Due to the α1-receptor blocking activity of carvedilol, blood pressure is lowered more in the standing than in the supine position, and symptoms of postural hypotension (1.8%), including rare instances of syncope, can occur. Following oral administration, when postural hypotension has occurred, it has been transient and is uncommon when COREG is administered with food at the recommended starting dose and titration increments are closely followed [see Dosage and Administration (2)]. In hypertensive patients with normal renal function, therapeutic doses of COREG decreased renal vascular resistance with no change in glomerular filtration rate or renal plasma flow. Changes in excretion of sodium, potassium, uric acid, and phosphorus in hypertensive patients with normal renal function were similar after COREG and placebo. COREG has little effect on plasma catecholamines, plasma aldosterone, or electrolyte levels, but it does significantly reduce plasma renin activity when given for at least 4 weeks. It also increases levels of atrial natriuretic peptide."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION COREG (Co-REG) (carvedilol) tablets Read the Patient Information that comes with COREG before you start taking it and each time you get a refill. There may be new information. This information does not take the place of talking with your doctor about your medical condition or your treatment. If you have any questions about COREG, ask your doctor or pharmacist. What is COREG? COREG is a prescription medicine that belongs to a group of medicines called “beta-blockers”. COREG is used, often with other medicines, for the following conditions: •to treat patients with certain types of heart failure •to treat patients who had a heart attack that worsened how well the heart pumps •to treat patients with high blood pressure (hypertension) COREG is not approved for use in children under 18 years of age. Who should not take COREG? Do not take COREG if you: •have severe heart failure and are hospitalized in the intensive care unit or require certain intravenous medications that help support circulation (inotropic medications). •are prone to asthma or other breathing problems. •have a slow heartbeat or a heart that skips a beat (irregular heartbeat). •have liver problems. •are allergic to any of the ingredients in COREG. The active ingredient is carvedilol. See the end of this leaflet for a list of all the ingredients in COREG. What should I tell my doctor before taking COREG? Tell your doctor about all of your medical conditions, including if you: •have asthma or other lung problems (such as bronchitis or emphysema). •have problems with blood flow in your feet and legs (peripheral vascular disease). COREG can make some of your symptoms worse. •have diabetes. •have thyroid problems. •have a condition called pheochromocytoma. •have had severe allergic reactions. •are pregnant or trying to become pregnant. It is not known if COREG is safe for your unborn baby. You and your doctor should talk about the best way to control your high blood pressure during pregnancy. •are breastfeeding. It is not known if COREG passes into your breast milk. Talk with your doctor about the best way to feed your baby if you are taking COREG. •are scheduled for surgery and will be given anesthetic agents. •are scheduled for cataract surgery and have taken or are currently taking COREG. •are taking prescription or over-the-counter medicines, vitamins, and herbal supplements. COREG and certain other medicines can affect each other and cause serious side effects. COREG may affect the way other medicines work. Also, other medicines may affect how well COREG works. Keep a list of all the medicines you take. Show this list to your doctor and pharmacist before you start a new medicine. How should I take COREG? It is important for you to take your medicine every day as directed by your doctor. If you stop taking COREG suddenly, you could have chest pain and/or a heart attack. If your doctor decides that you should stop taking COREG, your doctor may slowly lower your dose over a period of time before stopping it completely. •Take COREG exactly as prescribed. Your doctor will tell you how many tablets to take and how often. In order to minimize possible side effects, your doctor might begin with a low dose and then slowly increase the dose. • Do not stop taking COREG and do not change the amount of COREG you take without talking to your doctor. •Tell your doctor if you gain weight or have trouble breathing while taking COREG. •Take COREG with food. •If you miss a dose of COREG, take your dose as soon as you remember, unless it is time to take your next dose. Take your next dose at the usual time. Do not take 2 doses at the same time. •If you take too much COREG, call your doctor or poison control center right away. What should I avoid while taking COREG? •COREG can cause you to feel dizzy, tired, or faint. Do not drive a car, use machinery, or do anything that needs you to be alert if you have these symptoms. What are possible side effects of COREG? • Low blood pressure (which may cause dizziness or fainting when you stand up). If these happen, sit or lie down right away and tell your doctor. • Tiredness. If you feel tired or dizzy you should not drive, use machinery, or do anything that needs you to be alert. • Slow heartbeat. • Changes in your blood sugar. If you have diabetes, tell your doctor if you have any changes in your blood sugar levels. •COREG may hide some of the symptoms of low blood sugar, especially a fast heartbeat. •COREG may mask the symptoms of hyperthyroidism (overactive thyroid). • Worsening of severe allergic reactions. • Rare but serious allergic reactions (including hives or swelling of the face, lips, tongue, and/or throat that may cause difficulty in breathing or swallowing) have happened in patients who were on COREG. These reactions can be life-threatening. Other side effects of COREG include shortness of breath, weight gain, diarrhea, and fewer tears or dry eyes that become bothersome if you wear contact lenses. Call your doctor if you have any side effects that bother you or don’t go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store COREG? •Store COREG at less than 86°F (30°C). Keep the tablets dry. •Safely, throw away COREG that is out of date or no longer needed. •Keep COREG and all medicines out of the reach of children. General Information about COREG Medicines are sometimes prescribed for conditions other than those described in patient information leaflets. Do not use COREG for a condition for which it was not prescribed. Do not give COREG to other people, even if they have the same symptoms you have. It may harm them. This leaflet summarizes the most important information about COREG. If you would like more information, talk with your doctor. You can ask your doctor or pharmacist for information about COREG that is written for healthcare professionals. What are the ingredients in COREG? Active Ingredient: carvedilol. Inactive Ingredients: colloidal silicon dioxide, crospovidone, hypromellose, lactose, magnesium stearate, polyethylene glycol, polysorbate 80, povidone, sucrose, and titanium dioxide. Carvedilol tablets come in the following strengths: 3.125 mg, 6.25 mg, 12.5 mg, 25 mg. What is high blood pressure (hypertension)? Blood pressure is the force of blood in your blood vessels when your heart beats and when your heart rests. You have high blood pressure when the force is too much. High blood pressure makes the heart work harder to pump blood through the body and causes damage to blood vessels. COREG can help your blood vessels relax so your blood pressure is lower. Medicines that lower blood pressure may lower your chance of having a stroke or heart attack. COREG is a trademark owned by or licensed to the GSK group of companies. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 ©2017 the GSK group of companies or its licensor. September 2017 CRG:7PIL"
      ],
      "description": [
        "11 DESCRIPTION Carvedilol is a nonselective β-adrenergic blocking agent with α1-blocking activity. It is (±)-1-(Carbazol-4-yloxy)-3-[[2-(o-methoxyphenoxy)ethyl]amino]-2-propanol. Carvedilol is a racemic mixture with the following structure: COREG is a white, oval, film-coated tablet containing 3.125 mg, 6.25 mg, 12.5 mg, or 25 mg of carvedilol. The 6.25-mg, 12.5-mg, and 25-mg tablets are TILTAB tablets. Inactive ingredients consist of colloidal silicon dioxide, crospovidone, hypromellose, lactose, magnesium stearate, polyethylene glycol, polysorbate 80, povidone, sucrose, and titanium dioxide. Carvedilol is a white to off-white powder with a molecular weight of 406.5 and a molecular formula of C24H26N2O4. It is freely soluble in dimethylsulfoxide; soluble in methylene chloride and methanol; sparingly soluble in 95% ethanol and isopropanol; slightly soluble in ethyl ether; and practically insoluble in water, gastric fluid (simulated, TS, pH 1.1), and intestinal fluid (simulated, TS without pancreatin, pH 7.5). carvedilol chemical structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In 2-year studies conducted in rats given carvedilol at doses up to 75 mg per kg per day (12 times the MRHD as mg per m2) or in mice given up to 200 mg per kg per day (16 times the MRHD as mg per m2), carvedilol had no carcinogenic effect. Carvedilol was negative when tested in a battery of genotoxicity assays, including the Ames and the CHO/HGPRT assays for mutagenicity and the in vitro hamster micronucleus and in vivo human lymphocyte cell tests for clastogenicity. In a combined fertility/developmental/post-natal toxicity study, rats were given carvedilol (12, 60, 300 mg per kg per day) orally by gavage for 2 weeks before mating and through mating, gestation, and weaning for females and for 62 days prior to and through mating for males. At a dosage of 300 mg per kg per day (greater than or equal to 50 times the MRHD as mg per m2) carvedilol was toxic to adult rats (sedation, reduced weight gain) and was associated with a reduced number of successful matings, prolonged mating time, fewer corpora lutea and implants per dam, fewer live pups per litter, and delays in physical growth/development. The no-effect level for overt toxicity and impairment of fertility was 60 mg per kg per day (10 times the MRHD as mg per m2)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS The white, oval, film‑coated tablets are available in the following strengths: •3.125 mg – engraved with “39” and “SB” •6.25 mg – engraved with “4140” and “SB” •12.5 mg – engraved with “4141” and “SB” •25 mg – engraved with “4142” and “SB” Tablets: 3.125 mg, 6.25 mg, 12.5 mg, 25 mg (3)"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action COREG is a racemic mixture in which nonselective β-adrenoreceptor blocking activity is present in the S(-) enantiomer and α1-adrenergic blocking activity is present in both R(+) and S(-) enantiomers at equal potency. COREG has no intrinsic sympathomimetic activity."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics COREG is rapidly and extensively absorbed following oral administration, with absolute bioavailability of approximately 25% to 35% due to a significant degree of first-pass metabolism. Following oral administration, the apparent mean terminal elimination half-life of carvedilol generally ranges from 7 to 10 hours. Plasma concentrations achieved are proportional to the oral dose administered. When administered with food, the rate of absorption is slowed, as evidenced by a delay in the time to reach peak plasma levels, with no significant difference in extent of bioavailability. Taking COREG with food should minimize the risk of orthostatic hypotension. Carvedilol is extensively metabolized. Following oral administration of radiolabelled carvedilol to healthy volunteers, carvedilol accounted for only about 7% of the total radioactivity in plasma as measured by area under the curve (AUC). Less than 2% of the dose was excreted unchanged in the urine. Carvedilol is metabolized primarily by aromatic ring oxidation and glucuronidation. The oxidative metabolites are further metabolized by conjugation via glucuronidation and sulfation. The metabolites of carvedilol are excreted primarily via the bile into the feces. Demethylation and hydroxylation at the phenol ring produce 3 active metabolites with β-receptor blocking activity. Based on preclinical studies, the 4'-hydroxyphenyl metabolite is approximately 13 times more potent than carvedilol for β-blockade. Compared with carvedilol, the 3 active metabolites exhibit weak vasodilating activity. Plasma concentrations of the active metabolites are about one-tenth of those observed for carvedilol and have pharmacokinetics similar to the parent. Carvedilol undergoes stereoselective first-pass metabolism with plasma levels of R(+)-carvedilol approximately 2 to 3 times higher than S(-)-carvedilol following oral administration in healthy subjects. The mean apparent terminal elimination half-lives for R(+)-carvedilol range from 5 to 9 hours compared with 7 to 11 hours for the S(-)-enantiomer. The primary P450 enzymes responsible for the metabolism of both R(+) and S(-)-carvedilol in human liver microsomes were CYP2D6 and CYP2C9 and to a lesser extent CYP3A4, 2C19, 1A2, and 2E1. CYP2D6 is thought to be the major enzyme in the 4’- and 5’-hydroxylation of carvedilol, with a potential contribution from 3A4. CYP2C9 is thought to be of primary importance in the O-methylation pathway of S(-)-carvedilol. Carvedilol is subject to the effects of genetic polymorphism with poor metabolizers of debrisoquin (a marker for cytochrome P450 2D6) exhibiting 2- to 3-fold higher plasma concentrations of R(+)-carvedilol compared with extensive metabolizers. In contrast, plasma levels of S(-)-carvedilol are increased only about 20% to 25% in poor metabolizers, indicating this enantiomer is metabolized to a lesser extent by cytochrome P450 2D6 than R(+)-carvedilol. The pharmacokinetics of carvedilol do not appear to be different in poor metabolizers of S-mephenytoin (patients deficient in cytochrome P450 2C19). Carvedilol is more than 98% bound to plasma proteins, primarily with albumin. The plasma-protein binding is independent of concentration over the therapeutic range. Carvedilol is a basic, lipophilic compound with a steady-state volume of distribution of approximately 115 L, indicating substantial distribution into extravascular tissues. Plasma clearance ranges from 500 to 700 mL/min."
      ],
      "clinical_studies_table": [
        "<table ID=\"_Ref493507251\" width=\"100%\"> <caption>Table 3. Results of COMET</caption> <col width=\"37%\"/> <col width=\"15%\"/> <col width=\"15%\"/> <col width=\"18%\"/> <col width=\"15%\"/> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">End Point</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Carvedilol</content> </paragraph> <paragraph> <content styleCode=\"bold\">n = 1,511</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Metoprolol</content> </paragraph> <paragraph> <content styleCode=\"bold\">n = 1,518</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Hazard Ratio</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>All-cause mortality</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>34%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>40%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.83</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.74 &#x2013; 0.93</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Mortality + all hospitalization</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>74%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>76%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.94</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.86 &#x2013; 1.02</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Cardiovascular death</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>30%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>35%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.80</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.70 &#x2013; 0.90</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Sudden death</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>14%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>17%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>0.81</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>0.68 &#x2013; 0.97</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Death due to circulatory failure</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>11%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>13%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>0.83</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>0.67 &#x2013; 1.02</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> Death due to stroke</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.9%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2.5%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.33</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.18 &#x2013; 0.62</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Ref493507168\" width=\"100%\"> <caption>Table 4. Results of COPERNICUS Trial in Subjects with Severe Heart Failure</caption> <col width=\"29%\"/> <col width=\"13%\"/> <col width=\"13%\"/> <col width=\"15%\"/> <col width=\"14%\"/> <col width=\"17%\"/> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">End Point</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">(n = 1,133)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Carvedilol</content> </paragraph> <paragraph> <content styleCode=\"bold\">(n = 1,156)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Hazard Ratio</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">% Reduction</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Nominal <content styleCode=\"italics\">P</content> value</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>Mortality</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>190</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>130</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.65</paragraph> <paragraph>(0.52 &#x2013; 0.81)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>35</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.00013</paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>Mortality + all hospitalization</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>507</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>425</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.76</paragraph> <paragraph>(0.67 &#x2013; 0.87)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>24</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.00004</paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>Mortality + CV hospitalization</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>395</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>314</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.73</paragraph> <paragraph>(0.63 &#x2013; 0.84)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>27</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.00002</paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"> <paragraph>Mortality + HF hospitalization</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>357</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>271</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.69</paragraph> <paragraph>(0.59 &#x2013; 0.81)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>31</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>0.000004</paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE COREG is an alpha-/beta-adrenergic blocking agent indicated for the treatment of: •mild to severe chronic heart failure (1.1) •left ventricular dysfunction following myocardial infarction in clinically stable patients (1.2) •hypertension (1.3) 1.1 Heart Failure COREG is indicated for the treatment of mild-to-severe chronic heart failure of ischemic or cardiomyopathic origin, usually in addition to diuretics, ACE inhibitors, and digitalis, to increase survival and, also, to reduce the risk of hospitalization [see Drug Interactions (7.4), Clinical Studies (14.1)]. 1.2 Left Ventricular Dysfunction following Myocardial Infarction COREG is indicated to reduce cardiovascular mortality in clinically stable patients who have survived the acute phase of a myocardial infarction and have a left ventricular ejection fraction of less than or equal to 40% (with or without symptomatic heart failure) [see Clinical Studies (14.2)]. 1.3 Hypertension COREG is indicated for the management of essential hypertension [see Clinical Studies (14.3, 14.4)]. It can be used alone or in combination with other antihypertensive agents, especially thiazide-type diuretics [see Drug Interactions (7.2)]."
      ],
      "set_id": "c57982f2-c7da-488a-7ea9-b9609439ac68",
      "id": "d1eb3353-1a6e-4fa8-ae95-7a3e94ee1da8",
      "pediatric_use": [
        "8.4 Pediatric Use Effectiveness of COREG in patients younger than 18 years has not been established. In a double-blind trial, 161 children (mean age: 6 years; range: 2 months to 17 years; 45% younger than 2 years) with chronic heart failure [NYHA class II-IV, left ventricular ejection fraction less than 40% for children with a systemic left ventricle (LV), and moderate-severe ventricular dysfunction qualitatively by echo for those with a systemic ventricle that was not an LV] who were receiving standard background treatment were randomized to placebo or to 2 dose levels of carvedilol. These dose levels produced placebo-corrected heart rate reduction of 4 to 6 heart beats per minute, indicative of β-blockade activity. Exposure appeared to be lower in pediatric subjects than adults. After 8 months of follow-up, there was no significant effect of treatment on clinical outcomes. Adverse reactions in this trial that occurred in greater than 10% of subjects treated with COREG and at twice the rate of placebo-treated subjects included chest pain (17% versus 6%), dizziness (13% versus 2%), and dyspnea (11% versus 0%)."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS COREG is contraindicated in the following conditions: •Bronchial asthma or related bronchospastic conditions. Deaths from status asthmaticus have been reported following single doses of COREG. •Second- or third-degree AV block. •Sick sinus syndrome. •Severe bradycardia (unless a permanent pacemaker is in place). •Patients with cardiogenic shock or who have decompensated heart failure requiring the use of intravenous inotropic therapy. Such patients should first be weaned from intravenous therapy before initiating COREG. •Patients with severe hepatic impairment. •Patients with a history of a serious hypersensitivity reaction (e.g., Stevens-Johnson syndrome, anaphylactic reaction, angioedema) to any component of this medication or other medications containing carvedilol. •Bronchial asthma or related bronchospastic conditions. (4) •Second- or third-degree AV block. (4) •Sick sinus syndrome. (4) •Severe bradycardia (unless permanent pacemaker in place). (4) •Patients in cardiogenic shock or decompensated heart failure requiring the use of IV inotropic therapy. (4) •Severe hepatic impairment. (2.4, 4) •History of serious hypersensitivity reaction (e.g., Stevens-Johnson syndrome, anaphylactic reaction, angioedema) to any component of this medication or other medications containing carvedilol. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data regarding use of COREG in pregnant women are insufficient to determine whether there are drug-associated risks of adverse developmental outcomes. There are risks to the mother and fetus associated with poorly controlled hypertension in pregnancy. The use of beta blockers during the third trimester of pregnancy may increase the risk of hypotension, bradycardia, hypoglycemia, and respiratory depression in the neonate [see Clinical Considerations]. In animal reproduction studies, there was no evidence of adverse developmental outcomes at clinically relevant doses [see Data]. Oral administration of carvedilol to pregnant rats during organogenesis resulted in post-implantation loss, decreased fetal body weight, and an increased frequency of delayed fetal skeletal development at maternally toxic doses that were 50 times the maximum recommended human dose (MRHD). In addition, oral administration of carvedilol to pregnant rabbits during organogenesis resulted in increased post-implantation loss at doses 25 times the MRHD [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo-Fetal Risk: Hypertension in pregnancy increases the maternal risk for pre-eclampsia, gestational diabetes, premature delivery, and delivery complications (e.g., need for cesarean section and post-partum hemorrhage). Hypertension increases the fetal risk for intrauterine growth restriction and intrauterine death. Pregnant women with hypertension should be carefully monitored and managed accordingly. Fetal/Neonatal Adverse Reactions: Neonates of women with hypertension who are treated with beta-blockers during the third trimester of pregnancy may be at increased risk for hypotension, bradycardia, hypoglycemia, and respiratory depression. Observe newborns for symptoms of hypotension, bradycardia, hypoglycemia, and respiratory depression and manage accordingly. Data Animal Data: Studies performed in rats and rabbits given carvedilol during fetal organogenesis revealed increased post‑implantation loss in rats at a maternally toxic dose of 300 mg per kg per day (50 times the MRHD as mg per m2) and in rabbits (in the absence of maternal toxicity) at doses of 75 mg per kg per day (25 times the MRHD as mg per m2). In the rats, there was also a decrease in fetal body weight at 300 mg per kg per day (50 times the MRHD as mg per m2) accompanied by an increased incidence of fetuses with delayed skeletal development. In rats, the no-effect level for embryo-fetal toxicity was 60 mg per kg per day (10 times the MRHD as mg per m2); in rabbits, it was 15 mg per kg per day (5 times the MRHD as mg per m2). In a pre- and post-natal development study in rats administered carvedilol from late gestation through lactation, increased embryo-lethality was observed at a maternally toxic dose of 200 mg per kg per day (approximately 32 times the MRHD as mg per m2), and pup mortality and delays in physical growth/development were observed at 60 mg per kg per day (10 times the MRHD as mg per m2) in the absence of maternal toxicity. The no-effect level was 12 mg per kg per day (2 times the MRHD as mg per m2). Carvedilol was present in fetal rat tissue."
      ],
      "nursing_mothers": [
        "8.2 Lactation Risk Summary There are no data on the presence of carvedilol in human milk, the effects on the breastfed infant, or the effects on milk production. Carvedilol is present in the milk of lactating rats. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for COREG and any potential adverse effects on the breastfed infant from COREG or from the underlying maternal condition."
      ],
      "spl_product_data_elements": [
        "COREG carvedilol CARVEDILOL CARVEDILOL SILICON DIOXIDE CROSPOVIDONE (15 MPA.S AT 5%) HYPROMELLOSE, UNSPECIFIED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POVIDONE, UNSPECIFIED SUCROSE TITANIUM DIOXIDE 39;SB COREG carvedilol CARVEDILOL CARVEDILOL SILICON DIOXIDE CROSPOVIDONE (15 MPA.S AT 5%) HYPROMELLOSE, UNSPECIFIED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POVIDONE, UNSPECIFIED SUCROSE TITANIUM DIOXIDE 4140;SB COREG carvedilol CARVEDILOL CARVEDILOL SILICON DIOXIDE CROSPOVIDONE (15 MPA.S AT 5%) HYPROMELLOSE, UNSPECIFIED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POVIDONE, UNSPECIFIED SUCROSE TITANIUM DIOXIDE 4141;SB COREG carvedilol CARVEDILOL CARVEDILOL SILICON DIOXIDE CROSPOVIDONE (15 MPA.S AT 5%) HYPROMELLOSE, UNSPECIFIED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POVIDONE, UNSPECIFIED SUCROSE TITANIUM DIOXIDE 4142;SB"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Ref493506863\" width=\"100%\"> <caption>Table 1. Adverse Events (%) Occurring More Frequently with COREG than with Placebo in Subjects with Mild-to-Moderate Heart Failure (HF) Enrolled in U.S. Heart Failure Trials or in Subjects with Severe Heart Failure in the COPERNICUS Trial (Incidence &gt;3% in Subjects Treated with Carvedilol, Regardless of Causality)</caption> <col width=\"22%\"/> <col width=\"22%\"/> <col width=\"22%\"/> <col width=\"22%\"/> <col width=\"11%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Body System/</content> </paragraph> <paragraph> <content styleCode=\"bold\">Adverse Event</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Mild-to-Moderate HF</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Severe HF</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">COREG</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">COREG</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">(n = 765)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">(n = 437)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">(n = 1,156)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">(n = 1,133)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Body as a Whole</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Asthenia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>11</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>9</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Fatigue</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>24</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>22</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Digoxin level increased</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Edema generalized</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Edema dependent</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Cardiovascular</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Bradycardia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>9</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>10</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Hypotension</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>9</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>14</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>8</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Syncope</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Angina pectoris</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Central Nervous System</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Dizziness</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>32</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>19</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>24</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>17</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Headache</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Gastrointestinal</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Diarrhea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>12</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Nausea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>9</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Vomiting</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metabolic</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Hyperglycemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>12</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Weight increase</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>10</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>12</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>11</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> BUN increased</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> NPN increased</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Hypercholesterolemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Edema peripheral</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Musculoskeletal</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Arthralgia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Respiratory</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Cough increased</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>9</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Rales</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Vision</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> Vision abnormal</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Ref493507012\" width=\"100%\"> <caption>Table 2. Adverse Events (%) Occurring in U.S. Placebo-Controlled Hypertension Trials (Incidence &#x2265;1%, Regardless of Causality)<sup>a</sup> </caption> <col width=\"34%\"/> <col width=\"34%\"/> <col width=\"33%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Body System/</content> </paragraph> <list listType=\"unordered\"> <item> <caption> </caption> <content styleCode=\"bold\"> Adverse Event</content> </item> </list> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">COREG</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">(n = 1,142)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">(n = 462)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Cardiovascular</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"/> <td styleCode=\"Rrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Bradycardia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Postural hypotension</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Peripheral edema</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Central Nervous System</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Dizziness</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Insomnia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Gastrointestinal</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Diarrhea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Hematologic</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Thrombocytopenia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Metabolic</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"bottom\"/> <td styleCode=\"Rrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> Hypertriglyceridemia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"> <paragraph>&#x2014;</paragraph> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS •Acute exacerbation of coronary artery disease upon cessation of therapy: Do not abruptly discontinue. (5.1) •Bradycardia, hypotension, worsening heart failure/fluid retention may occur. Reduce the dose as needed. (5.2, 5.3, 5.4) •Non-allergic bronchospasm (e.g., chronic bronchitis and emphysema): Avoid β-blockers. (4) However, if deemed necessary, use with caution and at lowest effective dose. (5.5) •Diabetes: Monitor glucose as β-blockers may mask symptoms of hypoglycemia or worsen hyperglycemia. (5.6) 5.1 Cessation of Therapy Patients with coronary artery disease, who are being treated with COREG, should be advised against abrupt discontinuation of therapy. Severe exacerbation of angina and the occurrence of myocardial infarction and ventricular arrhythmias have been reported in patients with angina following the abrupt discontinuation of therapy with β-blockers. The last 2 complications may occur with or without preceding exacerbation of the angina pectoris. As with other β-blockers, when discontinuation of COREG is planned, the patients should be carefully observed and advised to limit physical activity to a minimum. COREG should be discontinued over 1 to 2 weeks whenever possible. If the angina worsens or acute coronary insufficiency develops, it is recommended that COREG be promptly reinstituted, at least temporarily. Because coronary artery disease is common and may be unrecognized, it may be prudent not to discontinue therapy with COREG abruptly even in patients treated only for hypertension or heart failure. 5.2 Bradycardia In clinical trials, COREG caused bradycardia in about 2% of hypertensive subjects, 9% of subjects with heart failure, and 6.5% of subjects with myocardial infarction and left ventricular dysfunction. If pulse rate drops below 55 beats per minute, the dosage should be reduced. 5.3 Hypotension In clinical trials of primarily mild‑to‑moderate heart failure, hypotension and postural hypotension occurred in 9.7% and syncope in 3.4% of subjects receiving COREG compared with 3.6% and 2.5% of placebo subjects, respectively. The risk for these events was highest during the first 30 days of dosing, corresponding to the up‑titration period and was a cause for discontinuation of therapy in 0.7% of subjects receiving COREG, compared with 0.4% of placebo subjects. In a long‑term, placebo‑controlled trial in severe heart failure (COPERNICUS), hypotension and postural hypotension occurred in 15.1% and syncope in 2.9% of heart failure subjects receiving COREG compared with 8.7% and 2.3% of placebo subjects, respectively. These events were a cause for discontinuation of therapy in 1.1% of subjects receiving COREG, compared with 0.8% of placebo subjects. Postural hypotension occurred in 1.8% and syncope in 0.1% of hypertensive subjects, primarily following the initial dose or at the time of dose increase and was a cause for discontinuation of therapy in 1% of subjects. In the CAPRICORN trial of survivors of an acute myocardial infarction, hypotension or postural hypotension occurred in 20.2% of subjects receiving COREG compared with 12.6% of placebo subjects. Syncope was reported in 3.9% and 1.9% of subjects, respectively. These events were a cause for discontinuation of therapy in 2.5% of subjects receiving COREG, compared with 0.2% of placebo subjects. Starting with a low dose, administration with food, and gradual up-titration should decrease the likelihood of syncope or excessive hypotension [see Dosage and Administration (2.1, 2.2, 2.3)]. During initiation of therapy, the patient should be cautioned to avoid situations such as driving or hazardous tasks, where injury could result should syncope occur. 5.4 Heart Failure/Fluid Retention Worsening heart failure or fluid retention may occur during up-titration of carvedilol. If such symptoms occur, diuretics should be increased and the carvedilol dose should not be advanced until clinical stability resumes [see Dosage and Administration (2)]. Occasionally it is necessary to lower the carvedilol dose or temporarily discontinue it. Such episodes do not preclude subsequent successful titration of, or a favorable response to, carvedilol. In a placebo-controlled trial of subjects with severe heart failure, worsening heart failure during the first 3 months was reported to a similar degree with carvedilol and with placebo. When treatment was maintained beyond 3 months, worsening heart failure was reported less frequently in subjects treated with carvedilol than with placebo. Worsening heart failure observed during long-term therapy is more likely to be related to the patients’ underlying disease than to treatment with carvedilol. 5.5 Non-allergic Bronchospasm Patients with bronchospastic disease (e.g., chronic bronchitis, emphysema) should, in general, not receive β-blockers. COREG may be used with caution, however, in patients who do not respond to, or cannot tolerate, other antihypertensive agents. It is prudent, if COREG is used, to use the smallest effective dose, so that inhibition of endogenous or exogenous β-agonists is minimized. In clinical trials of subjects with heart failure, subjects with bronchospastic disease were enrolled if they did not require oral or inhaled medication to treat their bronchospastic disease. In such patients, it is recommended that carvedilol be used with caution. The dosing recommendations should be followed closely and the dose should be lowered if any evidence of bronchospasm is observed during up-titration. 5.6 Glycemic Control in Type 2 Diabetes In general, β-blockers may mask some of the manifestations of hypoglycemia, particularly tachycardia. Nonselective β-blockers may potentiate insulin-induced hypoglycemia and delay recovery of serum glucose levels. Patients subject to spontaneous hypoglycemia or diabetic patients receiving insulin or oral hypoglycemic agents should be cautioned about these possibilities. In patients with heart failure and diabetes, carvedilol therapy may lead to worsening hyperglycemia, which responds to intensification of hypoglycemic therapy. It is recommended that blood glucose be monitored when carvedilol dosing is initiated, adjusted, or discontinued. Trials designed to examine the effects of carvedilol on glycemic control in patients with diabetes and heart failure have not been conducted. In a trial designed to examine the effects of carvedilol on glycemic control in a population with mild-to-moderate hypertension and well-controlled type 2 diabetes mellitus, carvedilol had no adverse effect on glycemic control, based on HbA1c measurements [see Clinical Studies (14.4)]. 5.7 Peripheral Vascular Disease β-blockers can precipitate or aggravate symptoms of arterial insufficiency in patients with peripheral vascular disease. Caution should be exercised in such individuals. 5.8 Deterioration of Renal Function Rarely, use of carvedilol in patients with heart failure has resulted in deterioration of renal function. Patients at risk appear to be those with low blood pressure (systolic blood pressure less than 100 mm Hg), ischemic heart disease and diffuse vascular disease, and/or underlying renal insufficiency. Renal function has returned to baseline when carvedilol was stopped. In patients with these risk factors it is recommended that renal function be monitored during up-titration of carvedilol and the drug discontinued or dosage reduced if worsening of renal function occurs. 5.9 Major Surgery Chronically administered β-blocking therapy should not be routinely withdrawn prior to major surgery; however, the impaired ability of the heart to respond to reflex adrenergic stimuli may augment the risks of general anesthesia and surgical procedures. 5.10 Thyrotoxicosis β-adrenergic blockade may mask clinical signs of hyperthyroidism, such as tachycardia. Abrupt withdrawal of β-blockade may be followed by an exacerbation of the symptoms of hyperthyroidism or may precipitate thyroid storm. 5.11 Pheochromocytoma In patients with pheochromocytoma, an α-blocking agent should be initiated prior to the use of any β-blocking agent. Although carvedilol has both α- and β-blocking pharmacologic activities, there has been no experience with its use in this condition. Therefore, caution should be taken in the administration of carvedilol to patients suspected of having pheochromocytoma. 5.12 Prinzmetal’s Variant Angina Agents with non-selective β-blocking activity may provoke chest pain in patients with Prinzmetal’s variant angina. There has been no clinical experience with carvedilol in these patients although the α-blocking activity may prevent such symptoms. However, caution should be taken in the administration of carvedilol to patients suspected of having Prinzmetal’s variant angina. 5.13 Risk of Anaphylactic Reaction While taking β-blockers, patients with a history of severe anaphylactic reaction to a variety of allergens may be more reactive to repeated challenge, either accidental, diagnostic, or therapeutic. Such patients may be unresponsive to the usual doses of epinephrine used to treat allergic reaction. 5.14 Intraoperative Floppy Iris Syndrome Intraoperative Floppy Iris Syndrome (IFIS) has been observed during cataract surgery in some patients treated with alpha-1 blockers (COREG is an alpha/beta blocker). This variant of small pupil syndrome is characterized by the combination of a flaccid iris that billows in response to intraoperative irrigation currents, progressive intraoperative miosis despite preoperative dilation with standard mydriatic drugs, and potential prolapse of the iris toward the phacoemulsification incisions. The patient’s ophthalmologist should be prepared for possible modifications to the surgical technique, such as utilization of iris hooks, iris dilator rings, or viscoelastic substances. There does not appear to be a benefit of stopping alpha-1 blocker therapy prior to cataract surgery."
      ],
      "openfda": {
        "product_ndc": [
          "0007-4140",
          "0007-4141",
          "0007-4142",
          "0007-4139"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0007-4139-20",
          "0007-4141-20",
          "0007-4140-20",
          "0007-4142-20"
        ],
        "generic_name": [
          "CARVEDILOL"
        ],
        "spl_set_id": [
          "c57982f2-c7da-488a-7ea9-b9609439ac68"
        ],
        "upc": [
          "0300074141204",
          "0300074139201",
          "0300074142201",
          "0300074140207"
        ],
        "brand_name": [
          "COREG"
        ],
        "manufacturer_name": [
          "GlaxoSmithKline LLC"
        ],
        "unii": [
          "0K47UL67F2"
        ],
        "rxcui": [
          "212388",
          "212389",
          "200031",
          "200033",
          "200032",
          "686924",
          "686926",
          "212390"
        ],
        "spl_id": [
          "d1eb3353-1a6e-4fa8-ae95-7a3e94ee1da8"
        ],
        "substance_name": [
          "CARVEDILOL"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA020297"
        ]
      },
      "version": "23",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION COREG should be taken with food to slow the rate of absorption and reduce the incidence of orthostatic effects. Take with food. Individualize dosage and monitor during up-titration. (2) •Heart failure: Start at 3.125 mg twice daily and increase to 6.25, 12.5, and then 25 mg twice daily over intervals of at least 2 weeks. Maintain lower doses if higher doses are not tolerated. (2.1) •Left ventricular dysfunction following myocardial infarction: Start at 6.25 mg twice daily and increase to 12.5 mg then 25 mg twice daily after intervals of 3 to 10 days. A lower starting dose or slower titration may be used. (2.2) •Hypertension: Start at 6.25 mg twice daily and increase if needed for blood pressure control to 12.5 mg then 25 mg twice daily over intervals of 1 to 2 weeks. (2.3) 2.1 Heart Failure DOSAGE MUST BE INDIVIDUALIZED AND CLOSELY MONITORED BY A PHYSICIAN DURING UP-TITRATION. Prior to initiation of COREG, it is recommended that fluid retention be minimized. The recommended starting dose of COREG is 3.125 mg twice daily for 2 weeks. If tolerated, patients may have their dose increased to 6.25, 12.5, and 25 mg twice daily over successive intervals of at least 2 weeks. Patients should be maintained on lower doses if higher doses are not tolerated. A maximum dose of 50 mg twice daily has been administered to patients with mild-to-moderate heart failure weighing over 85 kg (187 lbs). Patients should be advised that initiation of treatment and (to a lesser extent) dosage increases may be associated with transient symptoms of dizziness or lightheadedness (and rarely syncope) within the first hour after dosing. During these periods, patients should avoid situations such as driving or hazardous tasks, where symptoms could result in injury. Vasodilatory symptoms often do not require treatment, but it may be useful to separate the time of dosing of COREG from that of the ACE inhibitor or to reduce temporarily the dose of the ACE inhibitor. The dose of COREG should not be increased until symptoms of worsening heart failure or vasodilation have been stabilized. Fluid retention (with or without transient worsening heart failure symptoms) should be treated by an increase in the dose of diuretics. The dose of COREG should be reduced if patients experience bradycardia (heart rate less than 55 beats per minute). Episodes of dizziness or fluid retention during initiation of COREG can generally be managed without discontinuation of treatment and do not preclude subsequent successful titration of, or a favorable response to, carvedilol. 2.2 Left Ventricular Dysfunction following Myocardial Infarction DOSAGE MUST BE INDIVIDUALIZED AND MONITORED DURING UP-TITRATION. Treatment with COREG may be started as an inpatient or outpatient and should be started after the patient is hemodynamically stable and fluid retention has been minimized. It is recommended that COREG be started at 6.25 mg twice daily and increased after 3 to 10 days, based on tolerability, to 12.5 mg twice daily, then again to the target dose of 25 mg twice daily. A lower starting dose may be used (3.125 mg twice daily) and/or the rate of up-titration may be slowed if clinically indicated (e.g., due to low blood pressure or heart rate, or fluid retention). Patients should be maintained on lower doses if higher doses are not tolerated. The recommended dosing regimen need not be altered in patients who received treatment with an IV or oral β-blocker during the acute phase of the myocardial infarction. 2.3 Hypertension DOSAGE MUST BE INDIVIDUALIZED. The recommended starting dose of COREG is 6.25 mg twice daily. If this dose is tolerated, using standing systolic pressure measured about 1 hour after dosing as a guide, the dose should be maintained for 7 to 14 days, and then increased to 12.5 mg twice daily if needed, based on trough blood pressure, again using standing systolic pressure 1 hour after dosing as a guide for tolerance. This dose should also be maintained for 7 to 14 days and can then be adjusted upward to 25 mg twice daily if tolerated and needed. The full antihypertensive effect of COREG is seen within 7 to 14 days. Total daily dose should not exceed 50 mg. Concomitant administration with a diuretic can be expected to produce additive effects and exaggerate the orthostatic component of carvedilol action. 2.4 Hepatic Impairment COREG should not be given to patients with severe hepatic impairment [see Contraindications (4)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse events (6.1): • Heart failure and left ventricular dysfunction following myocardial infarction (≥10%): Dizziness, fatigue, hypotension, diarrhea, hyperglycemia, asthenia, bradycardia, weight increase. • Hypertension (≥5%): Dizziness. To report SUSPECTED ADVERSE REACTIONS, contact GlaxoSmithKline at 1-888-825-5249 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in practice. COREG has been evaluated for safety in subjects with heart failure (mild, moderate, and severe), in subjects with left ventricular dysfunction following myocardial infarction and in hypertensive subjects The observed adverse event profile was consistent with the pharmacology of the drug and the health status of the subjects in the clinical trials. Adverse events reported for each of these patient populations are provided below. Excluded are adverse events considered too general to be informative, and those not reasonably associated with the use of the drug because they were associated with the condition being treated or are very common in the treated population. Rates of adverse events were generally similar across demographic subsets (men and women, elderly and non-elderly, blacks and non-blacks). Heart Failure COREG has been evaluated for safety in heart failure in more than 4,500 subjects worldwide of whom more than 2,100 participated in placebo-controlled clinical trials. Approximately 60% of the total treated population in placebo-controlled clinical trials received COREG for at least 6 months and 30% received COREG for at least 12 months. In the COMET trial, 1,511 subjects with mild-to-moderate heart failure were treated with COREG for up to 5.9 years (mean: 4.8 years). Both in U.S. clinical trials in mild-to-moderate heart failure that compared COREG in daily doses up to 100 mg (n = 765) with placebo (n = 437), and in a multinational clinical trial in severe heart failure (COPERNICUS) that compared COREG in daily doses up to 50 mg (n = 1,156) with placebo (n = 1,133), discontinuation rates for adverse experiences were similar in carvedilol and placebo subjects. In placebo-controlled clinical trials, the only cause of discontinuation greater than 1% and occurring more often on carvedilol was dizziness (1.3% on carvedilol, 0.6% on placebo in the COPERNICUS trial). Table 1 shows adverse events reported in subjects with mild‑to‑moderate heart failure enrolled in U.S. placebo‑controlled clinical trials, and with severe heart failure enrolled in the COPERNICUS trial. Shown are adverse events that occurred more frequently in drug‑treated subjects than placebo‑treated subjects with an incidence of greater than 3% in subjects treated with carvedilol regardless of causality. Median trial medication exposure was 6.3 months for both carvedilol and placebo subjects in the trials of mild‑to‑moderate heart failure and 10.4 months in the trial of subjects with severe heart failure. The adverse event profile of COREG observed in the long-term COMET trial was generally similar to that observed in the U.S. Heart Failure Trials. Table 1. Adverse Events (%) Occurring More Frequently with COREG than with Placebo in Subjects with Mild-to-Moderate Heart Failure (HF) Enrolled in U.S. Heart Failure Trials or in Subjects with Severe Heart Failure in the COPERNICUS Trial (Incidence >3% in Subjects Treated with Carvedilol, Regardless of Causality) Body System/ Adverse Event Mild-to-Moderate HF Severe HF COREG Placebo COREG Placebo (n = 765) (n = 437) (n = 1,156) (n = 1,133) Body as a Whole Asthenia 7 7 11 9 Fatigue 24 22 — — Digoxin level increased 5 4 2 1 Edema generalized 5 3 6 5 Edema dependent 4 2 — — Cardiovascular Bradycardia 9 1 10 3 Hypotension 9 3 14 8 Syncope 3 3 8 5 Angina pectoris 2 3 6 4 Central Nervous System Dizziness 32 19 24 17 Headache 8 7 5 3 Gastrointestinal Diarrhea 12 6 5 3 Nausea 9 5 4 3 Vomiting 6 4 1 2 Metabolic Hyperglycemia 12 8 5 3 Weight increase 10 7 12 11 BUN increased 6 5 — — NPN increased 6 5 — — Hypercholesterolemia 4 3 1 1 Edema peripheral 2 1 7 6 Musculoskeletal Arthralgia 6 5 1 1 Respiratory Cough increased 8 9 5 4 Rales 4 4 4 2 Vision Vision abnormal 5 2 — — Cardiac failure and dyspnea were also reported in these trials, but the rates were equal or greater in subjects who received placebo. The following adverse events were reported with a frequency of greater than 1% but less than or equal to 3% and more frequently with COREG in either the U.S. placebo‑controlled trials in subjects with mild‑to‑moderate heart failure or in subjects with severe heart failure in the COPERNICUS trial. Incidence greater than 1% to less than or equal to 3% Body as a Whole: Allergy, malaise, hypovolemia, fever, leg edema. Cardiovascular: Fluid overload, postural hypotension, aggravated angina pectoris, AV block, palpitation, hypertension. Central and Peripheral Nervous System: Hypesthesia, vertigo, paresthesia. Gastrointestinal: Melena, periodontitis. Liver and Biliary System: SGPT increased, SGOT increased. Metabolic and Nutritional: Hyperuricemia, hypoglycemia, hyponatremia, increased alkaline phosphatase, glycosuria, hypervolemia, diabetes mellitus, GGT increased, weight loss, hyperkalemia, creatinine increased. Musculoskeletal: Muscle cramps. Platelet, Bleeding, and Clotting: Prothrombin decreased, purpura, thrombocytopenia. Psychiatric: Somnolence. Reproductive, male: Impotence. Special Senses: Blurred vision. Urinary System: Renal insufficiency, albuminuria, hematuria. Left Ventricular Dysfunction following Myocardial Infarction COREG has been evaluated for safety in survivors of an acute myocardial infarction with left ventricular dysfunction in the CAPRICORN trial which involved 969 subjects who received COREG and 980 who received placebo. Approximately 75% of the subjects received COREG for at least 6 months and 53% received COREG for at least 12 months. Subjects were treated for an average of 12.9 months and 12.8 months with COREG and placebo, respectively. The most common adverse events reported with COREG in the CAPRICORN trial were consistent with the profile of the drug in the U.S. heart failure trials and the COPERNICUS trial. The only additional adverse events reported in CAPRICORN in greater than 3% of the subjects and more commonly on carvedilol were dyspnea, anemia, and lung edema. The following adverse events were reported with a frequency of greater than 1% but less than or equal to 3% and more frequently with COREG: flu syndrome, cerebrovascular accident, peripheral vascular disorder, hypotonia, depression, gastrointestinal pain, arthritis, and gout. The overall rates of discontinuations due to adverse events were similar in both groups of subjects. In this database, the only cause of discontinuation greater than 1% and occurring more often on carvedilol was hypotension (1.5% on carvedilol, 0.2% on placebo). Hypertension COREG has been evaluated for safety in hypertension in more than 2,193 subjects in U.S. clinical trials and in 2,976 subjects in international clinical trials. Approximately 36% of the total treated population received COREG for at least 6 months. Most adverse events reported during therapy with COREG were of mild to moderate severity. In U.S. controlled clinical trials directly comparing COREG in doses up to 50 mg (n = 1,142) with placebo (n = 462), 4.9% of subjects receiving COREG discontinued for adverse events versus 5.2% of placebo subjects. Although there was no overall difference in discontinuation rates, discontinuations were more common in the carvedilol group for postural hypotension (1% versus 0). The overall incidence of adverse events in U.S. placebo‑controlled trials increased with increasing dose of COREG. For individual adverse events this could only be distinguished for dizziness, which increased in frequency from 2% to 5% as total daily dose increased from 6.25 mg to 50 mg. Table 2 shows adverse events in U.S. placebo‑controlled clinical trials for hypertension that occurred with an incidence of greater than or equal to 1% regardless of causality and that were more frequent in drug‑treated subjects than placebo‑treated subjects. Table 2. Adverse Events (%) Occurring in U.S. Placebo-Controlled Hypertension Trials (Incidence ≥1%, Regardless of Causality)a Body System/ Adverse Event COREG Placebo (n = 1,142) (n = 462) Cardiovascular Bradycardia 2 — Postural hypotension 2 — Peripheral edema 1 — Central Nervous System Dizziness 6 5 Insomnia 2 1 Gastrointestinal Diarrhea 2 1 Hematologic Thrombocytopenia 1 — Metabolic Hypertriglyceridemia 1 — a Shown are events with rate >1% rounded to nearest integer. Dyspnea and fatigue were also reported in these trials, but the rates were equal or greater in subjects who received placebo. The following adverse events not described above were reported as possibly or probably related to COREG in worldwide open or controlled trials with COREG in subjects with hypertension or heart failure. Incidence greater than 0.1% to less than or equal to 1% Cardiovascular: Peripheral ischemia, tachycardia. Central and Peripheral Nervous System: Hypokinesia. Gastrointestinal: Bilirubinemia, increased hepatic enzymes (0.2% of hypertension patients and 0.4% of heart failure patients were discontinued from therapy because of increases in hepatic enzymes) [see Adverse Reactions (6.2)]. Psychiatric: Nervousness, sleep disorder, aggravated depression, impaired concentration, abnormal thinking, paroniria, emotional lability. Respiratory System: Asthma [see Contraindications (4)]. Reproductive, male: Decreased libido. Skin and Appendages: Pruritus, rash erythematous, rash maculopapular, rash psoriaform, photosensitivity reaction. Special Senses: Tinnitus. Urinary System: Micturition frequency increased. Autonomic Nervous System: Dry mouth, sweating increased. Metabolic and Nutritional: Hypokalemia, hypertriglyceridemia. Hematologic: Anemia, leukopenia. The following events were reported in less than or equal to 0.1% of subjects and are potentially important: complete AV block, bundle branch block, myocardial ischemia, cerebrovascular disorder, convulsions, migraine, neuralgia, paresis, anaphylactoid reaction, alopecia, exfoliative dermatitis, amnesia, GI hemorrhage, bronchospasm, pulmonary edema, decreased hearing, respiratory alkalosis, increased BUN, decreased HDL, pancytopenia, and atypical lymphocytes. Laboratory Abnormalities Reversible elevations in serum transaminases (ALT or AST) have been observed during treatment with COREG. Rates of transaminase elevations (2 to 3 times the upper limit of normal) observed during controlled clinical trials have generally been similar between subjects treated with COREG and those treated with placebo. However, transaminase elevations, confirmed by rechallenge, have been observed with COREG. In a long-term, placebo-controlled trial in severe heart failure, subjects treated with COREG had lower values for hepatic transaminases than subjects treated with placebo, possibly because improvements in cardiac function induced by COREG led to less hepatic congestion and/or improved hepatic blood flow. COREG has not been associated with clinically significant changes in serum potassium, total triglycerides, total cholesterol, HDL cholesterol, uric acid, blood urea nitrogen, or creatinine. No clinically relevant changes were noted in fasting serum glucose in hypertensive patients; fasting serum glucose was not evaluated in the heart failure clinical trials. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of COREG. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and Lymphatic System Disorders Aplastic anemia. Immune System Disorders Hypersensitivity (e.g., anaphylactic reactions, angioedema, urticaria). Renal and Urinary Disorders Urinary incontinence. Respiratory, Thoracic, and Mediastinal Disorders Interstitial pneumonitis. Skin and Subcutaneous Tissue Disorders Stevens-Johnson syndrome, toxic epidermal necrolysis, erythema multiforme."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Available data regarding use of COREG in pregnant women are insufficient to determine whether there are drug-associated risks of adverse developmental outcomes. There are risks to the mother and fetus associated with poorly controlled hypertension in pregnancy. The use of beta blockers during the third trimester of pregnancy may increase the risk of hypotension, bradycardia, hypoglycemia, and respiratory depression in the neonate [see Clinical Considerations]. In animal reproduction studies, there was no evidence of adverse developmental outcomes at clinically relevant doses [see Data]. Oral administration of carvedilol to pregnant rats during organogenesis resulted in post-implantation loss, decreased fetal body weight, and an increased frequency of delayed fetal skeletal development at maternally toxic doses that were 50 times the maximum recommended human dose (MRHD). In addition, oral administration of carvedilol to pregnant rabbits during organogenesis resulted in increased post-implantation loss at doses 25 times the MRHD [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo-Fetal Risk: Hypertension in pregnancy increases the maternal risk for pre-eclampsia, gestational diabetes, premature delivery, and delivery complications (e.g., need for cesarean section and post-partum hemorrhage). Hypertension increases the fetal risk for intrauterine growth restriction and intrauterine death. Pregnant women with hypertension should be carefully monitored and managed accordingly. Fetal/Neonatal Adverse Reactions: Neonates of women with hypertension who are treated with beta-blockers during the third trimester of pregnancy may be at increased risk for hypotension, bradycardia, hypoglycemia, and respiratory depression. Observe newborns for symptoms of hypotension, bradycardia, hypoglycemia, and respiratory depression and manage accordingly. Data Animal Data: Studies performed in rats and rabbits given carvedilol during fetal organogenesis revealed increased post‑implantation loss in rats at a maternally toxic dose of 300 mg per kg per day (50 times the MRHD as mg per m2) and in rabbits (in the absence of maternal toxicity) at doses of 75 mg per kg per day (25 times the MRHD as mg per m2). In the rats, there was also a decrease in fetal body weight at 300 mg per kg per day (50 times the MRHD as mg per m2) accompanied by an increased incidence of fetuses with delayed skeletal development. In rats, the no-effect level for embryo-fetal toxicity was 60 mg per kg per day (10 times the MRHD as mg per m2); in rabbits, it was 15 mg per kg per day (5 times the MRHD as mg per m2). In a pre- and post-natal development study in rats administered carvedilol from late gestation through lactation, increased embryo-lethality was observed at a maternally toxic dose of 200 mg per kg per day (approximately 32 times the MRHD as mg per m2), and pup mortality and delays in physical growth/development were observed at 60 mg per kg per day (10 times the MRHD as mg per m2) in the absence of maternal toxicity. The no-effect level was 12 mg per kg per day (2 times the MRHD as mg per m2). Carvedilol was present in fetal rat tissue. 8.2 Lactation Risk Summary There are no data on the presence of carvedilol in human milk, the effects on the breastfed infant, or the effects on milk production. Carvedilol is present in the milk of lactating rats. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for COREG and any potential adverse effects on the breastfed infant from COREG or from the underlying maternal condition. 8.4 Pediatric Use Effectiveness of COREG in patients younger than 18 years has not been established. In a double-blind trial, 161 children (mean age: 6 years; range: 2 months to 17 years; 45% younger than 2 years) with chronic heart failure [NYHA class II-IV, left ventricular ejection fraction less than 40% for children with a systemic left ventricle (LV), and moderate-severe ventricular dysfunction qualitatively by echo for those with a systemic ventricle that was not an LV] who were receiving standard background treatment were randomized to placebo or to 2 dose levels of carvedilol. These dose levels produced placebo-corrected heart rate reduction of 4 to 6 heart beats per minute, indicative of β-blockade activity. Exposure appeared to be lower in pediatric subjects than adults. After 8 months of follow-up, there was no significant effect of treatment on clinical outcomes. Adverse reactions in this trial that occurred in greater than 10% of subjects treated with COREG and at twice the rate of placebo-treated subjects included chest pain (17% versus 6%), dizziness (13% versus 2%), and dyspnea (11% versus 0%). 8.5 Geriatric Use Of the 765 subjects with heart failure randomized to COREG in U.S. clinical trials, 31% (235) were aged 65 years or older, and 7.3% (56) were aged 75 years or older. Of the 1,156 subjects randomized to COREG in a long‑term, placebo‑controlled trial in severe heart failure, 47% (547) were aged 65 years or older, and 15% (174) were aged 75 years or older. Of 3,025 subjects receiving COREG in heart failure trials worldwide, 42% were aged 65 years or older. Of the 975 subjects with myocardial infarction randomized to COREG in the CAPRICORN trial, 48% (468) were aged 65 years or older, and 11% (111) were aged 75 years or older. Of the 2,065 hypertensive subjects in U.S. clinical trials of efficacy or safety who were treated with COREG, 21% (436) were aged 65 years or older. Of 3,722 subjects receiving COREG in hypertension clinical trials conducted worldwide, 24% were aged 65 years or older. With the exception of dizziness in hypertensive subjects (incidence 8.8% in the elderly versus 6% in younger subjects), no overall differences in the safety or effectiveness (see Figures 2 and 4) were observed between the older subjects and younger subjects in each of these populations. Similarly, other reported clinical experience has not identified differences in responses between the elderly and younger subjects, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING The white, oval, film‑coated tablets are available in the following strengths: •3.125 mg – engraved with “39” and “SB” •6.25 mg – engraved with “4140” and “SB” •12.5 mg – engraved with “4141” and “SB” •25 mg – engraved with “4142” and “SB” The 6.25-mg, 12.5-mg, and 25-mg tablets are TILTAB tablets. •3.125 mg bottles of 100: NDC 0007-4139-20 •6.25 mg bottles of 100: NDC 0007-4140-20 •12.5 mg bottles of 100: NDC 0007-4141-20 •25 mg bottles of 100: NDC 0007-4142-20 Store below 30°C (86°F). Protect from moisture. Dispense in a tight, light‑resistant container."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Patients taking COREG should be advised of the following: •Patients should take COREG with food. •Patients should not interrupt or discontinue using COREG without a physician’s advice. •Patients with heart failure should consult their physician if they experience signs or symptoms of worsening heart failure such as weight gain or increasing shortness of breath. •Patients may experience a drop in blood pressure when standing, resulting in dizziness and, rarely, fainting. Patients should sit or lie down when these symptoms of lowered blood pressure occur. •If experiencing dizziness or fatigue, patients should avoid driving or hazardous tasks. •Patients should consult a physician if they experience dizziness or faintness, in case the dosage should be adjusted. •Diabetic patients should report any changes in blood sugar levels to their physician. •Contact lens wearers may experience decreased lacrimation. COREG, COREG CR, and TILTAB are trademarks owned by or licensed to the GSK group of companies. The other brand listed is a trademark owned by or licensed to its owner and is not owned by or licensed to the GSK group of companies. The maker of this brand is not affiliated with and does not endorse the GSK group of companies or its products. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 ©2017 the GSK group of companies or its licensor. CRG:25PI PHARMACIST‑DETACH HERE AND GIVE INSTRUCTIONS TO PATIENT -------------------------------------------------------------------------------------------------------------"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0007-4139-20 COREG (carvedilol) Tablets 3.125 mg Rx only 100 Tablets Store below 30oC (86oF). Do not accept if membrane seal under cap is missing or broken. Dispense in a tight, light-resistant container. Protect from moisture. Each tablet contains carvedilol, 3.125 mg. Dosage: See accompanying prescribing information. Important: Use safety closures when dispensing this product unless otherwise directed by physician or requested by purchaser. Trademark is owned by or licensed to the GSK group of companies. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 Made in India ©2017 GSK or licensor. LB014100 Rev. 2/18 Coreg 3.125 mg 100 count label",
        "PRINCIPAL DISPLAY PANEL NDC 0007-4140-20 COREG (carvedilol) Tablets 6.25 mg Rx only 100 TILTAB Tablets Store below 30oC (86oF). Do not accept if membrane seal under cap is missing or broken. Dispense in a tight, light-resistant container. Protect from moisture. Each TILTABtablet contains carvedilol, 6.25 mg. Dosage: See accompanying prescribing information. Important: Use safety closures when dispensing this product unless otherwise directed by physician or requested by purchaser. Trademarks are owned by or licensed to the GSK group of companies. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 Made in India ©2017 GSK or licensor. LB014200 Rev. 2/18 Coreg 6.25 mg 100 count label",
        "PRINCIPAL DISPLAY PANEL NDC 0007-4141-20 COREG (carvedilol) Tablets 12.5 mg Rx only 100 TILTAB Tablets Store below 30oC (86oF). Do not accept if membrane seal under cap is missing or broken. Dispense in a tight, light-resistant container. Protect from moisture. Each TILTABtablet contains carvedilol, 12.5 mg. Dosage: See accompanying prescribing information. Important: Use safety closures when dispensing this product unless otherwise directed by physician or requested by purchaser. Trademarks are owned by or licensed to the GSK group of companies. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 Made in India ©2017 GSK or licensor. LB013900 Rev. 2/18 Coreg 12.5 mg 100 count label",
        "PRINCIPAL DISPLAY PANEL NDC 0007-4142-20 COREG (carvedilol) Tablets 25 mg Rx only 100 TILTAB Tablets Store below 30oC (86oF). Do not accept if membrane seal under cap is missing or broken. Dispense in a tight, light-resistant container. Protect from moisture. Each TILTABtablet contains carvedilol, 25 mg. Dosage: See accompanying prescribing information. Important: Use safety closures when dispensing this product unless otherwise directed by physician or requested by purchaser. Trademarks are owned by or licensed to the GSK group of companies. Manufactured for GlaxoSmithKline Research Triangle Park, NC 27709 Made in India ©2017 GSK or licensor. LB014000 Rev. 2/18 Coreg 25 mg 100 count label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Heart Failure A total of 6,975 subjects with mild-to-severe heart failure were evaluated in placebo-controlled trials of carvedilol. Mild-to-Moderate Heart Failure Carvedilol was studied in 5 multicenter, placebo‑controlled trials, and in 1 active-controlled trial (COMET trial) involving subjects with mild-to-moderate heart failure. Four U.S. multicenter, double‑blind, placebo‑controlled trials enrolled 1,094 subjects (696 randomized to carvedilol) with NYHA class II‑III heart failure and ejection fraction less than or equal to 0.35. The vast majority were on digitalis, diuretics, and an ACE inhibitor at trial entry. Patients were assigned to the trials based upon exercise ability. An Australia‑New Zealand double‑blind, placebo‑controlled trial enrolled 415 subjects (half randomized to carvedilol) with less severe heart failure. All protocols excluded subjects expected to undergo cardiac transplantation during the 7.5 to 15 months of double‑blind follow‑up. All randomized subjects had tolerated a 2‑week course on carvedilol 6.25 mg twice daily. In each trial, there was a primary end point, either progression of heart failure (1 U.S. trial) or exercise tolerance (2 U.S. trials meeting enrollment goals and the Australia‑New Zealand trial). There were many secondary end points specified in these trials, including NYHA classification, patient and physician global assessments, and cardiovascular hospitalization. Other analyses not prospectively planned included the sum of deaths and total cardiovascular hospitalizations. In situations where the primary end points of a trial do not show a significant benefit of treatment, assignment of significance values to the other results is complex, and such values need to be interpreted cautiously. The results of the U.S. and Australia‑New Zealand trials were as follows: Slowing Progression of Heart Failure: One U.S. multicenter trial (366 subjects) had as its primary end point the sum of cardiovascular mortality, cardiovascular hospitalization, and sustained increase in heart failure medications. Heart failure progression was reduced, during an average follow‑up of 7 months, by 48% (P = 0.008). In the Australia‑New Zealand trial, death and total hospitalizations were reduced by about 25% over 18 to 24 months. In the 3 largest U.S. trials, death and total hospitalizations were reduced by 19%, 39%, and 49%, nominally statistically significant in the last 2 trials. The Australia‑New Zealand results were statistically borderline. Functional Measures: None of the multicenter trials had NYHA classification as a primary end point, but all such trials had it as a secondary end point. There was at least a trend toward improvement in NYHA class in all trials. Exercise tolerance was the primary end point in 3 trials; in none was a statistically significant effect found. Subjective Measures: Health-related quality of life, as measured with a standard questionnaire (a primary end point in 1 trial), was unaffected by carvedilol. However, patients’ and investigators’ global assessments showed significant improvement in most trials. Mortality: Death was not a pre-specified end point in any trial, but was analyzed in all trials. Overall, in these 4 U.S. trials, mortality was reduced, nominally significantly so in 2 trials. The COMET Trial In this double-blind trial, 3,029 subjects with NYHA class II-IV heart failure (left ventricular ejection fraction less than or equal to 35%) were randomized to receive either carvedilol (target dose: 25 mg twice daily) or immediate-release metoprolol tartrate (target dose: 50 mg twice daily). The mean age of the subjects was approximately 62 years, 80% were males, and the mean left ventricular ejection fraction at baseline was 26%. Approximately 96% of the subjects had NYHA class II or III heart failure. Concomitant treatment included diuretics (99%), ACE inhibitors (91%), digitalis (59%), aldosterone antagonists (11%), and “statin” lipid-lowering agents (21%). The mean duration of follow-up was 4.8 years. The mean dose of carvedilol was 42 mg per day. The trial had 2 primary end points: all-cause mortality and the composite of death plus hospitalization for any reason. The results of COMET are presented in Table 3 below. All-cause mortality carried most of the statistical weight and was the primary determinant of the trial size. All-cause mortality was 34% in the subjects treated with carvedilol and was 40% in the immediate-release metoprolol group (P = 0.0017; hazard ratio = 0.83, 95% CI: 0.74 to 0.93). The effect on mortality was primarily due to a reduction in cardiovascular death. The difference between the 2 groups with respect to the composite end point was not significant (P = 0.122). The estimated mean survival was 8.0 years with carvedilol and 6.6 years with immediate-release metoprolol. Table 3. Results of COMET End Point Carvedilol n = 1,511 Metoprolol n = 1,518 Hazard Ratio (95% CI) All-cause mortality 34% 40% 0.83 0.74 – 0.93 Mortality + all hospitalization 74% 76% 0.94 0.86 – 1.02 Cardiovascular death 30% 35% 0.80 0.70 – 0.90 Sudden death 14% 17% 0.81 0.68 – 0.97 Death due to circulatory failure 11% 13% 0.83 0.67 – 1.02 Death due to stroke 0.9% 2.5% 0.33 0.18 – 0.62 It is not known whether this formulation of metoprolol at any dose or this low dose of metoprolol in any formulation has any effect on survival or hospitalization in patients with heart failure. Thus, this trial extends the time over which carvedilol manifests benefits on survival in heart failure, but it is not evidence that carvedilol improves outcome over the formulation of metoprolol (TOPROL-XL) with benefits in heart failure. Severe Heart Failure (COPERNICUS) In a double-blind trial (COPERNICUS), 2,289 subjects with heart failure at rest or with minimal exertion and left ventricular ejection fraction less than 25% (mean 20%), despite digitalis (66%), diuretics (99%), and ACE inhibitors (89%), were randomized to placebo or carvedilol. Carvedilol was titrated from a starting dose of 3.125 mg twice daily to the maximum tolerated dose or up to 25 mg twice daily over a minimum of 6 weeks. Most subjects achieved the target dose of 25 mg. The trial was conducted in Eastern and Western Europe, the United States, Israel, and Canada. Similar numbers of subjects per group (about 100) withdrew during the titration period. The primary end point of the trial was all‑cause mortality, but cause‑specific mortality and the risk of death or hospitalization (total, cardiovascular [CV], or heart failure [HF]) were also examined. The developing trial data were followed by a data monitoring committee, and mortality analyses were adjusted for these multiple looks. The trial was stopped after a median follow‑up of 10 months because of an observed 35% reduction in mortality (from 19.7% per patient-year on placebo to 12.8% on carvedilol; hazard ratio 0.65, 95% CI: 0.52 to 0.81, P = 0.0014, adjusted) (see Figure 1). The results of COPERNICUS are shown in Table 4. Table 4. Results of COPERNICUS Trial in Subjects with Severe Heart Failure End Point Placebo (n = 1,133) Carvedilol (n = 1,156) Hazard Ratio (95% CI) % Reduction Nominal P value Mortality 190 130 0.65 (0.52 – 0.81) 35 0.00013 Mortality + all hospitalization 507 425 0.76 (0.67 – 0.87) 24 0.00004 Mortality + CV hospitalization 395 314 0.73 (0.63 – 0.84) 27 0.00002 Mortality + HF hospitalization 357 271 0.69 (0.59 – 0.81) 31 0.000004 Cardiovascular = CV; Heart failure = HF. Figure 1. Survival Analysis for COPERNICUS (Intent-to-Treat) The effect on mortality was principally the result of a reduction in the rate of sudden death among subjects without worsening heart failure. Patients' global assessments, in which carvedilol‑treated subjects were compared with placebo, were based on pre-specified, periodic patient self-assessments regarding whether clinical status post-treatment showed improvement, worsening, or no change compared with baseline. Subjects treated with carvedilol showed significant improvements in global assessments compared with those treated with placebo in COPERNICUS. The protocol also specified that hospitalizations would be assessed. Fewer subjects on COREG than on placebo were hospitalized for any reason (372 versus 432, P = 0.0029), for cardiovascular reasons (246 versus 314, P = 0.0003), or for worsening heart failure (198 versus 268, P = 0.0001). COREG had a consistent and beneficial effect on all‑cause mortality as well as the combined end points of all‑cause mortality plus hospitalization (total, CV, or for heart failure) in the overall trial population and in all subgroups examined, including men and women, elderly and non‑elderly, blacks and non‑blacks, and diabetics and non-diabetics (see Figure 2). Figure 2. Effects on Mortality for Subgroups in COPERNICUS Figure 1. Survival Analysis for COPERNICUS (intent-to-treat) Figure 2. Effects on Mortality for Subgroups in COPERNICUS 14.2 Left Ventricular Dysfunction following Myocardial Infarction CAPRICORN was a double‑blind trial comparing carvedilol and placebo in 1,959 subjects with a recent myocardial infarction (within 21 days) and left ventricular ejection fraction of less than or equal to 40%, with (47%) or without symptoms of heart failure. Subjects given carvedilol received 6.25 mg twice daily, titrated as tolerated to 25 mg twice daily. Subjects had to have a systolic blood pressure greater than 90 mm Hg, a sitting heart rate greater than 60 beats per minute, and no contraindication to β‑blocker use. Treatment of the index infarction included aspirin (85%), IV or oral β‑blockers (37%), nitrates (73%), heparin (64%), thrombolytics (40%), and acute angioplasty (12%). Background treatment included ACE inhibitors or angiotensin-receptor blockers (97%), anticoagulants (20%), lipid‑lowering agents (23%), and diuretics (34%). Baseline population characteristics included an average age of 63 years, 74% male, 95% Caucasian, mean blood pressure 121/74 mm Hg, 22% with diabetes, and 54% with a history of hypertension. Mean dosage achieved of carvedilol was 20 mg twice daily; mean duration of follow‑up was 15 months. All‑cause mortality was 15% in the placebo group and 12% in the carvedilol group, indicating a 23% risk reduction in subjects treated with carvedilol (95% CI: 2% to 40%, P = 0.03), as shown in Figure 3. The effects on mortality in various subgroups are shown in Figure 4. Nearly all deaths were cardiovascular (which were reduced by 25% by carvedilol), and most of these deaths were sudden or related to pump failure (both types of death were reduced by carvedilol). Another trial end point, total mortality and all-cause hospitalization, did not show a significant improvement. There was also a significant 40% reduction in fatal or non-fatal myocardial infarction observed in the group treated with carvedilol (95% CI: 11% to 60%, P = 0.01). A similar reduction in the risk of myocardial infarction was also observed in a meta-analysis of placebo-controlled trials of carvedilol in heart failure. Figure 3. Survival Analysis for CAPRICORN (Intent-to-Treat) Figure 4. Effects on Mortality for Subgroups in CAPRICORN Figure 3. Survival Analysis for CAPRICORN (intent-to-treat) Figure 4. Effects on Mortality for Subgroups in CAPRICORN 14.3 Hypertension COREG was studied in 2 placebo‑controlled trials that utilized twice‑daily dosing at total daily doses of 12.5 to 50 mg. In these and other trials, the starting dose did not exceed 12.5 mg. At 50 mg per day, COREG reduced sitting trough (12‑hour) blood pressure by about 9/5.5 mm Hg; at 25 mg per day the effect was about 7.5/3.5 mm Hg. Comparisons of trough-to-peak blood pressure showed a trough-to-peak ratio for blood pressure response of about 65%. Heart rate fell by about 7.5 beats per minute at 50 mg per day. In general, as is true for other β‑blockers, responses were smaller in black than non‑black subjects. There were no age‑ or gender‑related differences in response. The peak antihypertensive effect occurred 1 to 2 hours after a dose. The dose‑related blood pressure response was accompanied by a dose‑related increase in adverse effects [see Adverse Reactions (6)]. 14.4 Hypertension with Type 2 Diabetes Mellitus In a double-blind trial (GEMINI), COREG, added to an ACE inhibitor or angiotensin-receptor blocker, was evaluated in a population with mild‑to‑moderate hypertension and well-controlled type 2 diabetes mellitus. The mean HbA1c at baseline was 7.2%. COREG was titrated to a mean dose of 17.5 mg twice daily and maintained for 5 months. COREG had no adverse effect on glycemic control, based on HbA1c measurements (mean change from baseline of 0.02%, 95% CI: ‑0.06 to 0.10, P = NS) [see Warnings and Precautions (5.6)]."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action COREG is a racemic mixture in which nonselective β-adrenoreceptor blocking activity is present in the S(-) enantiomer and α1-adrenergic blocking activity is present in both R(+) and S(-) enantiomers at equal potency. COREG has no intrinsic sympathomimetic activity. 12.2 Pharmacodynamics Heart Failure The basis for the beneficial effects of COREG in heart failure is not established. Two placebo‑controlled trials compared the acute hemodynamic effects of COREG with baseline measurements in 59 and 49 subjects with NYHA class II‑IV heart failure receiving diuretics, ACE inhibitors, and digitalis. There were significant reductions in systemic blood pressure, pulmonary artery pressure, pulmonary capillary wedge pressure, and heart rate. Initial effects on cardiac output, stroke volume index, and systemic vascular resistance were small and variable. These trials measured hemodynamic effects again at 12 to 14 weeks. COREG significantly reduced systemic blood pressure, pulmonary artery pressure, right atrial pressure, systemic vascular resistance, and heart rate, while stroke volume index was increased. Among 839 subjects with NYHA class II‑III heart failure treated for 26 to 52 weeks in 4 U.S. placebo‑controlled trials, average left ventricular ejection fraction (EF) measured by radionuclide ventriculography increased by 9 EF units (%) in subjects receiving COREG and by 2 EF units in placebo subjects at a target dose of 25 to 50 mg twice daily. The effects of carvedilol on ejection fraction were related to dose. Doses of 6.25 mg twice daily, 12.5 mg twice daily, and 25 mg twice daily were associated with placebo‑corrected increases in EF of 5 EF units, 6 EF units, and 8 EF units, respectively; each of these effects were nominally statistically significant. Left Ventricular Dysfunction following Myocardial Infarction The basis for the beneficial effects of COREG in patients with left ventricular dysfunction following an acute myocardial infarction is not established. Hypertension The mechanism by which β-blockade produces an antihypertensive effect has not been established. β-adrenoreceptor blocking activity has been demonstrated in animal and human studies showing that carvedilol (1) reduces cardiac output in normal subjects, (2) reduces exercise- and/or isoproterenol-induced tachycardia, and (3) reduces reflex orthostatic tachycardia. Significant β-adrenoreceptor blocking effect is usually seen within 1 hour of drug administration. α1-adrenoreceptor blocking activity has been demonstrated in human and animal studies, showing that carvedilol (1) attenuates the pressor effects of phenylephrine, (2) causes vasodilation, and (3) reduces peripheral vascular resistance. These effects contribute to the reduction of blood pressure and usually are seen within 30 minutes of drug administration. Due to the α1-receptor blocking activity of carvedilol, blood pressure is lowered more in the standing than in the supine position, and symptoms of postural hypotension (1.8%), including rare instances of syncope, can occur. Following oral administration, when postural hypotension has occurred, it has been transient and is uncommon when COREG is administered with food at the recommended starting dose and titration increments are closely followed [see Dosage and Administration (2)]. In hypertensive patients with normal renal function, therapeutic doses of COREG decreased renal vascular resistance with no change in glomerular filtration rate or renal plasma flow. Changes in excretion of sodium, potassium, uric acid, and phosphorus in hypertensive patients with normal renal function were similar after COREG and placebo. COREG has little effect on plasma catecholamines, plasma aldosterone, or electrolyte levels, but it does significantly reduce plasma renin activity when given for at least 4 weeks. It also increases levels of atrial natriuretic peptide. 12.3 Pharmacokinetics COREG is rapidly and extensively absorbed following oral administration, with absolute bioavailability of approximately 25% to 35% due to a significant degree of first-pass metabolism. Following oral administration, the apparent mean terminal elimination half-life of carvedilol generally ranges from 7 to 10 hours. Plasma concentrations achieved are proportional to the oral dose administered. When administered with food, the rate of absorption is slowed, as evidenced by a delay in the time to reach peak plasma levels, with no significant difference in extent of bioavailability. Taking COREG with food should minimize the risk of orthostatic hypotension. Carvedilol is extensively metabolized. Following oral administration of radiolabelled carvedilol to healthy volunteers, carvedilol accounted for only about 7% of the total radioactivity in plasma as measured by area under the curve (AUC). Less than 2% of the dose was excreted unchanged in the urine. Carvedilol is metabolized primarily by aromatic ring oxidation and glucuronidation. The oxidative metabolites are further metabolized by conjugation via glucuronidation and sulfation. The metabolites of carvedilol are excreted primarily via the bile into the feces. Demethylation and hydroxylation at the phenol ring produce 3 active metabolites with β-receptor blocking activity. Based on preclinical studies, the 4'-hydroxyphenyl metabolite is approximately 13 times more potent than carvedilol for β-blockade. Compared with carvedilol, the 3 active metabolites exhibit weak vasodilating activity. Plasma concentrations of the active metabolites are about one-tenth of those observed for carvedilol and have pharmacokinetics similar to the parent. Carvedilol undergoes stereoselective first-pass metabolism with plasma levels of R(+)-carvedilol approximately 2 to 3 times higher than S(-)-carvedilol following oral administration in healthy subjects. The mean apparent terminal elimination half-lives for R(+)-carvedilol range from 5 to 9 hours compared with 7 to 11 hours for the S(-)-enantiomer. The primary P450 enzymes responsible for the metabolism of both R(+) and S(-)-carvedilol in human liver microsomes were CYP2D6 and CYP2C9 and to a lesser extent CYP3A4, 2C19, 1A2, and 2E1. CYP2D6 is thought to be the major enzyme in the 4’- and 5’-hydroxylation of carvedilol, with a potential contribution from 3A4. CYP2C9 is thought to be of primary importance in the O-methylation pathway of S(-)-carvedilol. Carvedilol is subject to the effects of genetic polymorphism with poor metabolizers of debrisoquin (a marker for cytochrome P450 2D6) exhibiting 2- to 3-fold higher plasma concentrations of R(+)-carvedilol compared with extensive metabolizers. In contrast, plasma levels of S(-)-carvedilol are increased only about 20% to 25% in poor metabolizers, indicating this enantiomer is metabolized to a lesser extent by cytochrome P450 2D6 than R(+)-carvedilol. The pharmacokinetics of carvedilol do not appear to be different in poor metabolizers of S-mephenytoin (patients deficient in cytochrome P450 2C19). Carvedilol is more than 98% bound to plasma proteins, primarily with albumin. The plasma-protein binding is independent of concentration over the therapeutic range. Carvedilol is a basic, lipophilic compound with a steady-state volume of distribution of approximately 115 L, indicating substantial distribution into extravascular tissues. Plasma clearance ranges from 500 to 700 mL/min. 12.4 Specific Populations Heart Failure Steady‑state plasma concentrations of carvedilol and its enantiomers increased proportionally over the 6.25- to 50- mg dose range in subjects with heart failure. Compared with healthy subjects, subjects with heart failure had increased mean AUC and Cmax values for carvedilol and its enantiomers, with up to 50% to 100% higher values observed in 6 subjects with NYHA class IV heart failure. The mean apparent terminal elimination half‑life for carvedilol was similar to that observed in healthy subjects. Geriatric Plasma levels of carvedilol average about 50% higher in the elderly compared with young subjects. Hepatic Impairment Compared with healthy subjects, patients with severe liver impairment (cirrhosis) exhibit a 4- to 7-fold increase in carvedilol levels. Carvedilol is contraindicated in patients with severe liver impairment. Renal Impairment Although carvedilol is metabolized primarily by the liver, plasma concentrations of carvedilol have been reported to be increased in patients with renal impairment. Based on mean AUC data, approximately 40% to 50% higher plasma concentrations of carvedilol were observed in subjects with hypertension and moderate to severe renal impairment compared with a control group of subjects with hypertension and normal renal function. However, the ranges of AUC values were similar for both groups. Changes in mean peak plasma levels were less pronounced, approximately 12% to 26% higher in subjects with impaired renal function. Consistent with its high degree of plasma protein‑binding, carvedilol does not appear to be cleared significantly by hemodialysis. 12.5 Drug-Drug Interactions Since carvedilol undergoes substantial oxidative metabolism, the metabolism and pharmacokinetics of carvedilol may be affected by induction or inhibition of cytochrome P450 enzymes. Amiodarone In a pharmacokinetic trial conducted in 106 Japanese subjects with heart failure, coadministration of small loading and maintenance doses of amiodarone with carvedilol resulted in at least a 2-fold increase in the steady-state trough concentrations of S(-)-carvedilol [see Drug Interactions (7.6)]. Cimetidine In a pharmacokinetic trial conducted in 10 healthy male subjects, cimetidine (1,000 mg per day) increased the steady-state AUC of carvedilol by 30% with no change in Cmax [see Drug Interactions (7.5)]. Digoxin Following concomitant administration of carvedilol (25 mg once daily) and digoxin (0.25 mg once daily) for 14 days, steady-state AUC and trough concentrations of digoxin were increased by 14% and 16%, respectively, in 12 subjects with hypertension [see Drug Interactions (7.4)]. Glyburide In 12 healthy subjects, combined administration of carvedilol (25 mg once daily) and a single dose of glyburide did not result in a clinically relevant pharmacokinetic interaction for either compound. Hydrochlorothiazide A single oral dose of carvedilol 25 mg did not alter the pharmacokinetics of a single oral dose of hydrochlorothiazide 25 mg in 12 subjects with hypertension. Likewise, hydrochlorothiazide had no effect on the pharmacokinetics of carvedilol. Rifampin In a pharmacokinetic trial conducted in 8 healthy male subjects, rifampin (600 mg daily for 12 days) decreased the AUC and Cmax of carvedilol by about 70% [see Drug Interactions (7.5)]. Torsemide In a trial of 12 healthy subjects, combined oral administration of carvedilol 25 mg once daily and torsemide 5 mg once daily for 5 days did not result in any significant differences in their pharmacokinetics compared with administration of the drugs alone. Warfarin Carvedilol (12.5 mg twice daily) did not have an effect on the steady-state prothrombin time ratios and did not alter the pharmacokinetics of R(+)- and S(-)-warfarin following concomitant administration with warfarin in 9 healthy volunteers."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In 2-year studies conducted in rats given carvedilol at doses up to 75 mg per kg per day (12 times the MRHD as mg per m2) or in mice given up to 200 mg per kg per day (16 times the MRHD as mg per m2), carvedilol had no carcinogenic effect. Carvedilol was negative when tested in a battery of genotoxicity assays, including the Ames and the CHO/HGPRT assays for mutagenicity and the in vitro hamster micronucleus and in vivo human lymphocyte cell tests for clastogenicity. In a combined fertility/developmental/post-natal toxicity study, rats were given carvedilol (12, 60, 300 mg per kg per day) orally by gavage for 2 weeks before mating and through mating, gestation, and weaning for females and for 62 days prior to and through mating for males. At a dosage of 300 mg per kg per day (greater than or equal to 50 times the MRHD as mg per m2) carvedilol was toxic to adult rats (sedation, reduced weight gain) and was associated with a reduced number of successful matings, prolonged mating time, fewer corpora lutea and implants per dam, fewer live pups per litter, and delays in physical growth/development. The no-effect level for overt toxicity and impairment of fertility was 60 mg per kg per day (10 times the MRHD as mg per m2)."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage may cause severe hypotension, bradycardia, cardiac insufficiency, cardiogenic shock, and cardiac arrest. Respiratory problems, bronchospasms, vomiting, lapses of consciousness, and generalized seizures may also occur. The patient should be placed in a supine position and, where necessary, kept under observation and treated under intensive-care conditions. The following agents may be administered: For excessive bradycardia: Atropine, 2 mg IV. To support cardiovascular function: Glucagon, 5 to 10 mg IV rapidly over 30 seconds, followed by a continuous infusion of 5 mg per hour; sympathomimetics (dobutamine, isoprenaline, adrenaline) at doses according to body weight and effect. If peripheral vasodilation dominates, it may be necessary to administer adrenaline or noradrenaline with continuous monitoring of circulatory conditions. For therapy-resistant bradycardia, pacemaker therapy should be performed. For bronchospasm, β-sympathomimetics (as aerosol or IV) or aminophylline IV should be given. In the event of seizures, slow IV injection of diazepam or clonazepam is recommended. NOTE: In the event of severe intoxication where there are symptoms of shock, treatment with antidotes must be continued for a sufficiently long period of time consistent with the 7- to 10-hour half-life of carvedilol. Cases of overdosage with COREG alone or in combination with other drugs have been reported. Quantities ingested in some cases exceeded 1,000 milligrams. Symptoms experienced included low blood pressure and heart rate. Standard supportive treatment was provided and individuals recovered."
      ]
    }
  ]
}