{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20181128",
      "drug_interactions": [
        "Drug Interactions In clinical trials, no significant adverse reactions occurred with other drugs commonly used in the perioperative period, including: central nervous system depressants, autonomic drugs, skeletal muscle relaxants, anti-infective agents, hormones and synthetic substitutes, blood derivatives, and cardiovascular drugs. Intravenous Anesthetics Sevoflurane administration is compatible with barbiturates, propofol, and other commonly used intravenous anesthetics. Benzodiazepines and Opioids Benzodiazepines and opioids would be expected to decrease the MAC of sevoflurane in the same manner as with other inhalational anesthetics. Sevoflurane administration is compatible with benzodiazepines and opioids as commonly used in surgical practice. Nitrous Oxide As with other halogenated volatile anesthetics, the anesthetic requirement for sevoflurane is decreased when administered in combination with nitrous oxide. Using 50% N2O, the MAC equivalent dose requirement is reduced approximately 50% in adults, and approximately 25% in pediatric patients (see DOSAGE AND ADMINISTRATION ). Neuromuscular Blocking Agents As is the case with other volatile anesthetics, sevoflurane increases both the intensity and duration of neuromuscular blockade induced by nondepolarizing muscle relaxants. When used to supplement alfentanil-N2O anesthesia, sevoflurane and isoflurane equally potentiate neuromuscular block induced with pancuronium, vecuronium or atracurium. Therefore, during sevoflurane anesthesia, the dosage adjustments for these muscle relaxants are similar to those required with isoflurane. Potentiation of neuromuscular blocking agents requires equilibration of muscle with delivered partial pressure of sevoflurane. Reduced doses of neuromuscular blocking agents during induction of anesthesia may result in delayed onset of conditions suitable for endotracheal intubation or inadequate muscle relaxation. Among available nondepolarizing agents, only vecuronium, pancuronium and atracurium interactions have been studied during sevoflurane anesthesia. In the absence of specific guidelines: For endotracheal intubation, do not reduce the dose of nondepolarizing muscle relaxants. During maintenance of anesthesia, the required dose of nondepolarizing muscle relaxants is likely to be reduced compared to that during N2O/opioid anesthesia. Administration of supplemental doses of muscle relaxants should be guided by the response to nerve stimulation. The effect of sevoflurane on the duration of depolarizing neuromuscular blockade induced by succinylcholine has not been studied."
      ],
      "geriatric_use": [
        "Geriatric Use MAC decreases with increasing age. The average concentration of sevoflurane to achieve MAC in an 80 year old is approximately 50% of that required in a 20 year old."
      ],
      "precautions": [
        "PRECAUTIONS During the maintenance of anesthesia, increasing the concentration of sevoflurane produces dose-dependent decreases in blood pressure. Due to sevoflurane's insolubility in blood, these hemodynamic changes may occur more rapidly than with other volatile anesthetics. Excessive decreases in blood pressure or respiratory depression may be related to depth of anesthesia and may be corrected by decreasing the inspired concentration of sevoflurane. Rare cases of seizures have been reported in association with sevoflurane use (see PRECAUTIONS - Pediatric Use and ADVERSE REACTIONS ). The recovery from general anesthesia should be assessed carefully before a patient is discharged from the post-anesthesia care unit. Information for Patients Effect of anesthetic and sedation drugs on early brain development Studies conducted in young animals and children suggest repeated or prolonged use of general anesthetic or sedation drugs in children younger than 3 years may have negative effects on their developing brains. Discuss with parents and caregivers the benefits, risks, and timing and duration of surgery or procedures requiring anesthetic and sedation drugs (see WARNINGS - Pediatric Neurotoxicity ). Drug Interactions In clinical trials, no significant adverse reactions occurred with other drugs commonly used in the perioperative period, including: central nervous system depressants, autonomic drugs, skeletal muscle relaxants, anti-infective agents, hormones and synthetic substitutes, blood derivatives, and cardiovascular drugs. Intravenous Anesthetics Sevoflurane administration is compatible with barbiturates, propofol, and other commonly used intravenous anesthetics. Benzodiazepines and Opioids Benzodiazepines and opioids would be expected to decrease the MAC of sevoflurane in the same manner as with other inhalational anesthetics. Sevoflurane administration is compatible with benzodiazepines and opioids as commonly used in surgical practice. Nitrous Oxide As with other halogenated volatile anesthetics, the anesthetic requirement for sevoflurane is decreased when administered in combination with nitrous oxide. Using 50% N2O, the MAC equivalent dose requirement is reduced approximately 50% in adults, and approximately 25% in pediatric patients (see DOSAGE AND ADMINISTRATION ). Neuromuscular Blocking Agents As is the case with other volatile anesthetics, sevoflurane increases both the intensity and duration of neuromuscular blockade induced by nondepolarizing muscle relaxants. When used to supplement alfentanil-N2O anesthesia, sevoflurane and isoflurane equally potentiate neuromuscular block induced with pancuronium, vecuronium or atracurium. Therefore, during sevoflurane anesthesia, the dosage adjustments for these muscle relaxants are similar to those required with isoflurane. Potentiation of neuromuscular blocking agents requires equilibration of muscle with delivered partial pressure of sevoflurane. Reduced doses of neuromuscular blocking agents during induction of anesthesia may result in delayed onset of conditions suitable for endotracheal intubation or inadequate muscle relaxation. Among available nondepolarizing agents, only vecuronium, pancuronium and atracurium interactions have been studied during sevoflurane anesthesia. In the absence of specific guidelines: For endotracheal intubation, do not reduce the dose of nondepolarizing muscle relaxants. During maintenance of anesthesia, the required dose of nondepolarizing muscle relaxants is likely to be reduced compared to that during N2O/opioid anesthesia. Administration of supplemental doses of muscle relaxants should be guided by the response to nerve stimulation. The effect of sevoflurane on the duration of depolarizing neuromuscular blockade induced by succinylcholine has not been studied. Hepatic Function Results of evaluations of laboratory parameters (e.g., ALT, AST, alkaline phosphatase, and total bilirubin, etc.), as well as investigator-reported incidence of adverse events relating to liver function, demonstrate that sevoflurane can be administered to patients with normal or mild-to-moderately impaired hepatic function. However, patients with severe hepatic dysfunction were not investigated. Occasional cases of transient changes in postoperative hepatic function tests were reported with both sevoflurane and reference agents. Sevoflurane was found to be comparable to isoflurane with regard to these changes in hepatic function. Very rare cases of mild, moderate and severe post-operative hepatic dysfunction or hepatitis with or without jaundice have been reported from postmarketing experiences. Clinical judgement should be exercised when sevoflurane is used in patients with underlying hepatic conditions or under treatment with drugs known to cause hepatic dysfunction (see ADVERSE REACTIONS ). It has been reported that previous exposure to halogenated hydrocarbon anesthetics may increase the potential for hepatic injury. Desiccated CO2 Absorbents An exothermic reaction occurs when sevoflurane is exposed to CO2 absorbents. This reaction is increased when the CO2 absorbent becomes desiccated, such as after an extended period of dry gas flow through the CO2 absorbent canisters. Rare cases of extreme heat, smoke, and/or spontaneous fire in the anesthesia breathing circuit have been reported during sevoflurane use in conjunction with the use of desiccated CO2 absorbent, specifically those containing potassium hydroxide (e.g. Baralyme). KOH containing CO2 absorbents are not recommended for use with sevoflurane. An unusually delayed rise or unexpected decline of inspired sevoflurane concentration compared to the vaporizer setting may be associated with excessive heating of the CO2 absorbent and chemical breakdown of sevoflurane. As with other inhalational anesthetics, degradation and production of degradation products can occur when sevoflurane is exposed to desiccated absorbents. When a clinician suspects that the CO2 absorbent may be desiccated, it should be replaced. The color indicator of most CO2 absorbents may not change upon desiccation. Therefore, the lack of significant color change should not be taken as an assurance of adequate hydration. CO2 absorbents should be replaced routinely regardless of the state of the color indicator. Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Studies on carcinogenesis have not been performed for either sevoflurane or Compound A. Mutagenesis No mutagenic effect of sevoflurane was noted in the Ames test, mouse micronucleus test, mouse lymphoma mutagenicity assay, human lymphocyte culture assay, mammalian cell transformation assay, 32P DNA adduct assay, and no chromosomal aberrations were induced in cultured mammalian cells. Similarly, no mutagenic effect of Compound A was noted in the Ames test, the Chinese hamster chromosomal aberration assay and the in vivo mouse micronucleus assay. However, positive responses were observed in the human lymphocyte chromosome aberration assay. These responses were seen only at high concentrations and in the absence of metabolic activation (human S-9). Impairment of Fertility In a study in which male rats were treated with sevoflurane (0.22%, 0.66%, 1.1%, or 2.2% equals 0.1, 0.3, 0.5, or 1.0 MAC) three hours per day every other day starting 64 days prior to mating and female rats were treated with the same dosing regimen 14 days prior to mating until Gestation Day 7, there was no clear impact on male or female fertility. Pregnancy Risk Summary There are no adequate and well-controlled studies in pregnant women. In animal reproduction studies, reduced fetal weights were noted following exposure to 1 MAC sevoflurane for three hours a day during organogenesis. Developmental and reproductive toxicity studies of sevoflurane in animals in the presence of strong alkalies (i.e., degradation of sevoflurane and production of Compound A) have not been conducted. Published studies in pregnant primates demonstrate that the administration of anesthetic and sedation drugs that block NMDA receptors and/or potentiate GABA activity during the period of peak brain development increases neuronal apoptosis in the developing brain of the offspring when used for longer than 3 hours. There are no data on pregnancy exposures in primates corresponding to periods prior to the third trimester in humans. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Pregnant rats were treated with sevoflurane (0.22%, 0.66%, or 2.2% equals 0.1, 0.3, or 1.0 MAC) without CO2 absorbent for three hours per day during organogenesis (from Gestation Day 7 to 17). Fetuses obtained by Cesarean section were examined on Gestation Day 20 while some animals were maintained for littering and pups were examined for adverse effects. There were no adverse effects on fetuses at 0.3 MAC. Reduced fetal body weights and increased skeletal variations such as delayed ossifications in the presence of maternal toxicity (reduced food and water intake and body weight of the dams) were noted at 1 MAC. In dams allowed to litter, reduced pup bodyweight gain and evidence of developmental delays (slight delay in eyelid opening and increased incidence of nonreactive animals in the visual placing reflex test) were noted in the 1.0 MAC treatment group. Pregnant rabbits were treated with sevoflurane (0.1, 0.3, or 1.0 MAC) without CO2 absorbent for three hours per day during organogenesis (from Gestation Day 6 to 18). There were no adverse effects on the fetus at any dose; the mid- and high-dose produced a 5% and 6% decrease in maternal body weight, respectively. In another study, pregnant rats were administered sevoflurane (0.1, 0.3, or 1.0 MAC) from Gestation Day 17 to Postnatal Day 21. Pup body weights were reduced in the 1.0 MAC treatment group in the absence of maternal toxicity. There was no effect of sevoflurane on sensory function (visual, auditory, nociception, righting reflexes), motor (roto-rod), open field test, or learning tasks (shuttle box avoidance and water T-maze). In a published study in primates, administration of an anesthetic dose of ketamine for 24 hours on Gestation Day 122 increased neuronal apoptosis in the developing brain of the fetus. In other published studies, administration of either isoflurane or propofol for 5 hours on Gestation Day 120 resulted in increased neuronal and oligodendrocyte apoptosis in the developing brain of the offspring. With respect to brain development, this time period corresponds to the third trimester of gestation in the human. The clinical significance of these findings is not clear; however, studies in juvenile animals suggest neuroapoptosis correlates with long-term cognitive deficits (see WARNINGS - Pediatric Neurotoxicity , PRECAUTIONS - Pediatric Use , and ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY ). Labor and Delivery Sevoflurane has been used as part of general anesthesia for elective cesarean section in 29 women. There were no untoward effects in mother or neonate (see PHARMACODYNAMICS - Clinical Trials ). The safety of sevoflurane in labor and delivery has not been demonstrated. Nursing Mothers The concentrations of sevoflurane in milk are probably of no clinical importance 24 hours after anesthesia. Because of rapid washout, sevoflurane concentrations in milk are predicted to be below those found with many other volatile anesthetics. Geriatric Use MAC decreases with increasing age. The average concentration of sevoflurane to achieve MAC in an 80 year old is approximately 50% of that required in a 20 year old. Pediatric Use Induction and maintenance of general anesthesia with sevoflurane have been established in controlled clinical trials in pediatric patients aged 1 to 18 years (see PHARMACODYNAMICS - Clinical Trials and ADVERSE REACTIONS ). Sevoflurane has a nonpungent odor and is suitable for mask induction in pediatric patients. The concentration of sevoflurane required for maintenance of general anesthesia is age dependent. When used in combination with nitrous oxide, the MAC equivalent dose of sevoflurane should be reduced in pediatric patients. MAC in premature infants has not been determined (see PRECAUTIONS - Drug Interactions and DOSAGE AND ADMINISTRATION for recommendations in pediatric patients 1 day of age and older). The use of sevoflurane has been associated with seizures (see PRECAUTIONS and ADVERSE REACTIONS ). The majority of these have occurred in children and young adults starting from 2 months of age, most of whom had no predisposing risk factors. Clinical judgement should be exercised when using sevoflurane in patients who may be at risk for seizures. Published juvenile animal studies demonstrate that the administration of anesthetic and sedation drugs, such as ULTANE, that either block NMDA receptors or potentiate the activity of GABA during the period of rapid brain growth or synaptogenesis, results in widespread neuronal and oligodendrocyte cell loss in the developing brain and alterations in synaptic morphology and neurogenesis. Based on comparisons across species, the window of vulnerability to these changes is believed to correlate with exposures in the third trimester of gestation through the first several months of life, but may extend out to approximately 3 years of age in humans. In primates, exposure to 3 hours of ketamine that produced a light surgical plane of anesthesia did not increase neuronal cell loss; however, treatment regimens of 5 hours or longer of isoflurane increased neuronal cell loss. Data from isoflurane-treated rodents and ketamine-treated primates suggest that the neuronal and oligodendrocyte cell losses are associated with prolonged cognitive deficits in learning and memory. The clinical significance of these nonclinical findings is not known, and healthcare providers should balance the benefits of appropriate anesthesia in pregnant women, neonates, and young children who require procedures with the potential risks suggested by the nonclinical data (see WARNINGS - Pediatric Neurotoxicity , PRECAUTIONS - Pregnancy , and ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY ).",
        "Information for Patients Effect of anesthetic and sedation drugs on early brain development Studies conducted in young animals and children suggest repeated or prolonged use of general anesthetic or sedation drugs in children younger than 3 years may have negative effects on their developing brains. Discuss with parents and caregivers the benefits, risks, and timing and duration of surgery or procedures requiring anesthetic and sedation drugs (see WARNINGS - Pediatric Neurotoxicity )."
      ],
      "description": [
        "DESCRIPTION ULTANE (sevoflurane), volatile liquid for inhalation, a nonflammable and nonexplosive liquid administered by vaporization, is a halogenated general inhalation anesthetic drug. Sevoflurane is fluoromethyl 2,2,2,-trifluoro-1-(trifluoromethyl) ethyl ether and its structural formula is: Sevoflurane, Physical Constants are: Molecular weight 200.05 Boiling point at 760 mm Hg 58.6°C Specific gravity at 20°C 1.520 - 1.525 Vapor pressure in mm Hg 157 mm Hg at 20°C 197 mm Hg at 25°C 317 mm Hg at 36°C Distribution Partition Coefficients at 37°C: Blood/Gas 0.63 - 0.69 Water/Gas 0.36 Olive Oil/Gas 47 – 54 Brain/Gas 1.15 Mean Component/Gas Partition Coefficients at 25°C for Polymers Used Commonly in Medical Applications: Conductive rubber 14.0 Butyl rubber 7.7 Polyvinylchloride 17.4 Polyethylene 1.3 Sevoflurane is nonflammable and nonexplosive as defined by the requirements of International Electrotechnical Commission 601-2-13. Sevoflurane is a clear, colorless, liquid containing no additives. Sevoflurane is not corrosive to stainless steel, brass, aluminum, nickel-plated brass, chrome-plated brass or copper beryllium. Sevoflurane is nonpungent. It is miscible with ethanol, ether, chloroform, and benzene, and it is slightly soluble in water. Sevoflurane is stable when stored under normal room lighting conditions according to instructions. No discernible degradation of sevoflurane occurs in the presence of strong acids or heat. When in contact with alkaline CO2 absorbents (e.g., Baralyme® and to a lesser extent soda lime) within the anesthesia machine, sevoflurane can undergo degradation under certain conditions. Degradation of sevoflurane is minimal, and degradants are either undetectable or present in non-toxic amounts when used as directed with fresh absorbents. Sevoflurane degradation and subsequent degradant formation are enhanced by increasing absorbent temperature increased sevoflurane concentration, decreased fresh gas flow and desiccated CO2 absorbents (especially with potassium hydroxide containing absorbents e.g. Baralyme). Sevoflurane alkaline degradation occurs by two pathways. The first results from the loss of hydrogen fluoride with the formation of pentafluoroisopropenyl fluoromethyl ether, (PIFE, C4H2F6O), also known as Compound A, and trace amounts of pentafluoromethoxy isopropyl fluoromethyl ether, (PMFE, C5H6F6O), also known as Compound B. The second pathway for degradation of sevoflurane, which occurs primarily in the presence of desiccated CO2 absorbents, is discussed later. In the first pathway, the defluorination pathway, the production of degradants in the anesthesia circuit results from the extraction of the acidic proton in the presence of a strong base (KOH and/or NaOH) forming an alkene (Compound A) from sevoflurane similar to formation of 2-bromo-2-chloro-1,1-difluoro ethylene (BCDFE) from halothane. Laboratory simulations have shown that the concentration of these degradants is inversely correlated with the fresh gas flow rate (See Figure 1). Figure 1. Fresh Gas Flow Rate versus Compound A Levels in a Circle Absorber System Since the reaction of carbon dioxide with absorbents is exothermic, the temperature increase will be determined by quantities of CO2 absorbed, which in turn will depend on fresh gas flow in the anesthesia circle system, metabolic status of the patient, and ventilation. The relationship of temperature produced by varying levels of CO2 and Compound A production is illustrated in the following in vitro simulation where CO2 was added to a circle absorber system. Figure 2. Carbon Dioxide Flow versus Compound A and Maximum Temperature Compound A concentration in a circle absorber system increases as a function of increasing CO2 absorbent temperature and composition (Baralyme producing higher levels than soda lime), increased body temperature, and increased minute ventilation, and decreasing fresh gas flow rates. It has been reported that the concentration of Compound A increases significantly with prolonged dehydration of Baralyme. Compound A exposure in patients also has been shown to rise with increased sevoflurane concentrations and duration of anesthesia. In a clinical study in which sevoflurane was administered to patients under low flow conditions for ≥ 2 hours at flow rates of 1 Liter/minute, Compound A levels were measured in an effort to determine the relationship between MAC hours and Compound A levels produced. The relationship between Compound A levels and sevoflurane exposure are shown in Figure 2a. Figure 2a. ppm·hr versus MAC·hr at Flow Rate of 1 L/min Compound A has been shown to be nephrotoxic in rats after exposures that have varied in duration from one to three hours. No histopathologic change was seen at a concentration of up to 270 ppm for one hour. Sporadic single cell necrosis of proximal tubule cells has been reported at a concentration of 114 ppm after a 3-hour exposure to Compound A in rats. The LC50 reported at 1 hour is 1050-1090 ppm (male-female) and, at 3 hours, 350-490 ppm (male-female). An experiment was performed comparing sevoflurane plus 75 or 100 ppm Compound A with an active control to evaluate the potential nephrotoxicity of Compound A in non-human primates. A single 8-hour exposure of Sevoflurane in the presence of Compound A produced single-cell renal tubular degeneration and single-cell necrosis in cynomolgus monkeys. These changes are consistent with the increased urinary protein, glucose level and enzymic activity noted on days one and three on the clinical pathology evaluation. This nephrotoxicity produced by Compound A is dose and duration of exposure dependent. At a fresh gas flow rate of 1 L/min, mean maximum concentrations of Compound A in the anesthesia circuit in clinical settings are approximately 20 ppm (0.002%) with soda lime and 30 ppm (0.003%) with Baralyme in adult patients; mean maximum concentrations in pediatric patients with soda lime are about half those found in adults. The highest concentration observed in a single patient with Baralyme was 61 ppm (0.0061%) and 32 ppm (0.0032%) with soda lime. The levels of Compound A at which toxicity occurs in humans is not known. The second pathway for degradation of sevoflurane occurs primarily in the presence of desiccated CO2 absorbents and leads to the dissociation of sevoflurane into hexafluoroisopropanol (HFIP) and formaldehyde. HFIP is inactive, non-genotoxic, rapidly glucuronidated and cleared by the liver. Formaldehyde is present during normal metabolic processes. Upon exposure to a highly desiccated absorbent, formaldehyde can further degrade into methanol and formate. Formate can contribute to the formation of carbon monoxide in the presence of high temperature that can be associated with desiccated Baralyme®. Methanol can react with Compound A to form the methoxy addition product Compound B. Compound B can undergo further HF elimination to form Compounds C, D, and E. Sevoflurane degradants were observed in the respiratory circuit of an experimental anesthesia machine using desiccated CO2 absorbents and maximum sevoflurane concentrations (8%) for extended periods of time (> 2 hours). Concentrations of formaldehyde observed with desiccated soda lime in this experimental anesthesia respiratory circuit were consistent with levels that could potentially result in respiratory irritation. Although KOH containing CO2 absorbents are no longer commercially available, in the laboratory experiments, exposure of sevoflurane to the desiccated KOH containing CO2 absorbent, Baralyme, resulted in the detection of substantially greater degradant levels. Chemical structure of sevoflurane Figure 1 Figure 2 Figure 2a"
      ],
      "labor_and_delivery": [
        "Labor and Delivery Sevoflurane has been used as part of general anesthesia for elective cesarean section in 29 women. There were no untoward effects in mother or neonate (see PHARMACODYNAMICS - Clinical Trials ). The safety of sevoflurane in labor and delivery has not been demonstrated."
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"table_1\" width=\"100%\"> <caption>Table 1. Fluoride Ion Estimates in Special Populations Following Administration of Sevoflurane</caption> <colgroup> <col width=\"27%\"/> <col width=\"8%\"/> <col width=\"13%\"/> <col width=\"16%\"/> <col width=\"19%\"/> <col width=\"13%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">n</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Age (yr)</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Duration (hr) </content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Dose (MAC&#xB7;hr) </content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">C<sub>max</sub> (&#xB5;M) </content> </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">PEDIATRIC PATIENTS</content> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"italics\"> <content styleCode=\"bold\">Anesthetic </content> </content> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> <td align=\"center\"> </td> </tr> <tr valign=\"top\"> <td>Sevoflurane-O<sub>2</sub> </td> <td align=\"center\">76</td> <td align=\"center\">0-11</td> <td align=\"center\">0.8</td> <td align=\"center\">1.1</td> <td align=\"center\">12.6</td> </tr> <tr valign=\"top\"> <td>Sevoflurane-O<sub>2</sub> </td> <td align=\"center\">40</td> <td align=\"center\">1-11</td> <td align=\"center\">2.2</td> <td align=\"center\">3.0</td> <td align=\"center\">16.0</td> </tr> <tr valign=\"top\"> <td>Sevoflurane/N<sub>2</sub>O</td> <td align=\"center\">25</td> <td align=\"center\">5-13</td> <td align=\"center\">1.9</td> <td align=\"center\">2.4</td> <td align=\"center\">21.3</td> </tr> <tr valign=\"top\"> <td>Sevoflurane/N<sub>2</sub>O</td> <td align=\"center\">42</td> <td align=\"center\">0-18</td> <td align=\"center\">2.4</td> <td align=\"center\">2.2</td> <td align=\"center\">18.4</td> </tr> <tr valign=\"top\"> <td>Sevoflurane/N<sub>2</sub>O</td> <td align=\"center\">40</td> <td align=\"center\">1-11</td> <td align=\"center\">2.0</td> <td align=\"center\">2.6</td> <td align=\"center\">15.5</td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">ELDERLY</content> </td> <td align=\"center\">33</td> <td align=\"center\">65-93</td> <td align=\"center\">2.6</td> <td align=\"center\">1.4</td> <td align=\"center\">25.6</td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">RENAL</content> </td> <td align=\"center\">21</td> <td align=\"center\">29-83</td> <td align=\"center\">2.5</td> <td align=\"center\">1.0</td> <td align=\"center\">26.1</td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">HEPATIC</content> </td> <td align=\"center\">8</td> <td align=\"center\">42-79</td> <td align=\"center\">3.6</td> <td align=\"center\">2.2</td> <td align=\"center\">30.6</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\"> <content styleCode=\"bold\">OBESE</content> </td> <td styleCode=\"Botrule\" align=\"center\">35</td> <td styleCode=\"Botrule\" align=\"center\">24-73</td> <td styleCode=\"Botrule\" align=\"center\">3.0</td> <td styleCode=\"Botrule\" align=\"center\">1.7</td> <td styleCode=\"Botrule\" align=\"center\">38.0</td> </tr> <tr> <td colspan=\"6\"> <content styleCode=\"bold\">n</content> = number of patients studied.</td> </tr> </tbody> </table>",
        "<table ID=\"table_2\" width=\"100%\"> <caption>Table 2. Induction and Recovery Variables for Evaluable Pediatric Patients in Two Comparative Studies: Sevoflurane versus Halothane</caption> <colgroup> <col width=\"32%\"/> <col width=\"34%\"/> <col width=\"32%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> <content styleCode=\"bold\">Time to End-Point (min)</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane Mean &#xB1; SEM</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Halothane Mean &#xB1; SEM</content> </td> </tr> <tr valign=\"top\"> <td>Induction</td> <td align=\"center\">2.0 &#xB1; 0.2 (n = 294)</td> <td align=\"center\">2.7 &#xB1; 0.2 (n = 252)</td> </tr> <tr valign=\"top\"> <td>Emergence</td> <td align=\"center\">11.3 &#xB1; 0.7 (n = 293)</td> <td align=\"center\">15.8 &#xB1; 0.8 (n = 252)</td> </tr> <tr valign=\"top\"> <td>Response to command</td> <td align=\"center\">13.7 &#xB1; 1.0 (n = 271)</td> <td align=\"center\">19.3 &#xB1; 1.1 (n = 230)</td> </tr> <tr valign=\"top\"> <td>First analgesia</td> <td align=\"center\">52.2 &#xB1; 8.5 (n = 216)</td> <td align=\"center\">67.6 &#xB1; 10.6 (n = 150)</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Eligible for recovery discharge</td> <td styleCode=\"Botrule\" align=\"center\">76.5 &#xB1; 2.0 (n = 292)</td> <td styleCode=\"Botrule\" align=\"center\">81.1 &#xB1; 1.9 (n = 246)</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">n</content> = number of patients with recording of events.</td> </tr> </tbody> </table>",
        "<table ID=\"table_3\" width=\"100%\"> <caption>Table 3. Recovery Variables for Evaluable Adult Patients in Two Comparative Studies: Sevoflurane versus Isoflurane</caption> <colgroup> <col width=\"32%\"/> <col width=\"34%\"/> <col width=\"32%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> <content styleCode=\"bold\">Time to Parameter: (min)</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane Mean &#xB1; SEM</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Isoflurane Mean &#xB1; SEM</content> </td> </tr> <tr valign=\"top\"> <td>Emergence</td> <td align=\"center\">7.7 &#xB1; 0.3 (n = 395)</td> <td align=\"center\">9.1 &#xB1; 0.3 (n = 348)</td> </tr> <tr valign=\"top\"> <td>Response to command</td> <td align=\"center\">8.1 &#xB1; 0.3 (n = 395)</td> <td align=\"center\">9.7 &#xB1; 0.3 (n = 345)</td> </tr> <tr valign=\"top\"> <td>First analgesia</td> <td align=\"center\">42.7 &#xB1; 3.0 (n = 269)</td> <td align=\"center\">52.9 &#xB1; 4.2 (n = 228)</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Eligible for recovery discharge</td> <td styleCode=\"Botrule\" align=\"center\">87.6 &#xB1; 5.3 (n = 244)</td> <td styleCode=\"Botrule\" align=\"center\">79.1 &#xB1; 5.2 (n = 252)</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">n</content> = number of patients with recording of recovery events.</td> </tr> </tbody> </table>",
        "<table ID=\"table_4\" width=\"100%\"> <caption>Table 4. Meta-Analyses for Induction and Emergence Variables for Evaluable Adult Patients in Comparative Studies: Sevoflurane versus Propofol</caption> <colgroup> <col width=\"37%\"/> <col width=\"11%\"/> <col width=\"26%\"/> <col width=\"24%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> <content styleCode=\"bold\">Parameter</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">No. of Studies</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane  Mean &#xB1; SEM</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Propofol  Mean &#xB1; SEM</content> </td> </tr> <tr valign=\"top\"> <td>Mean maintenance anesthesia exposure</td> <td align=\"center\">3</td> <td align=\"center\">1.0 MAC&#xB7;hr. &#xB1; 0.8 (n = 259)</td> <td align=\"center\">7.2 mg/kg/hr &#xB1; 2.6 (n = 258)</td> </tr> <tr valign=\"top\"> <td>Time to induction: (min)</td> <td align=\"center\">1</td> <td align=\"center\">3.1 &#xB1; 0.18* (n = 93)</td> <td align=\"center\">2.2 &#xB1; 0.18** (n = 93)</td> </tr> <tr valign=\"top\"> <td>Time to emergence: (min)</td> <td align=\"center\">3</td> <td align=\"center\">8.6 &#xB1; 0.57 (n = 255)</td> <td align=\"center\">11.0 &#xB1; 0.57 (n = 260)</td> </tr> <tr valign=\"top\"> <td>Time to respond to command: (min)</td> <td align=\"center\">3</td> <td align=\"center\">9.9 &#xB1; 0.60 (n = 257)</td> <td align=\"center\">12.1 &#xB1; 0.60 (n = 260)</td> </tr> <tr valign=\"top\"> <td>Time to first analgesia: (min)</td> <td align=\"center\">3</td> <td align=\"center\">43.8 &#xB1; 3.79 (n = 177)</td> <td align=\"center\">57.9 &#xB1; 3.68 (n = 179)</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Time to eligibility for recovery discharge: (min)</td> <td styleCode=\"Botrule\" align=\"center\">3</td> <td styleCode=\"Botrule\" align=\"center\">116.0 &#xB1; 4.15 (n = 257)</td> <td styleCode=\"Botrule\" align=\"center\">115.6 &#xB1; 3.98 (n = 261)</td> </tr> <tr> <td colspan=\"4\"> <content styleCode=\"bold\">*</content> Propofol induction of one sevoflurane group = mean of 178.8 mg &#xB1; 72.5 SD (n = 165)  <content styleCode=\"bold\">**</content> Propofol induction of all propofol groups = mean of 170.2 mg &#xB1; 60.6 SD (n = 245)  <content styleCode=\"bold\">n</content> = number of patients with recording of events.</td> </tr> </tbody> </table>",
        "<table ID=\"table_5\" width=\"100%\"> <caption>Table 5. Patients Receiving Sevoflurane in Clinical Trials</caption> <colgroup> <col width=\"72%\"/> <col width=\"13%\"/> <col width=\"13%\"/> </colgroup> <tbody> <tr> <td styleCode=\"Toprule Botrule\"> <content styleCode=\"bold\">Type of Patients</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Number</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Studied</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">ADULT</content> </td> <td align=\"center\">2223</td> <td align=\"center\"> </td> </tr> <tr> <td>Cesarean Delivery</td> <td align=\"center\"> </td> <td align=\"center\">29</td> </tr> <tr> <td>Cardiovascular and patients at risk of myocardial ischemia</td> <td align=\"center\"> </td> <td align=\"center\">246</td> </tr> <tr> <td>Neurosurgical</td> <td align=\"center\"> </td> <td align=\"center\">22</td> </tr> <tr> <td>Hepatic impairment</td> <td align=\"center\"> </td> <td align=\"center\">8</td> </tr> <tr> <td>Renal impairment</td> <td align=\"center\"> </td> <td align=\"center\">35</td> </tr> <tr> <td styleCode=\"Botrule\"> <content styleCode=\"bold\">PEDIATRIC</content> </td> <td styleCode=\"Botrule\" align=\"center\">962</td> <td styleCode=\"Botrule\" align=\"center\"> </td> </tr> </tbody> </table>",
        "<table ID=\"table_6\" width=\"100%\"> <caption>Table 6. Recovery Parameters in Two Outpatient Surgery Studies: Least Squares Mean &#xB1; SEM</caption> <colgroup> <col width=\"23%\"/> <col width=\"19%\"/> <col width=\"19%\"/> <col width=\"19%\"/> <col width=\"19%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Isoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Propofol/N<sub>2</sub>O </content> </td> </tr> <tr valign=\"top\"> <td>Mean Maintenance</td> <td align=\"center\">0.64 &#xB1; 0.03</td> <td align=\"center\">0.66 &#xB1; 0.03</td> <td align=\"center\">0.8 &#xB1; 0.5</td> <td align=\"center\">7.3 &#xB1; 2.3</td> </tr> <tr valign=\"top\"> <td>Anesthesia</td> <td align=\"center\">MAC&#xB7;hr.</td> <td align=\"center\">MAC&#xB7;hr.</td> <td align=\"center\">MAC&#xB7;hr.</td> <td align=\"center\">mg/kg/hr.</td> </tr> <tr valign=\"top\"> <td>Exposure &#xB1; SD</td> <td align=\"center\">(n = 245)</td> <td align=\"center\">(n = 249)</td> <td align=\"center\">(n = 166)</td> <td align=\"center\">(n = 166)</td> </tr> <tr valign=\"top\"> <td>Time to Emergence (min)</td> <td align=\"center\">8.2 &#xB1; 0.4 (n = 246)</td> <td align=\"center\">9.3 &#xB1; 0.3 (n = 251)</td> <td align=\"center\">8.3 &#xB1; 0.7 (n = 137)</td> <td align=\"center\">10.4 &#xB1; 0.7 (n = 142)</td> </tr> <tr valign=\"top\"> <td>Time to Respond to Commands (min)</td> <td align=\"center\">8.5 &#xB1; 0.4 (n = 246)</td> <td align=\"center\">9.8 &#xB1; 0.4 (n = 248)</td> <td align=\"center\">9.1 &#xB1; 0.7 (n = 139)</td> <td align=\"center\">11.5 &#xB1; 0.7 (n = 143)</td> </tr> <tr valign=\"top\"> <td>Time to First Analgesia (min)</td> <td align=\"center\">45.9 &#xB1; 4.7 (n = 160)</td> <td align=\"center\">59.1 &#xB1; 6.0 (n = 252)</td> <td align=\"center\">46.1 &#xB1; 5.4 (n = 83)</td> <td align=\"center\">60.0 &#xB1; 4.7 (n = 88)</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Time to Eligibility for Discharge from Recovery Area (min)</td> <td styleCode=\"Botrule\" align=\"center\">87.6 &#xB1; 5.3 (n = 244)</td> <td styleCode=\"Botrule\" align=\"center\">79.1 &#xB1; 5.2 (n = 252)</td> <td styleCode=\"Botrule\" align=\"center\">103.1 &#xB1; 3.8 (n = 139)</td> <td styleCode=\"Botrule\" align=\"center\">105.1 &#xB1; 3.7 (n = 143)</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">n</content> = number of patients with recording of recovery events.</td> </tr> </tbody> </table>",
        "<table ID=\"table_7\" width=\"100%\"> <caption>Table 7. Recovery Parameters in Two Inpatient Surgery Studies: Least Squares Mean &#xB1; SEM</caption> <colgroup> <col width=\"22%\"/> <col width=\"20%\"/> <col width=\"18%\"/> <col width=\"20%\"/> <col width=\"17%\"/> </colgroup> <tbody> <tr> <td styleCode=\"Toprule Botrule\" align=\"center\"> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Isoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane/N<sub>2</sub>O</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Propofol/N<sub>2</sub>O </content> </td> </tr> <tr> <td>Mean Maintenance</td> <td align=\"center\">1.27 MAC&#xB7;hr.</td> <td align=\"center\">1.58 MAC&#xB7;hr.</td> <td align=\"center\">1.43 MAC&#xB7;hr.</td> <td align=\"center\">7.0 mg/kg/hr</td> </tr> <tr> <td>Anesthesia</td> <td align=\"center\">&#xB1; 0.05</td> <td align=\"center\">&#xB1; 0.06</td> <td align=\"center\">&#xB1; 0.94</td> <td align=\"center\">&#xB1; 2.9</td> </tr> <tr> <td>Exposure &#xB1; SD</td> <td align=\"center\">(n = 271)</td> <td align=\"center\">(n = 282)</td> <td align=\"center\">(n = 93)</td> <td align=\"center\">(n = 92)</td> </tr> <tr> <td>Time to Emergence (min)</td> <td align=\"center\">11.0 &#xB1; 0.6 (n = 270)</td> <td align=\"center\">16.4 &#xB1; 0.6 (n = 281)</td> <td align=\"center\">8.8 &#xB1; 1.2 (n = 92)</td> <td align=\"center\">13.2 &#xB1; 1.2 (n = 92)</td> </tr> <tr> <td>Time to Respond to Commands (min)</td> <td align=\"center\">12.8 &#xB1; 0.7 (n = 270)</td> <td align=\"center\">18.4 &#xB1; 0.7 (n = 281)</td> <td align=\"center\">11.0 &#xB1; 1.20 (n = 92)</td> <td align=\"center\">14.4 &#xB1; 1.21 (n = 91)</td> </tr> <tr> <td>Time to First Analgesia (min)</td> <td align=\"center\">46.1 &#xB1; 3.0 (n = 233)</td> <td align=\"center\">55.4 &#xB1; 3.2 (n = 242)</td> <td align=\"center\">37.8 &#xB1; 3.3 (n = 82)</td> <td align=\"center\">49.2 &#xB1; 3.3 (n = 79)</td> </tr> <tr> <td styleCode=\"Botrule\">Time to Eligibility for Discharge from Recovery Area (min)</td> <td styleCode=\"Botrule\" align=\"center\">139.2 &#xB1; 15.6 (n = 268)</td> <td styleCode=\"Botrule\" align=\"center\">165.9 &#xB1; 16.3 (n = 282)</td> <td styleCode=\"Botrule\" align=\"center\">148.4 &#xB1; 8.9 (n = 92)</td> <td styleCode=\"Botrule\" align=\"center\">141.4 &#xB1; 8.9 (n = 92)</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">n</content> = number of patients with recording of recovery events.</td> </tr> </tbody> </table>",
        "<table ID=\"table_11\" width=\"100%\"> <caption>Table 8. Incidence of Pediatric Induction Events</caption> <colgroup> <col width=\"32%\"/> <col width=\"34%\"/> <col width=\"32%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane (n = 836)</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Halothane (n = 660)</content> </td> </tr> <tr valign=\"top\"> <td>Agitation</td> <td align=\"center\">14%</td> <td align=\"center\">11%</td> </tr> <tr valign=\"top\"> <td>Cough</td> <td align=\"center\">6%</td> <td align=\"center\">10%</td> </tr> <tr valign=\"top\"> <td>Breathholding</td> <td align=\"center\">5%</td> <td align=\"center\">6%</td> </tr> <tr valign=\"top\"> <td>Secretions</td> <td align=\"center\">3%</td> <td align=\"center\">3%</td> </tr> <tr valign=\"top\"> <td>Laryngospasm</td> <td align=\"center\">2%</td> <td align=\"center\">2%</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Bronchospasm</td> <td styleCode=\"Botrule\" align=\"center\">&lt; 1%</td> <td styleCode=\"Botrule\" align=\"center\">0%</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">n</content> = number of patients.</td> </tr> </tbody> </table>"
      ],
      "storage_and_handling": [
        "Storage Store at controlled room temperature, 15° - 30°C (59° - 86°F). See USP."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE ULTANE is indicated for induction and maintenance of general anesthesia in adult and pediatric patients for inpatient and outpatient surgery. ULTANE should be administered only by persons trained in the administration of general anesthesia. Facilities for maintenance of a patent airway, artificial ventilation, oxygen enrichment, and circulatory resuscitation must be immediately available. Since level of anesthesia may be altered rapidly, only vaporizers producing predictable concentrations of sevoflurane should be used."
      ],
      "set_id": "c9aa6489-5a36-44ed-9512-b996833d82f7",
      "id": "2ced7b86-34eb-62fb-aeed-66f70e01d6d9",
      "description_table": [
        "<table ID=\"table-desc1\" width=\"100%\"> <caption>Sevoflurane, Physical Constants are:</caption> <colgroup> <col width=\"56%\"/> <col width=\"43%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule\">Molecular weight</td> <td styleCode=\"Toprule\">200.05</td> </tr> <tr valign=\"top\"> <td>Boiling point at 760 mm Hg</td> <td>58.6&#xB0;C</td> </tr> <tr valign=\"top\"> <td>Specific gravity at 20&#xB0;C</td> <td>1.520 - 1.525</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Vapor pressure in mm Hg</td> <td styleCode=\"Botrule\">157 mm Hg at 20&#xB0;C 197 mm Hg at 25&#xB0;C 317 mm Hg at 36&#xB0;C</td> </tr> </tbody> </table>",
        "<table ID=\"table-desc2\" width=\"100%\"> <caption>Distribution Partition Coefficients at 37&#xB0;C:</caption> <colgroup> <col width=\"56%\"/> <col width=\"43%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule\">Blood/Gas</td> <td styleCode=\"Toprule\">0.63 - 0.69</td> </tr> <tr valign=\"top\"> <td>Water/Gas</td> <td>0.36</td> </tr> <tr valign=\"top\"> <td>Olive Oil/Gas</td> <td>47 &#x2013; 54</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">Brain/Gas</td> <td styleCode=\"Botrule\">1.15</td> </tr> </tbody> </table>",
        "<table ID=\"table-desc3\" width=\"100%\"> <caption>Mean Component/Gas Partition Coefficients at 25&#xB0;C for Polymers Used Commonly in Medical Applications:</caption> <colgroup> <col width=\"56%\"/> <col width=\"43%\"/> </colgroup> <tbody> <tr> <td styleCode=\"Toprule\">Conductive rubber</td> <td styleCode=\"Toprule\">14.0</td> </tr> <tr> <td>Butyl rubber</td> <td>7.7</td> </tr> <tr> <td>Polyvinylchloride</td> <td>17.4</td> </tr> <tr> <td styleCode=\"Botrule\">Polyethylene</td> <td styleCode=\"Botrule\">1.3</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration_table": [
        "<table ID=\"table_12\" width=\"100%\"> <caption>Table 9. MAC Values for Adults and Pediatric Patients According to Age</caption> <colgroup> <col width=\"32%\"/> <col width=\"34%\"/> <col width=\"32%\"/> </colgroup> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule\"> <content styleCode=\"bold\">Age of Patient (years)</content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane in Oxygen </content> </td> <td styleCode=\"Toprule Botrule\" align=\"center\"> <content styleCode=\"bold\">Sevoflurane in  65% N<sub>2</sub>O/35% O<sub>2</sub> </content> </td> </tr> <tr valign=\"top\"> <td>0 - 1 months #</td> <td align=\"center\">3.3%</td> <td align=\"center\"> </td> </tr> <tr valign=\"top\"> <td>1 - &lt; 6 months</td> <td align=\"center\">3.0%</td> <td align=\"center\"> </td> </tr> <tr valign=\"top\"> <td>6 months - &lt; 3 years</td> <td align=\"center\">2.8%</td> <td align=\"center\">2.0%<sup>@</sup> </td> </tr> <tr valign=\"top\"> <td>3 - 12</td> <td align=\"center\">2.5%</td> <td align=\"center\"> </td> </tr> <tr valign=\"top\"> <td>25</td> <td align=\"center\">2.6%</td> <td align=\"center\">1.4%</td> </tr> <tr valign=\"top\"> <td>40</td> <td align=\"center\">2.1%</td> <td align=\"center\">1.1%</td> </tr> <tr valign=\"top\"> <td>60</td> <td align=\"center\">1.7%</td> <td align=\"center\">0.9%</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule\">80</td> <td styleCode=\"Botrule\" align=\"center\">1.4%</td> <td styleCode=\"Botrule\" align=\"center\">0.7%</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">#</content> Neonates are full-term gestational age. MAC in premature infants has not been determined.  <content styleCode=\"bold\">@</content> In 1 - &lt; 3 year old pediatric patients, 60% N<sub>2</sub>O/40% O<sub>2</sub> was used.</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "Pediatric Use Induction and maintenance of general anesthesia with sevoflurane have been established in controlled clinical trials in pediatric patients aged 1 to 18 years (see PHARMACODYNAMICS - Clinical Trials and ADVERSE REACTIONS ). Sevoflurane has a nonpungent odor and is suitable for mask induction in pediatric patients. The concentration of sevoflurane required for maintenance of general anesthesia is age dependent. When used in combination with nitrous oxide, the MAC equivalent dose of sevoflurane should be reduced in pediatric patients. MAC in premature infants has not been determined (see PRECAUTIONS - Drug Interactions and DOSAGE AND ADMINISTRATION for recommendations in pediatric patients 1 day of age and older). The use of sevoflurane has been associated with seizures (see PRECAUTIONS and ADVERSE REACTIONS ). The majority of these have occurred in children and young adults starting from 2 months of age, most of whom had no predisposing risk factors. Clinical judgement should be exercised when using sevoflurane in patients who may be at risk for seizures. Published juvenile animal studies demonstrate that the administration of anesthetic and sedation drugs, such as ULTANE, that either block NMDA receptors or potentiate the activity of GABA during the period of rapid brain growth or synaptogenesis, results in widespread neuronal and oligodendrocyte cell loss in the developing brain and alterations in synaptic morphology and neurogenesis. Based on comparisons across species, the window of vulnerability to these changes is believed to correlate with exposures in the third trimester of gestation through the first several months of life, but may extend out to approximately 3 years of age in humans. In primates, exposure to 3 hours of ketamine that produced a light surgical plane of anesthesia did not increase neuronal cell loss; however, treatment regimens of 5 hours or longer of isoflurane increased neuronal cell loss. Data from isoflurane-treated rodents and ketamine-treated primates suggest that the neuronal and oligodendrocyte cell losses are associated with prolonged cognitive deficits in learning and memory. The clinical significance of these nonclinical findings is not known, and healthcare providers should balance the benefits of appropriate anesthesia in pregnant women, neonates, and young children who require procedures with the potential risks suggested by the nonclinical data (see WARNINGS - Pediatric Neurotoxicity , PRECAUTIONS - Pregnancy , and ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY )."
      ],
      "contraindications": [
        "CONTRAINDICATIONS ULTANE can cause malignant hyperthermia. It should not be used in patients with known sensitivity to sevoflurane or to other halogenated agents nor in patients with known or suspected susceptibility to malignant hyperthermia."
      ],
      "pregnancy": [
        "Pregnancy Risk Summary There are no adequate and well-controlled studies in pregnant women. In animal reproduction studies, reduced fetal weights were noted following exposure to 1 MAC sevoflurane for three hours a day during organogenesis. Developmental and reproductive toxicity studies of sevoflurane in animals in the presence of strong alkalies (i.e., degradation of sevoflurane and production of Compound A) have not been conducted. Published studies in pregnant primates demonstrate that the administration of anesthetic and sedation drugs that block NMDA receptors and/or potentiate GABA activity during the period of peak brain development increases neuronal apoptosis in the developing brain of the offspring when used for longer than 3 hours. There are no data on pregnancy exposures in primates corresponding to periods prior to the third trimester in humans. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Pregnant rats were treated with sevoflurane (0.22%, 0.66%, or 2.2% equals 0.1, 0.3, or 1.0 MAC) without CO2 absorbent for three hours per day during organogenesis (from Gestation Day 7 to 17). Fetuses obtained by Cesarean section were examined on Gestation Day 20 while some animals were maintained for littering and pups were examined for adverse effects. There were no adverse effects on fetuses at 0.3 MAC. Reduced fetal body weights and increased skeletal variations such as delayed ossifications in the presence of maternal toxicity (reduced food and water intake and body weight of the dams) were noted at 1 MAC. In dams allowed to litter, reduced pup bodyweight gain and evidence of developmental delays (slight delay in eyelid opening and increased incidence of nonreactive animals in the visual placing reflex test) were noted in the 1.0 MAC treatment group. Pregnant rabbits were treated with sevoflurane (0.1, 0.3, or 1.0 MAC) without CO2 absorbent for three hours per day during organogenesis (from Gestation Day 6 to 18). There were no adverse effects on the fetus at any dose; the mid- and high-dose produced a 5% and 6% decrease in maternal body weight, respectively. In another study, pregnant rats were administered sevoflurane (0.1, 0.3, or 1.0 MAC) from Gestation Day 17 to Postnatal Day 21. Pup body weights were reduced in the 1.0 MAC treatment group in the absence of maternal toxicity. There was no effect of sevoflurane on sensory function (visual, auditory, nociception, righting reflexes), motor (roto-rod), open field test, or learning tasks (shuttle box avoidance and water T-maze). In a published study in primates, administration of an anesthetic dose of ketamine for 24 hours on Gestation Day 122 increased neuronal apoptosis in the developing brain of the fetus. In other published studies, administration of either isoflurane or propofol for 5 hours on Gestation Day 120 resulted in increased neuronal and oligodendrocyte apoptosis in the developing brain of the offspring. With respect to brain development, this time period corresponds to the third trimester of gestation in the human. The clinical significance of these findings is not clear; however, studies in juvenile animals suggest neuroapoptosis correlates with long-term cognitive deficits (see WARNINGS - Pediatric Neurotoxicity , PRECAUTIONS - Pediatric Use , and ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY )."
      ],
      "warnings": [
        "WARNINGS Although data from controlled clinical studies at low flow rates are limited, findings taken from patient and animal studies suggest that there is a potential for renal injury which is presumed due to Compound A. Animal and human studies demonstrate that sevoflurane administered for more than 2 MAC·hours and at fresh gas flow rates of < 2 L/min may be associated with proteinuria and glycosuria. While a level of Compound A exposure at which clinical nephrotoxicity might be expected to occur has not been established, it is prudent to consider all of the factors leading to Compound A exposure in humans, especially duration of exposure, fresh gas flow rate, and concentration of sevoflurane. During sevoflurane anesthesia the clinician should adjust inspired concentration and fresh gas flow rate to minimize exposure to Compound A. To minimize exposure to Compound A, sevoflurane exposure should not exceed 2 MAC·hours at flow rates of 1 to < 2 L/min. Fresh gas flow rates < 1 L/min are not recommended. Because clinical experience in administering sevoflurane to patients with renal insufficiency (creatinine > 1.5 mg/dL) is limited, its safety in these patients has not been established. Sevoflurane may be associated with glycosuria and proteinuria when used for long procedures at low flow rates. The safety of low flow sevoflurane on renal function was evaluated in patients with normal preoperative renal function. One study compared sevoflurane (N = 98) to an active control (N = 90) administered for ≥ 2 hours at a fresh gas flow rate of ≤ 1 Liter/minute. Per study defined criteria, one patient in the sevoflurane group developed elevations of creatinine, in addition to glycosuria and proteinuria. This patient received sevoflurane at fresh gas flow rates of ≤ 800 mL/minute. Using these same criteria, there were no patients in the active control group who developed treatment emergent elevations in serum creatinine. Sevoflurane may present an increased risk in patients with known sensitivity to volatile halogenated anesthetic agents. KOH containing CO2 absorbents are not recommended for use with sevoflurane. Reports of QT prolongation, associated with torsade de pointes (in exceptional cases, fatal), have been received. Caution should be exercised when administering sevoflurane to susceptible patients (e.g. patients with congenital Long QT Syndrome or patients taking drugs that can prolong the QT interval). Malignant Hyperthermia In susceptible individuals, potent inhalation anesthetic agents, including sevoflurane, may trigger a skeletal muscle hypermetabolic state leading to high oxygen demand and the clinical syndrome known as malignant hyperthermia. Sevoflurane can induce malignant hyperthermia in genetically susceptible individuals, such as those with certain inherited ryanodine receptor mutations. The clinical syndrome is signaled by hypercapnia, and may include muscle rigidity, tachycardia, tachypnea, cyanosis, arrhythmias, and/or unstable blood pressure. Some of these nonspecific signs may also appear during light anesthesia, acute hypoxia, hypercapnia, and hypovolemia. In clinical trials, one case of malignant hyperthermia was reported. In addition, there have been postmarketing reports of malignant hyperthermia. Some of these cases have been fatal. Treatment of malignant hyperthermia includes discontinuation of triggering agents (e.g., sevoflurane), administration of intravenous dantrolene sodium (consult prescribing information for intravenous dantrolene sodium for additional information on patient management), and application of supportive therapy. Supportive therapy may include efforts to restore body temperature, respiratory and circulatory support as indicated, and management of electrolyte-fluid-acid-base abnormalities. Renal failure may appear later, and urine flow should be monitored and sustained if possible. Perioperative Hyperkalemia Use of inhaled anesthetic agents has been associated with rare increases in serum potassium levels that have resulted in cardiac arrhythmias and death in pediatric patients during the postoperative period. Patients with latent as well as overt neuromuscular disease, particularly Duchenne muscular dystrophy, appear to be most vulnerable. Concomitant use of succinylcholine has been associated with most, but not all, of these cases. These patients also experienced significant elevations in serum creatine kinase levels and, in some cases, changes in urine consistent with myoglobinuria. Despite the similarity in presentation to malignant hyperthermia, none of these patients exhibited signs or symptoms of muscle rigidity or hypermetabolic state. Early and aggressive intervention to treat the hyperkalemia and resistant arrhythmias is recommended; as is subsequent evaluation for latent neuromuscular disease. Pediatric Neurotoxicity Published animal studies demonstrate that the administration of anesthetic and sedation drugs that block NMDA receptors and/or potentiate GABA activity increase neuronal apoptosis in the developing brain and result in long-term cognitive deficits when used for longer than 3 hours. The clinical significance of these findings is not clear. However, based on the available data, the window of vulnerability to these changes is believed to correlate with exposures in the third trimester of gestation through the first several months of life, but may extend out to approximately three years of age in humans (see PRECAUTIONS - Pregnancy , PRECAUTIONS - Pediatric Use , and ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY ). Some published studies in children suggest that similar deficits may occur after repeated or prolonged exposures to anesthetic agents early in life and may result in adverse cognitive or behavioral effects. These studies have substantial limitations, and it is not clear if the observed effects are due to the anesthetic/sedation drug administration or other factors such as the surgery or underlying illness. Anesthetic and sedation drugs are a necessary part of the care of children needing surgery, other procedures, or tests that cannot be delayed, and no specific medications have been shown to be safer than any other. Decisions regarding the timing of any elective procedures requiring anesthesia should take into consideration the benefits of the procedure weighed against the potential risks."
      ],
      "nursing_mothers": [
        "Nursing Mothers The concentrations of sevoflurane in milk are probably of no clinical importance 24 hours after anesthesia. Because of rapid washout, sevoflurane concentrations in milk are predicted to be below those found with many other volatile anesthetics."
      ],
      "spl_product_data_elements": [
        "Ultane Sevoflurane SEVOFLURANE SEVOFLURANE"
      ],
      "openfda": {
        "product_ndc": [
          "0074-4456"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0074-4456-51"
        ],
        "generic_name": [
          "SEVOFLURANE"
        ],
        "spl_set_id": [
          "c9aa6489-5a36-44ed-9512-b996833d82f7"
        ],
        "brand_name": [
          "Ultane"
        ],
        "manufacturer_name": [
          "AbbVie Inc."
        ],
        "unii": [
          "38LVP0K73A"
        ],
        "rxcui": [
          "541963",
          "200243"
        ],
        "spl_id": [
          "2ced7b86-34eb-62fb-aeed-66f70e01d6d9"
        ],
        "substance_name": [
          "SEVOFLURANE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "RESPIRATORY (INHALATION)"
        ],
        "application_number": [
          "NDA020478"
        ]
      },
      "version": "1448",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The concentration of sevoflurane being delivered from a vaporizer during anesthesia should be known. This may be accomplished by using a vaporizer calibrated specifically for sevoflurane. The administration of general anesthesia must be individualized based on the patient's response. Replacement of Desiccated CO2 Absorbents When a clinician suspects that the CO2 absorbent may be desiccated, it should be replaced. The exothermic reaction that occurs with sevoflurane and CO2 absorbents is increased when the CO2 absorbent becomes desiccated, such as after an extended period of dry gas flow through the CO2 absorbent canisters (see PRECAUTIONS ). Pre-anesthetic Medication No specific premedication is either indicated or contraindicated with sevoflurane. The decision as to whether or not to premedicate and the choice of premedication is left to the discretion of the anesthesiologist. Induction Sevoflurane has a nonpungent odor and does not cause respiratory irritability; it is suitable for mask induction in pediatrics and adults. Maintenance Surgical levels of anesthesia can usually be achieved with concentrations of 0.5 - 3% sevoflurane with or without the concomitant use of nitrous oxide. Sevoflurane can be administered with any type of anesthesia circuit. Table 9. MAC Values for Adults and Pediatric Patients According to Age Age of Patient (years) Sevoflurane in Oxygen Sevoflurane in 65% N2O/35% O2 0 - 1 months # 3.3% 1 - < 6 months 3.0% 6 months - < 3 years 2.8% 2.0%@ 3 - 12 2.5% 25 2.6% 1.4% 40 2.1% 1.1% 60 1.7% 0.9% 80 1.4% 0.7% # Neonates are full-term gestational age. MAC in premature infants has not been determined. @ In 1 - < 3 year old pediatric patients, 60% N2O/40% O2 was used."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Adverse events are derived from controlled clinical trials conducted in the United States, Canada, and Europe. The reference drugs were isoflurane, enflurane, and propofol in adults and halothane in pediatric patients. The studies were conducted using a variety of premedications, other anesthetics, and surgical procedures of varying length. Most adverse events reported were mild and transient, and may reflect the surgical procedures, patient characteristics (including disease) and/or medications administered. Of the 5182 patients enrolled in the clinical trials, 2906 were exposed to sevoflurane, including 118 adults and 507 pediatric patients who underwent mask induction. Each patient was counted once for each type of adverse event. Adverse events reported in patients in clinical trials and considered to be possibly or probably related to sevoflurane are presented within each body system in order of decreasing frequency in the following listings. One case of malignant hyperthermia was reported in pre-registration clinical trials. Adverse Events During the Induction Period (from Onset of Anesthesia by Mask Induction to Surgical Incision) Incidence > 1% Adult Patients (N = 118) Cardiovascular Bradycardia 5%, Hypotension 4%, Tachycardia 2% Nervous System Agitation 7% Respiratory System Laryngospasm 8%, Airway obstruction 8%, Breathholding 5%, Cough Increased 5% Pediatric Patients (N = 507) Cardiovascular Tachycardia 6%, Hypotension 4% Nervous System Agitation 15% Respiratory System Breathholding 5%, Cough Increased 5%, Laryngospasm 3%, Apnea 2% Digestive System Increased salivation 2% Adverse Events During Maintenance and Emergence Periods, Incidence > 1% (N = 2906) Body as a whole Fever 1%, Shivering 6%, Hypothermia 1%, Movement 1%, Headache 1% Cardiovascular Hypotension 11%, Hypertension 2%, Bradycardia 5%, Tachycardia 2% Nervous System Somnolence 9%, Agitation 9%, Dizziness 4%, Increased salivation 4% Digestive System Nausea 25%, Vomiting 18% Respiratory System Cough increased 11%, Breathholding 2%, Laryngospasm 2% Adverse Events, All Patients in Clinical Trials (N = 2906), All Anesthetic Periods, Incidence < 1% (Reported in 3 or More Patients) Body as a whole Asthenia, Pain Cardiovascular Arrhythmia, Ventricular Extrasystoles, Supraventricular Extrasystoles, Complete AV Block, Bigeminy, Hemorrhage, Inverted T Wave, Atrial Fibrillation, Atrial Arrhythmia, Second Degree AV Block, Syncope, S-T Depressed Nervous System Crying, Nervousness, Confusion, Hypertonia, Dry Mouth, Insomnia Respiratory System Sputum Increased, Apnea, Hypoxia, Wheezing, Bronchospasm, Hyperventilation, Pharyngitis, Hiccup, Hypoventilation, Dyspnea, Stridor Metabolism and Nutrition Increases in LDH, AST, ALT, BUN, Alkaline Phosphatase, Creatinine, Bilirubinemia, Glycosuria, Fluorosis, Albuminuria, Hypophosphatemia, Acidosis, Hyperglycemia Hemic and Lymphatic System Leucocytosis, Thrombocytopenia Skin and Special Senses Amblyopia, Pruritus, Taste Perversion, Rash, Conjunctivitis Urogenital Urination Impaired, Urine Abnormality, Urinary Retention, Oliguria See WARNINGS for information regarding malignant hyperthermia. Post-Marketing Adverse Events The following adverse events have been identified during post-approval use of Ultane (sevoflurane USP). Due to the spontaneous nature of these reports, the actual incidence and relationship of Ultane to these events cannot be established with certainty. Central Nervous System Seizures — Post-marketing reports indicate that sevoflurane use has been associated with seizures. The majority of cases were in children and young adults, most of whom had no medical history of seizures. Several cases reported no concomitant medications, and at least one case was confirmed by EEG. Although many cases were single seizures that resolved spontaneously or after treatment, cases of multiple seizures have also been reported. Seizures have occurred during, or soon after sevoflurane induction, during emergence, and during post-operative recovery up to a day following anesthesia. Cardiac Cardiac arrest Hepatic Cases of mild, moderate and severe post-operative hepatic dysfunction or hepatitis with or without jaundice have been reported. Histological evidence was not provided for any of the reported hepatitis cases. In most of these cases, patients had underlying hepatic conditions or were under treatment with drugs known to cause hepatic dysfunction. Most of the reported events were transient and resolved spontaneously (see PRECAUTIONS ). Hepatic necrosis Hepatic failure Other Malignant hyperthermia (see CONTRAINDICATIONS and WARNINGS ) Allergic reactions, such as rash, urticaria, pruritus, bronchospasm, anaphylactic or anaphylactoid reactions (see CONTRAINDICATIONS ) Reports of hypersensitivity (including contact dermatitis, rash, dyspnea, wheezing, chest discomfort, swelling face, or anaphylactic reaction) have been received, particularly in association with long-term occupational exposure to inhaled anesthetic agents, including sevoflurane (see OCCUPATIONAL CAUTION ). Laboratory Findings Transient elevations in glucose, liver function tests, and white blood cell count may occur as with use of other anesthetic agents."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "ANIMAL TOXICOLOGY AND/OR PHARMACOLOGY Published studies in animals demonstrate that the use of anesthetic agents during the period of rapid brain growth or synaptogenesis results in widespread neuronal and oligodendrocyte cell loss in the developing brain and alterations in synaptic morphology and neurogenesis. Based on comparisons across species, the window of vulnerability to these changes is believed to correlate with exposures in the third trimester through the first several months of life, but may extend out to approximately 3 years of age in humans. In primates, exposure to 3 hours of an anesthetic regimen that produced a light surgical plane of anesthesia did not increase neuronal cell loss; however, treatment regimens of 5 hours or longer increased neuronal cell loss. Data in rodents and in primates suggest that the neuronal and oligodendrocyte cell losses are associated with subtle but prolonged cognitive deficits in learning and memory. The clinical significance of these nonclinical findings is not known, and healthcare providers should balance the benefits of appropriate anesthesia in neonates and young children who require procedures against the potential risks suggested by the nonclinical data (see WARNINGS - Pediatric Neurotoxicity PRECAUTIONS - Pregnancy , and PRECAUTIONS - Pediatric Use ). Product of Japan Product inquiries should be directed to AbbVie Inc., North Chicago, IL 60064, USA Manufactured by: AbbVie Inc., North Chicago, IL 60064, USA under license from Maruishi Pharmaceutical Company LTD. 2-3-5, Fushimi-machi, Chuo-Ku, Osaka, Japan. NOVAPLUS is a registered trademark of Vizient, Inc. ©AbbVie Inc. 2017 03-B523 May 2017"
      ],
      "how_supplied": [
        "HOW SUPPLIED ULTANE (sevoflurane), Volatile Liquid for Inhalation, is packaged in amber colored bottles containing 250 mL sevoflurane, List 4456, NDC # 0074-4456-51 (plastic)."
      ],
      "package_label_principal_display_panel": [
        "NDC 0074–4456–51 ULTANE® sevoflurane 250 mL INHALATION ANESTHETIC NOVAPLUS® Rx only Product of Japan NDC 0074-4456-51 ULTANE® sevoflurane 250 mL INHALATION ANESTHETIC Rx only Product of Japan Product inquiries should be directed to AbbVie Inc., North Chicago, IL 60064 NOVAPLUS® label-ultane-250ml-novaplus cartonl-ultane-250ml-novaplus"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Sevoflurane is an inhalational anesthetic agent for use in induction and maintenance of general anesthesia. Minimum alveolar concentration (MAC) of sevoflurane in oxygen for a 40-year-old adult is 2.1%. The MAC of sevoflurane decreases with age (see DOSAGE AND ADMINISTRATION for details). Pharmacokinetics Uptake and Distribution Solubility Because of the low solubility of sevoflurane in blood (blood/gas partition coefficient @ 37°C = 0.63-0.69), a minimal amount of sevoflurane is required to be dissolved in the blood before the alveolar partial pressure is in equilibrium with the arterial partial pressure. Therefore there is a rapid rate of increase in the alveolar (end-tidal) concentration (FA) toward the inspired concentration (FI) during induction. Induction of Anesthesia In a study in which seven healthy male volunteers were administered 70% N2O/30%O2 for 30 minutes followed by 1.0% sevoflurane and 0.6% isoflurane for another 30 minutes the FA/FI ratio was greater for sevoflurane than isoflurane at all time points. The time for the concentration in the alveoli to reach 50% of the inspired concentration was 4-8 minutes for isoflurane and approximately 1 minute for sevoflurane. FA/FI data from this study were compared with FA/FI data of other halogenated anesthetic agents from another study. When all data were normalized to isoflurane, the uptake and distribution of sevoflurane was shown to be faster than isoflurane and halothane, but slower than desflurane. The results are depicted in Figure 3. Recovery from Anesthesia The low solubility of sevoflurane facilitates rapid elimination via the lungs. The rate of elimination is quantified as the rate of change of the alveolar (end-tidal) concentration following termination of anesthesia (FA), relative to the last alveolar concentration (FaO) measured immediately before discontinuance of the anesthetic. In the healthy volunteer study described above, rate of elimination of sevoflurane was similar compared with desflurane, but faster compared with either halothane or isoflurane. These results are depicted in Figure 4. Figure 3. Ratio of Concentration of Anesthetic in Alveolar Gas to Inspired Gas Figure 4. Concentration of Anesthetic in Alveolar Gas Following Termination of Anesthesia Protein Binding The effects of sevoflurane on the displacement of drugs from serum and tissue proteins have not been investigated. Other fluorinated volatile anesthetics have been shown to displace drugs from serum and tissue proteins in vitro. The clinical significance of this is unknown. Clinical studies have shown no untoward effects when sevoflurane is administered to patients taking drugs that are highly bound and have a small volume of distribution (e.g., phenytoin). Metabolism Sevoflurane is metabolized by cytochrome P450 2E1, to hexafluoroisopropanol (HFIP) with release of inorganic fluoride and CO2. Once formed HFIP is rapidly conjugated with glucuronic acid and eliminated as a urinary metabolite. No other metabolic pathways for sevoflurane have been identified. In vivo metabolism studies suggest that approximately 5% of the sevoflurane dose may be metabolized. Cytochrome P450 2E1 is the principal isoform identified for sevoflurane metabolism and this may be induced by chronic exposure to isoniazid and ethanol. This is similar to the metabolism of isoflurane and enflurane and is distinct from that of methoxyflurane which is metabolized via a variety of cytochrome P450 isoforms. The metabolism of sevoflurane is not inducible by barbiturates. As shown in Figure 5, inorganic fluoride concentrations peak within 2 hours of the end of sevoflurane anesthesia and return to baseline concentrations within 48 hours post-anesthesia in the majority of cases (67%). The rapid and extensive pulmonary elimination of sevoflurane minimizes the amount of anesthetic available for metabolism. Figure 5. Serum Inorganic Fluoride Concentrations for Sevoflurane and Other Volatile Anesthetics Legend: Pre-Anesth. = Pre-anesthesia Elimination Up to 3.5% of the sevoflurane dose appears in the urine as inorganic fluoride. Studies on fluoride indicate that up to 50% of fluoride clearance is nonrenal (via fluoride being taken up into bone). Figure 3 Figure 4 Figure 5 Pharmacokinetics of Fluoride Ion Fluoride ion concentrations are influenced by the duration of anesthesia, the concentration of sevoflurane administered, and the composition of the anesthetic gas mixture. In studies where anesthesia was maintained purely with sevoflurane for periods ranging from 1 to 6 hours, peak fluoride concentrations ranged between 12 µM and 90 µM. As shown in Figure 6, peak concentrations occur within 2 hours of the end of anesthesia and are less than 25 µM (475 ng/mL) for the majority of the population after 10 hours. The half-life is in the range of 15-23 hours. It has been reported that following administration of methoxyflurane, serum inorganic fluoride concentrations > 50 µM were correlated with the development of vasopressin-resistant, polyuric, renal failure. In clinical trials with sevoflurane, there were no reports of toxicity associated with elevated fluoride ion levels. Figure 6. Fluoride Ion Concentrations Following Administration of Sevoflurane (mean MAC = 1.27, mean duration = 2.06 hr) Mean Fluoride Ion Concentrations (n = 48) Fluoride Concentrations After Repeat Exposure and in Special Populations Fluoride concentrations have been measured after single, extended, and repeat exposure to sevoflurane in normal surgical and special patient populations, and pharmacokinetic parameters were determined. Compared with healthy individuals, the fluoride ion half-life was prolonged in patients with renal impairment, but not in the elderly. A study in 8 patients with hepatic impairment suggests a slight prolongation of the half-life. The mean half-life in patients with renal impairment averaged approximately 33 hours (range 21-61 hours) as compared to a mean of approximately 21 hours (range 10-48 hours) in normal healthy individuals. The mean half-life in the elderly (greater than 65 years) approximated 24 hours (range 18-72 hours). The mean half-life in individuals with hepatic impairment was 23 hours (range 16-47 hours). Mean maximal fluoride values (Cmax) determined in individual studies of special populations are displayed below. Table 1. Fluoride Ion Estimates in Special Populations Following Administration of Sevoflurane n Age (yr) Duration (hr) Dose (MAC·hr) Cmax (µM) PEDIATRIC PATIENTS Anesthetic Sevoflurane-O2 76 0-11 0.8 1.1 12.6 Sevoflurane-O2 40 1-11 2.2 3.0 16.0 Sevoflurane/N2O 25 5-13 1.9 2.4 21.3 Sevoflurane/N2O 42 0-18 2.4 2.2 18.4 Sevoflurane/N2O 40 1-11 2.0 2.6 15.5 ELDERLY 33 65-93 2.6 1.4 25.6 RENAL 21 29-83 2.5 1.0 26.1 HEPATIC 8 42-79 3.6 2.2 30.6 OBESE 35 24-73 3.0 1.7 38.0 n = number of patients studied. Figure 6 Pharmacodynamics Changes in the depth of sevoflurane anesthesia rapidly follow changes in the inspired concentration. In the sevoflurane clinical program, the following recovery variables were evaluated: 1. Time to events measured from the end of study drug: Time to removal of the endotracheal tube (extubation time) Time required for the patient to open his/her eyes on verbal command (emergence time) Time to respond to simple command (e.g., squeeze my hand) or demonstrates purposeful movement (response to command time, orientation time) 2. Recovery of cognitive function and motor coordination was evaluated based on: psychomotor performance tests (Digit Symbol Substitution Test [DSST], Trieger Dot Test) the results of subjective (Visual Analog Scale [VAS]) and objective (objective pain-discomfort scale [OPDS]) measurements time to administration of the first post-anesthesia analgesic medication assessments of post-anesthesia patient status 3. Other recovery times were: time to achieve an Aldrete Score of ≥ 8 time required for the patient to be eligible for discharge from the recovery area, per standard criteria at site time when the patient was eligible for discharge from the hospital time when the patient was able to sit up or stand without dizziness Some of these variables are summarized as follows: Table 2. Induction and Recovery Variables for Evaluable Pediatric Patients in Two Comparative Studies: Sevoflurane versus Halothane Time to End-Point (min) Sevoflurane Mean ± SEM Halothane Mean ± SEM Induction 2.0 ± 0.2 (n = 294) 2.7 ± 0.2 (n = 252) Emergence 11.3 ± 0.7 (n = 293) 15.8 ± 0.8 (n = 252) Response to command 13.7 ± 1.0 (n = 271) 19.3 ± 1.1 (n = 230) First analgesia 52.2 ± 8.5 (n = 216) 67.6 ± 10.6 (n = 150) Eligible for recovery discharge 76.5 ± 2.0 (n = 292) 81.1 ± 1.9 (n = 246) n = number of patients with recording of events. Table 3. Recovery Variables for Evaluable Adult Patients in Two Comparative Studies: Sevoflurane versus Isoflurane Time to Parameter: (min) Sevoflurane Mean ± SEM Isoflurane Mean ± SEM Emergence 7.7 ± 0.3 (n = 395) 9.1 ± 0.3 (n = 348) Response to command 8.1 ± 0.3 (n = 395) 9.7 ± 0.3 (n = 345) First analgesia 42.7 ± 3.0 (n = 269) 52.9 ± 4.2 (n = 228) Eligible for recovery discharge 87.6 ± 5.3 (n = 244) 79.1 ± 5.2 (n = 252) n = number of patients with recording of recovery events. Table 4. Meta-Analyses for Induction and Emergence Variables for Evaluable Adult Patients in Comparative Studies: Sevoflurane versus Propofol Parameter No. of Studies Sevoflurane Mean ± SEM Propofol Mean ± SEM Mean maintenance anesthesia exposure 3 1.0 MAC·hr. ± 0.8 (n = 259) 7.2 mg/kg/hr ± 2.6 (n = 258) Time to induction: (min) 1 3.1 ± 0.18* (n = 93) 2.2 ± 0.18** (n = 93) Time to emergence: (min) 3 8.6 ± 0.57 (n = 255) 11.0 ± 0.57 (n = 260) Time to respond to command: (min) 3 9.9 ± 0.60 (n = 257) 12.1 ± 0.60 (n = 260) Time to first analgesia: (min) 3 43.8 ± 3.79 (n = 177) 57.9 ± 3.68 (n = 179) Time to eligibility for recovery discharge: (min) 3 116.0 ± 4.15 (n = 257) 115.6 ± 3.98 (n = 261) * Propofol induction of one sevoflurane group = mean of 178.8 mg ± 72.5 SD (n = 165) ** Propofol induction of all propofol groups = mean of 170.2 mg ± 60.6 SD (n = 245) n = number of patients with recording of events. Cardiovascular Effects Sevoflurane was studied in 14 healthy volunteers (18-35 years old) comparing sevoflurane-O2 (Sevo/O2) to sevoflurane-N2O/O2 (Sevo/N2O/O2) during 7 hours of anesthesia. During controlled ventilation, hemodynamic parameters measured are shown in Figures 7-10: Figure 7. Heart Rate Figure 8. Mean Arterial Pressure Figure 9. Systemic Vascular Resistance Figure 10. Cardiac Index Sevoflurane is a dose-related cardiac depressant. Sevoflurane does not produce increases in heart rate at doses less than 2 MAC. A study investigating the epinephrine induced arrhythmogenic effect of sevoflurane versus isoflurane in adult patients undergoing transsphenoidal hypophysectomy demonstrated that the threshold dose of epinephrine (i.e., the dose at which the first sign of arrhythmia was observed) producing multiple ventricular arrhythmias was 5 mcg/kg with both sevoflurane and isoflurane. Consequently, the interaction of sevoflurane with epinephrine appears to be equal to that seen with isoflurane. Figure 7 Figure 8 Figure 9 Figure 10 Clinical Trials Sevoflurane was administered to a total of 3185 patients. The types of patients are summarized as follows: Table 5. Patients Receiving Sevoflurane in Clinical Trials Type of Patients Number Studied ADULT 2223 Cesarean Delivery 29 Cardiovascular and patients at risk of myocardial ischemia 246 Neurosurgical 22 Hepatic impairment 8 Renal impairment 35 PEDIATRIC 962 Clinical experience with these patients is described below. Adult Anesthesia The efficacy of sevoflurane in comparison to isoflurane, enflurane, and propofol was investigated in 3 outpatient and 25 inpatient studies involving 3591 adult patients. Sevoflurane was found to be comparable to isoflurane, enflurane, and propofol for the maintenance of anesthesia in adult patients. Patients administered sevoflurane showed shorter times (statistically significant) to some recovery events (extubation, response to command, and orientation) than patients who received isoflurane or propofol. Mask Induction Sevoflurane has a nonpungent odor and does not cause respiratory irritability. Sevoflurane is suitable for mask induction in adults. In 196 patients, mask induction was smooth and rapid, with complications occurring with the following frequencies: cough, 6%; breathholding, 6%; agitation, 6%; laryngospasm, 5%. Ambulatory Surgery Sevoflurane was compared to isoflurane and propofol for maintenance of anesthesia supplemented with N2O in two studies involving 786 adult (18-84 years of age) ASA Class I, II, or III patients. Shorter times to emergence and response to commands (statistically significant) were observed with sevoflurane compared to isoflurane and propofol. Table 6. Recovery Parameters in Two Outpatient Surgery Studies: Least Squares Mean ± SEM Sevoflurane/N2O Isoflurane/N2O Sevoflurane/N2O Propofol/N2O Mean Maintenance 0.64 ± 0.03 0.66 ± 0.03 0.8 ± 0.5 7.3 ± 2.3 Anesthesia MAC·hr. MAC·hr. MAC·hr. mg/kg/hr. Exposure ± SD (n = 245) (n = 249) (n = 166) (n = 166) Time to Emergence (min) 8.2 ± 0.4 (n = 246) 9.3 ± 0.3 (n = 251) 8.3 ± 0.7 (n = 137) 10.4 ± 0.7 (n = 142) Time to Respond to Commands (min) 8.5 ± 0.4 (n = 246) 9.8 ± 0.4 (n = 248) 9.1 ± 0.7 (n = 139) 11.5 ± 0.7 (n = 143) Time to First Analgesia (min) 45.9 ± 4.7 (n = 160) 59.1 ± 6.0 (n = 252) 46.1 ± 5.4 (n = 83) 60.0 ± 4.7 (n = 88) Time to Eligibility for Discharge from Recovery Area (min) 87.6 ± 5.3 (n = 244) 79.1 ± 5.2 (n = 252) 103.1 ± 3.8 (n = 139) 105.1 ± 3.7 (n = 143) n = number of patients with recording of recovery events. Inpatient Surgery Sevoflurane was compared to isoflurane and propofol for maintenance of anesthesia supplemented with N2O in two multicenter studies involving 741 adult ASA Class I, II or III (18-92 years of age) patients. Shorter times to emergence, command response, and first post-anesthesia analgesia (statistically significant) were observed with sevoflurane compared to isoflurane and propofol. Table 7. Recovery Parameters in Two Inpatient Surgery Studies: Least Squares Mean ± SEM Sevoflurane/N2O Isoflurane/N2O Sevoflurane/N2O Propofol/N2O Mean Maintenance 1.27 MAC·hr. 1.58 MAC·hr. 1.43 MAC·hr. 7.0 mg/kg/hr Anesthesia ± 0.05 ± 0.06 ± 0.94 ± 2.9 Exposure ± SD (n = 271) (n = 282) (n = 93) (n = 92) Time to Emergence (min) 11.0 ± 0.6 (n = 270) 16.4 ± 0.6 (n = 281) 8.8 ± 1.2 (n = 92) 13.2 ± 1.2 (n = 92) Time to Respond to Commands (min) 12.8 ± 0.7 (n = 270) 18.4 ± 0.7 (n = 281) 11.0 ± 1.20 (n = 92) 14.4 ± 1.21 (n = 91) Time to First Analgesia (min) 46.1 ± 3.0 (n = 233) 55.4 ± 3.2 (n = 242) 37.8 ± 3.3 (n = 82) 49.2 ± 3.3 (n = 79) Time to Eligibility for Discharge from Recovery Area (min) 139.2 ± 15.6 (n = 268) 165.9 ± 16.3 (n = 282) 148.4 ± 8.9 (n = 92) 141.4 ± 8.9 (n = 92) n = number of patients with recording of recovery events. Pediatric Anesthesia The concentration of sevoflurane required for maintenance of general anesthesia is age-dependent (see DOSAGE AND ADMINISTRATION ). Sevoflurane or halothane was used to anesthetize 1620 pediatric patients aged 1 day to 18 years, and ASA physical status I or II (948 sevoflurane, 672 halothane). In one study involving 90 infants and children, there were no clinically significant decreases in heart rate compared to awake values at 1 MAC. Systolic blood pressure decreased 15%-20% in comparison to awake values following administration of 1 MAC sevoflurane; however, clinically significant hypotension requiring immediate intervention did not occur. Overall incidences of bradycardia [more than 20 beats/min lower than normal (80 beats/min)] in comparative studies was 3% for sevoflurane and 7% for halothane. Patients who received sevoflurane had slightly faster emergence times (12 vs. 19 minutes), and a higher incidence of post-anesthesia agitation (14% vs. 10%). Sevoflurane (n = 91) was compared to halothane (n = 89) in a single-center study for elective repair or palliation of congenital heart disease. The patients ranged in age from 9 days to 11.8 years with an ASA physical status of II, III, and IV (18%, 68%, and 13% respectively). No significant differences were demonstrated between treatment groups with respect to the primary outcome measures: cardiovascular decompensation and severe arterial desaturation. Adverse event data was limited to the study outcome variables collected during surgery and before institution of cardiopulmonary bypass. Mask Induction Sevoflurane has a nonpungent odor and is suitable for mask induction in pediatric patients. In controlled pediatric studies in which mask induction was performed, the incidence of induction events is shown below (see ADVERSE REACTIONS ). Table 8. Incidence of Pediatric Induction Events Sevoflurane (n = 836) Halothane (n = 660) Agitation 14% 11% Cough 6% 10% Breathholding 5% 6% Secretions 3% 3% Laryngospasm 2% 2% Bronchospasm < 1% 0% n = number of patients. Ambulatory Surgery Sevoflurane (n = 518) was compared to halothane (n = 382) for the maintenance of anesthesia in pediatric outpatients. All patients received N2O and many received fentanyl, midazolam, bupivacaine, or lidocaine. The time to eligibility for discharge from post-anesthesia care units was similar between agents (see CLINICAL PHARMACOLOGY and ADVERSE REACTIONS ). Cardiovascular Surgery Coronary Artery Bypass Graft (CABG) Surgery Sevoflurane was compared to isoflurane as an adjunct with opioids in a multicenter study of 273 patients undergoing CABG surgery. Anesthesia was induced with midazolam (0.1-0.3 mg/kg); vecuronium (0.1-0.2 mg/kg), and fentanyl (5-15 mcg/kg). Both isoflurane and sevoflurane were administered at loss of consciousness in doses of 1.0 MAC and titrated until the beginning of cardiopulmonary bypass to a maximum of 2.0 MAC. The total dose of fentanyl did not exceed 25 mcg/kg. The average MAC dose was 0.49 for sevoflurane and 0.53 for isoflurane. There were no significant differences in hemodynamics, cardioactive drug use, or ischemia incidence between the two groups. Outcome was also equivalent. In this small multicenter study, sevoflurane appears to be as effective and as safe as isoflurane for supplementation of opioid anesthesia for coronary bypass grafting. Non-Cardiac Surgery Patients at Risk for Myocardial Ischemia Sevoflurane-N2O was compared to isoflurane-N2O for maintenance of anesthesia in a multicenter study in 214 patients, age 40-87 years who were at mild-to-moderate risk for myocardial ischemia and were undergoing elective non-cardiac surgery. Forty-six percent (46%) of the operations were cardiovascular, with the remainder evenly divided between gastrointestinal and musculoskeletal and small numbers of other surgical procedures. The average duration of surgery was less than 2 hours. Anesthesia induction usually was performed with thiopental (2-5 mg/kg) and fentanyl (1-5 mcg/kg). Vecuronium (0.1-0.2 mg/kg) was also administered to facilitate intubation, muscle relaxation or immobility during surgery. The average MAC dose was 0.49 for both anesthetics. There was no significant difference between the anesthetic regimens for intraoperative hemodynamics, cardioactive drug use, or ischemic incidents, although only 83 patients in the sevoflurane group and 85 patients in the isoflurane group were successfully monitored for ischemia. The outcome was also equivalent in terms of adverse events, death, and postoperative myocardial infarction. Within the limits of this small multicenter study in patients at mild-to-moderate risk for myocardial ischemia, sevoflurane was a satisfactory equivalent to isoflurane in providing supplemental inhalation anesthesia to intravenous drugs. Cesarean Section Sevoflurane (n = 29) was compared to isoflurane (n = 27) in ASA Class I or II patients for the maintenance of anesthesia during cesarean section. Newborn evaluations and recovery events were recorded. With both anesthetics, Apgar scores averaged 8 and 9 at 1 and 5 minutes, respectively. Use of sevoflurane as part of general anesthesia for elective cesarean section produced no untoward effects in mother or neonate. Sevoflurane and isoflurane demonstrated equivalent recovery characteristics. There was no difference between sevoflurane and isoflurane with regard to the effect on the newborn, as assessed by Apgar Score and Neurological and Adaptive Capacity Score (average = 29.5). The safety of sevoflurane in labor and vaginal delivery has not been evaluated. Neurosurgery Three studies compared sevoflurane to isoflurane for maintenance of anesthesia during neurosurgical procedures. In a study of 20 patients, there was no difference between sevoflurane and isoflurane with regard to recovery from anesthesia. In 2 studies, a total of 22 patients with intracranial pressure (ICP) monitors received either sevoflurane or isoflurane. There was no difference between sevoflurane and isoflurane with regard to ICP response to inhalation of 0.5, 1.0, and 1.5 MAC inspired concentrations of volatile agent during N2O-O2-fentanyl anesthesia. During progressive hyperventilation from PaCO2 = 40 to PaCO2 = 30, ICP response to hypocarbia was preserved with sevoflurane at both 0.5 and 1.0 MAC concentrations. In patients at risk for elevations of ICP, sevoflurane should be administered cautiously in conjunction with ICP-reducing maneuvers such as hyperventilation. Hepatic Impairment A multicenter study (2 sites) compared the safety of sevoflurane and isoflurane in 16 patients with mild-to-moderate hepatic impairment utilizing the lidocaine MEGX assay for assessment of hepatocellular function. All patients received intravenous propofol (1-3 mg/kg) or thiopental (2-7 mg/kg) for induction and succinylcholine, vecuronium, or atracurium for intubation. Sevoflurane or isoflurane was administered in either 100% O2 or up to 70% N2O/O2. Neither drug adversely affected hepatic function. No serum inorganic fluoride level exceeded 45 µM/L, but sevoflurane patients had prolonged terminal disposition of fluoride, as evidenced by longer inorganic fluoride half-life than patients with normal hepatic function (23 hours vs. 10-48 hours). Renal Impairment Sevoflurane was evaluated in renally impaired patients with baseline serum creatinine > 1.5 mg/dL. Fourteen patients who received sevoflurane were compared with 12 patients who received isoflurane. In another study, 21 patients who received sevoflurane were compared with 20 patients who received enflurane. Creatinine levels increased in 7% of patients who received sevoflurane, 8% of patients who received isoflurane, and 10% of patients who received enflurane. Because of the small number of patients with renal insufficiency (baseline serum creatinine greater than 1.5 mg/dL) studied, the safety of sevoflurane administration in this group has not yet been fully established. Therefore, sevoflurane should be used with caution in patients with renal insufficiency (see WARNINGS )."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Studies on carcinogenesis have not been performed for either sevoflurane or Compound A. Mutagenesis No mutagenic effect of sevoflurane was noted in the Ames test, mouse micronucleus test, mouse lymphoma mutagenicity assay, human lymphocyte culture assay, mammalian cell transformation assay, 32P DNA adduct assay, and no chromosomal aberrations were induced in cultured mammalian cells. Similarly, no mutagenic effect of Compound A was noted in the Ames test, the Chinese hamster chromosomal aberration assay and the in vivo mouse micronucleus assay. However, positive responses were observed in the human lymphocyte chromosome aberration assay. These responses were seen only at high concentrations and in the absence of metabolic activation (human S-9). Impairment of Fertility In a study in which male rats were treated with sevoflurane (0.22%, 0.66%, 1.1%, or 2.2% equals 0.1, 0.3, 0.5, or 1.0 MAC) three hours per day every other day starting 64 days prior to mating and female rats were treated with the same dosing regimen 14 days prior to mating until Gestation Day 7, there was no clear impact on male or female fertility."
      ],
      "safe_handling_warning": [
        "SAFETY AND HANDLING Occupational Caution There is no specific work exposure limit established for sevoflurane. However, the National Institute for Occupational Safety and Health has recommended an 8 hour time-weighted average limit of 2 ppm for halogenated anesthetic agents in general (0.5 ppm when coupled with exposure to N2O) (see ADVERSE REACTIONS ). Storage Store at controlled room temperature, 15° - 30°C (59° - 86°F). See USP."
      ],
      "overdosage": [
        "OVERDOSAGE In the event of overdosage, or what may appear to be overdosage, the following action should be taken: discontinue administration of sevoflurane, maintain a patent airway, initiate assisted or controlled ventilation with oxygen, and maintain adequate cardiovascular function."
      ]
    }
  ]
}