{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate titanium dioxide opaque white LILLY;3227;10;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FERRIC OXIDE YELLOW titanium dioxide opaque white gold LILLY;3238;18;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FD&C BLUE NO. 2 FERROSOFERRIC OXIDE titanium dioxide opaque white opaque blue LILLY;3228;25;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FD&C BLUE NO. 2 FERROSOFERRIC OXIDE titanium dioxide opaque blue LILLY;3229;40;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FD&C BLUE NO. 2 FERRIC OXIDE YELLOW FERROSOFERRIC OXIDE titanium dioxide opaque blue gold LILLY;3239;60;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FERRIC OXIDE YELLOW FERRIC OXIDE RED titanium dioxide opaque white opaque brown LILLY;3250;80;mg Strattera Atomoxetine hydrochloride Atomoxetine hydrochloride Atomoxetine STARCH, Corn DIMETHICONE Gelatin, Unspecified sodium lauryl sulfate FERRIC OXIDE YELLOW FERRIC OXIDE RED titanium dioxide opaque brown LILLY;3251;100;mg"
      ],
      "recent_major_changes": [
        "Dosage and Administration, Screen for Bipolar Disorder Prior to Starting STRATTERA ( 2.4 ) 1/2022 Warnings and Precautions, Emergence of New Psychotic or Manic Symptoms ( 5.5 ) 1/2022 Warnings and Precautions, Screening Patients for Bipolar Disorder ( 5.6 ) 1/2022 Warnings and Precautions, Aggressive Behavior or Hostility ( 5.7 ) 1/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"90.000%\" align=\"left\"/><col width=\"10.000%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\">Dosage and Administration, Screen for Bipolar Disorder Prior to Starting STRATTERA (<linkHtml href=\"#s13\">2.4</linkHtml>) </td><td align=\"right\" valign=\"top\">1/2022 </td></tr><tr><td align=\"left\" valign=\"top\">Warnings and Precautions, Emergence of New Psychotic or Manic Symptoms (<linkHtml href=\"#s31\">5.5</linkHtml>) </td><td align=\"right\" valign=\"top\">1/2022 </td></tr><tr><td align=\"left\" valign=\"top\">Warnings and Precautions, Screening Patients for Bipolar Disorder (<linkHtml href=\"#s32\">5.6</linkHtml>) </td><td align=\"right\" valign=\"top\">1/2022 </td></tr><tr><td align=\"left\" valign=\"top\">Warnings and Precautions, Aggressive Behavior or Hostility (<linkHtml href=\"#s33\">5.7</linkHtml>) </td><td align=\"right\" valign=\"top\">1/2022 </td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: SUICIDAL IDEATION IN CHILDREN AND ADOLESCENTS STRATTERA (atomoxetine) increased the risk of suicidal ideation in short-term studies in children or adolescents with Attention-Deficit/Hyperactivity Disorder (ADHD). Anyone considering the use of STRATTERA in a child or adolescent must balance this risk with the clinical need. Co-morbidities occurring with ADHD may be associated with an increase in the risk of suicidal ideation and/or behavior. Patients who are started on therapy should be monitored closely for suicidality (suicidal thinking and behavior), clinical worsening, or unusual changes in behavior. Families and caregivers should be advised of the need for close observation and communication with the prescriber. STRATTERA is approved for ADHD in pediatric and adult patients. STRATTERA is not approved for major depressive disorder. Pooled analyses of short-term (6 to 18 weeks) placebo-controlled trials of STRATTERA in children and adolescents (a total of 12 trials involving over 2200 patients, including 11 trials in ADHD and 1 trial in enuresis) have revealed a greater risk of suicidal ideation early during treatment in those receiving STRATTERA compared to placebo. The average risk of suicidal ideation in patients receiving STRATTERA was 0.4% (5/1357 patients), compared to none in placebo-treated patients (851 patients). No suicides occurred in these trials [see Warnings and Precautions ( 5.1 )] . WARNING: SUICIDAL IDEATION IN CHILDREN AND ADOLESCENTS See full prescribing information for complete boxed warning. Increased risk of suicidal ideation in children or adolescents ( 5.1 ) No suicides occurred in clinical trials ( 5.1 ) Patients started on therapy should be monitored closely ( 5.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE STRATTERA ® is a selective norepinephrine reuptake inhibitor indicated for the treatment of Attention-Deficit/Hyperactivity Disorder (ADHD). ( 1.1 ) 1.1 Attention-Deficit/Hyperactivity Disorder (ADHD) STRATTERA is indicated for the treatment of Attention-Deficit/Hyperactivity Disorder (ADHD). The efficacy of STRATTERA Capsules was established in seven clinical trials in outpatients with ADHD: four 6 to 9-week trials in pediatric patients (ages 6 to 18), two 10-week trial in adults, and one maintenance trial in pediatrics (ages 6 to 15) [see Clinical Studies ( 14 )] . 1.2 Diagnostic Considerations A diagnosis of ADHD (DSM-IV) implies the presence of hyperactive-impulsive or inattentive symptoms that cause impairment and that were present before age 7 years. The symptoms must be persistent, must be more severe than is typically observed in individuals at a comparable level of development, must cause clinically significant impairment, e.g., in social, academic, or occupational functioning, and must be present in 2 or more settings, e.g., school (or work) and at home. The symptoms must not be better accounted for by another mental disorder. The specific etiology of ADHD is unknown, and there is no single diagnostic test. Adequate diagnosis requires the use not only of medical but also of special psychological, educational, and social resources. Learning may or may not be impaired. The diagnosis must be based upon a complete history and evaluation of the patient and not solely on the presence of the required number of DSM-IV characteristics. For the Inattentive Type, at least 6 of the following symptoms must have persisted for at least 6 months: lack of attention to details/careless mistakes, lack of sustained attention, poor listener, failure to follow through on tasks, poor organization, avoids tasks requiring sustained mental effort, loses things, easily distracted, forgetful. For the Hyperactive-Impulsive Type, at least 6 of the following symptoms must have persisted for at least 6 months: fidgeting/squirming, leaving seat, inappropriate running/climbing, difficulty with quiet activities, “on the go,” excessive talking, blurting answers, can't wait turn, intrusive. For a Combined Type diagnosis, both inattentive and hyperactive-impulsive criteria must be met. 1.3 Need for Comprehensive Treatment Program STRATTERA is indicated as an integral part of a total treatment program for ADHD that may include other measures (psychological, educational, social) for patients with this syndrome. Drug treatment may not be indicated for all patients with this syndrome. Drug treatment is not intended for use in the patient who exhibits symptoms secondary to environmental factors and/or other primary psychiatric disorders, including psychosis. Appropriate educational placement is essential in children and adolescents with this diagnosis and psychosocial intervention is often helpful. When remedial measures alone are insufficient, the decision to prescribe drug treatment medication will depend upon the physician's assessment of the chronicity and severity of the patient's symptoms."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Initial, Target and Maximum Daily Dose ( 2.1 ) (Acute and Maintenance/Extended Treatment) Body Weight Initial Daily Dose Target Total Daily Dose Maximum Total Daily Dose Children and adolescents up to 70 kg 0.5 mg/kg 1.2 mg/kg 1.4 mg/kg Children and adolescents over 70 kg and adults 40 mg 80 mg 100 mg Dosing adjustment — Hepatic Impairment, Strong CYP2D6 Inhibitor, and in patients known to be CYP2D6 poor metabolizers (PMs). ( 2.5 , 12.3 ) 2.1 Acute Treatment Dosing of children and adolescents up to 70 kg body weight — STRATTERA should be initiated at a total daily dose of approximately 0.5 mg/kg and increased after a minimum of 3 days to a target total daily dose of approximately 1.2 mg/kg administered either as a single daily dose in the morning or as evenly divided doses in the morning and late afternoon/early evening. No additional benefit has been demonstrated for doses higher than 1.2 mg/kg/day [see Clinical Studies ( 14 )] . The total daily dose in children and adolescents should not exceed 1.4 mg/kg or 100 mg, whichever is less. Dosing of children and adolescents over 70 kg body weight and adults — STRATTERA should be initiated at a total daily dose of 40 mg and increased after a minimum of 3 days to a target total daily dose of approximately 80 mg administered either as a single daily dose in the morning or as evenly divided doses in the morning and late afternoon/early evening. After 2 to 4 additional weeks, the dose may be increased to a maximum of 100 mg in patients who have not achieved an optimal response. There are no data that support increased effectiveness at higher doses [see Clinical Studies ( 14 )] . The maximum recommended total daily dose in children and adolescents over 70 kg and adults is 100 mg. 2.2 Maintenance/Extended Treatment It is generally agreed that pharmacological treatment of ADHD may be needed for extended periods. The benefit of maintaining pediatric patients (ages 6-15 years) with ADHD on STRATTERA after achieving a response in a dose range of 1.2 to 1.8 mg/kg/day was demonstrated in a controlled trial. Patients assigned to STRATTERA in the maintenance phase were generally continued on the same dose used to achieve a response in the open label phase. The physician who elects to use STRATTERA for extended periods should periodically reevaluate the long-term usefulness of the drug for the individual patient [see Clinical Studies ( 14.1 )] . 2.3 General Dosing Information STRATTERA may be taken with or without food. STRATTERA can be discontinued without being tapered. STRATTERA capsules are not intended to be opened, they should be taken whole [see Patient Counseling Information ( 17 )] . The safety of single doses over 120 mg and total daily doses above 150 mg have not been systematically evaluated. 2.4 Screen for Bipolar Disorder Prior to Starting STRATTERA Prior to initiating treatment with STRATTERA, screen patients for a personal or family history of bipolar disorder, mania, or hypomania [see Warnings and Precautions ( 5.6 )] . 2.5 Dosing in Specific Populations Dosing adjustment for hepatically impaired patients — For those ADHD patients who have hepatic insufficiency (HI), dosage adjustment is recommended as follows: For patients with moderate HI (Child-Pugh Class B), initial and target doses should be reduced to 50% of the normal dose (for patients without HI). For patients with severe HI (Child-Pugh Class C), initial dose and target doses should be reduced to 25% of normal [see Use in Specific Populations ( 8.6 )] . Dosing adjustment for use with a strong CYP2D6 inhibitor or in patients who are known to be CYP2D6 PMs — In children and adolescents up to 70 kg body weight administered strong CYP2D6 inhibitors, e.g., paroxetine, fluoxetine, and quinidine, or in patients who are known to be CYP2D6 PMs, STRATTERA should be initiated at 0.5 mg/kg/day and only increased to the usual target dose of 1.2 mg/kg/day if symptoms fail to improve after 4 weeks and the initial dose is well tolerated. In children and adolescents over 70 kg body weight and adults administered strong CYP2D6 inhibitors, e.g., paroxetine, fluoxetine, and quinidine, STRATTERA should be initiated at 40 mg/day and only increased to the usual target dose of 80 mg/day if symptoms fail to improve after 4 weeks and the initial dose is well tolerated."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"25.000%\" align=\"left\"/><col width=\"25.000%\" align=\"left\"/><col width=\"25.000%\" align=\"left\"/><col width=\"25.000%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Body Weight</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Initial Daily Dose</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Target Total Daily Dose</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Maximum Total Daily Dose</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><paragraph>Children and adolescents up to 70 kg </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>0.5 mg/kg </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>1.2 mg/kg </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>1.4 mg/kg </paragraph></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><paragraph>Children and adolescents over 70 kg and adults </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>40 mg </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>80 mg </paragraph></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"><paragraph>100 mg </paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Each capsule contains atomoxetine HCl equivalent to 10 mg (Opaque White, Opaque White), 18 mg (Gold, Opaque White), 25 mg (Opaque Blue, Opaque White), 40 mg (Opaque Blue, Opaque Blue), 60 mg (Opaque Blue, Gold), 80 mg (Opaque Brown, Opaque White), or 100 mg (Opaque Brown, Opaque Brown) of atomoxetine. Each capsule contains atomoxetine HCl equivalent to 10, 18, 25, 40, 60, 80, or 100 mg of atomoxetine. ( 3 , 11 , 16 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Hypersensitivity to atomoxetine or other constituents of product. ( 4.1 ) STRATTERA use within 2 weeks after discontinuing MAOI or other drugs that affect brain monoamine concentrations. ( 4.2 , 7.1 ) Narrow Angle Glaucoma. ( 4.3 ) Pheochromocytoma or history of pheochromocytoma. ( 4.4 ) Severe Cardiovascular Disorders that might deteriorate with clinically important increases in HR and BP. ( 4.5 ) 4.1 Hypersensitivity STRATTERA is contraindicated in patients known to be hypersensitive to atomoxetine or other constituents of the product [see Warnings and Precautions ( 5.8 )] . 4.2 Monoamine Oxidase Inhibitors (MAOI) STRATTERA should not be taken with an MAOI, or within 2 weeks after discontinuing an MAOI. Treatment with an MAOI should not be initiated within 2 weeks after discontinuing STRATTERA. With other drugs that affect brain monoamine concentrations, there have been reports of serious, sometimes fatal reactions (including hyperthermia, rigidity, myoclonus, autonomic instability with possible rapid fluctuations of vital signs, and mental status changes that include extreme agitation progressing to delirium and coma) when taken in combination with an MAOI. Some cases presented with features resembling neuroleptic malignant syndrome. Such reactions may occur when these drugs are given concurrently or in close proximity [see Drug Interactions ( 7.1 )] . 4.3 Narrow Angle Glaucoma In clinical trials, STRATTERA use was associated with an increased risk of mydriasis and therefore its use is not recommended in patients with narrow angle glaucoma. 4.4 Pheochromocytoma Serious reactions, including elevated blood pressure and tachyarrhythmia, have been reported in patients with pheochromocytoma or a history of pheochromocytoma who received STRATTERA. Therefore, STRATTERA should not be taken by patients with pheochromocytoma or a history of pheochromocytoma. 4.5 Severe Cardiovascular Disorders STRATTERA should not be used in patients with severe cardiac or vascular disorders whose condition would be expected to deteriorate if they experience increases in blood pressure or heart rate that could be clinically important (for example, 15 to 20 mm Hg in blood pressure or 20 beats per minute in heart rate) [see Warnings and Precautions ( 5.4 )] ."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Suicidal Ideation – Monitor for suicidality, clinical worsening, and unusual changes in behavior. ( 5.1 ) Severe Liver Injury – Should be discontinued and not restarted in patients with jaundice or laboratory evidence of liver injury. ( 5.2 ) Serious Cardiovascular Events – Sudden death, stroke and myocardial infarction have been reported in association with atomoxetine treatment. Patients should have a careful history and physical exam to assess for presence of cardiovascular disease. STRATTERA generally should not be used in children or adolescents with known serious structural cardiac abnormalities, cardiomyopathy, serious heart rhythm abnormalities, or other serious cardiac problems that may place them at increased vulnerability to its noradrenergic effects. Consideration should be given to not using STRATTERA in adults with clinically significant cardiac abnormalities. ( 5.3 ) Emergent Cardiovascular Symptoms – Patients should undergo prompt cardiac evaluation. ( 5.3 ) Effects on Blood Pressure and Heart Rate – Increase in blood pressure and heart rate; orthostasis and syncope may occur. Use with caution in patients with hypertension, tachycardia, or cardiovascular or cerebrovascular disease. ( 5.4 ) Psychotic or Manic Symptoms – Consider discontinuing STRATTERA if such new symptoms occur. ( 5.5 ) Bipolar Disorder – Screen patients for bipolar disorder. ( 5.6 ) Aggressive behavior or hostility – Monitor for the appearance or worsening of aggressive behavior or hostility. ( 5.7 ) Possible allergic reactions, including anaphylactic reactions, angioneurotic edema, urticaria, and rash. ( 5.8 ) Effects on Urine Outflow – Urinary hesitancy and retention may occur. ( 5.9 ) Priapism – Prompt medical attention is required in the event of suspected priapism. ( 5.10 , 17 ) Growth – Height and weight should be monitored in pediatric patients. ( 5.11 ) Concomitant Use of Potent CYP2D6 Inhibitors or Use in patients known to be CYP2D6 PMs – Dose adjustment of STRATTERA may be necessary. ( 5.13 ) 5.1 Suicidal Ideation STRATTERA increased the risk of suicidal ideation in short-term studies in children and adolescents with Attention-Deficit/Hyperactivity Disorder (ADHD). Pooled analyses of short-term (6 to 18 weeks) placebo-controlled trials of STRATTERA in children and adolescents have revealed a greater risk of suicidal ideation early during treatment in those receiving STRATTERA. There were a total of 12 trials (11 in ADHD and 1 in enuresis) involving over 2200 patients (including 1357 patients receiving STRATTERA and 851 receiving placebo). The average risk of suicidal ideation in patients receiving STRATTERA was 0.4% (5/1357 patients), compared to none in placebo-treated patients. There was 1 suicide attempt among these approximately 2200 patients, occurring in a patient treated with STRATTERA. No suicides occurred in these trials. All reactions occurred in children 12 years of age or younger. All reactions occurred during the first month of treatment. It is unknown whether the risk of suicidal ideation in pediatric patients extends to longer-term use. A similar analysis in adult patients treated with STRATTERA for either ADHD or major depressive disorder (MDD) did not reveal an increased risk of suicidal ideation or behavior in association with the use of STRATTERA. All pediatric patients being treated with STRATTERA should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms have been reported with STRATTERA: anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania and mania. Although a causal link between the emergence of such symptoms and the emergence of suicidal impulses has not been established, there is a concern that such symptoms may represent precursors to emerging suicidality. Thus, patients being treated with STRATTERA should be observed for the emergence of such symptoms. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients who are experiencing emergent suicidality or symptoms that might be precursors to emerging suicidality, especially if these symptoms are severe or abrupt in onset, or were not part of the patient's presenting symptoms. Families and caregivers of pediatric patients being treated with STRATTERA should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to healthcare providers. Such monitoring should include daily observation by families and caregivers. 5.2 Severe Liver Injury Postmarketing reports indicate that STRATTERA can cause severe liver injury. Although no evidence of liver injury was detected in clinical trials of about 6000 patients, there have been rare cases of clinically significant liver injury that were considered probably or possibly related to STRATTERA use in postmarketing experience. Rare cases of liver failure have also been reported, including a case that resulted in a liver transplant. Because of probable underreporting, it is impossible to provide an accurate estimate of the true incidence of these reactions. Reported cases of liver injury occurred within 120 days of initiation of atomoxetine in the majority of cases and some patients presented with markedly elevated liver enzymes [>20 X upper limit of normal (ULN)], and jaundice with significantly elevated bilirubin levels (>2 X ULN), followed by recovery upon atomoxetine discontinuation. In one patient, liver injury, manifested by elevated hepatic enzymes up to 40 X ULN and jaundice with bilirubin up to 12 X ULN, recurred upon rechallenge, and was followed by recovery upon drug discontinuation, providing evidence that STRATTERA likely caused the liver injury. Such reactions may occur several months after therapy is started, but laboratory abnormalities may continue to worsen for several weeks after drug is stopped. The patient described above recovered from his liver injury, and did not require a liver transplant. STRATTERA should be discontinued in patients with jaundice or laboratory evidence of liver injury, and should not be restarted. Laboratory testing to determine liver enzyme levels should be done upon the first symptom or sign of liver dysfunction (e.g., pruritus, dark urine, jaundice, right upper quadrant tenderness, or unexplained “flu like” symptoms) [see Warnings and Precautions ( 5.12 ); Patient Counseling Information ( 17 )] . 5.3 Serious Cardiovascular Events Sudden Death and Pre-existing Structural Cardiac Abnormalities or Other Serious Heart Problems Children and Adolescents — Sudden death has been reported in association with atomoxetine treatment at usual doses in children and adolescents with structural cardiac abnormalities or other serious heart problems. Although some serious heart problems alone carry an increased risk of sudden death, atomoxetine generally should not be used in children or adolescents with known serious structural cardiac abnormalities, cardiomyopathy, serious heart rhythm abnormalities, or other serious cardiac problems that may place them at increased vulnerability to the noradrenergic effects of atomoxetine. Adults — Sudden deaths, stroke, and myocardial infarction have been reported in adults taking atomoxetine at usual doses for ADHD. Although the role of atomoxetine in these adult cases is also unknown, adults have a greater likelihood than children of having serious structural cardiac abnormalities, cardiomyopathy, serious heart rhythm abnormalities, coronary artery disease, or other serious cardiac problems. Consideration should be given to not treating adults with clinically significant cardiac abnormalities. Assessing Cardiovascular Status in Patients being Treated with Atomoxetine Children, adolescents, or adults who are being considered for treatment with atomoxetine should have a careful history (including assessment for a family history of sudden death or ventricular arrhythmia) and physical exam to assess for the presence of cardiac disease, and should receive further cardiac evaluation if findings suggest such disease (e.g., electrocardiogram and echocardiogram). Patients who develop symptoms such as exertional chest pain, unexplained syncope, or other symptoms suggestive of cardiac disease during atomoxetine treatment should undergo a prompt cardiac evaluation. 5.4 Effects on Blood Pressure and Heart Rate STRATTERA should be used with caution in patients whose underlying medical conditions could be worsened by increases in blood pressure or heart rate such as certain patients with hypertension, tachycardia, or cardiovascular or cerebrovascular disease. It should not be used in patients with severe cardiac or vascular disorders whose condition would be expected to deteriorate if they experienced clinically important increases in blood pressure or heart rate [see Contraindications ( 4.5 )] . Pulse and blood pressure should be measured at baseline, following STRATTERA dose increases, and periodically while on therapy to detect possible clinically important increases. The following table provides short-term, placebo-controlled clinical trial data for the proportions of patients having an increase in: diastolic blood pressure ≥15 mm Hg; systolic blood pressure ≥20 mm Hg; heart rate greater than or equal to 20 bpm, in both the pediatric and adult populations ( see Table 1 ). Table 1 a a Abbreviations: bpm=beats per minute; DBP=diastolic blood pressure; HR=heart rate; mm Hg=millimeters mercury; SBP=systolic blood pressure. b Proportion of patients meeting threshold at any one time during clinical trial. Pediatric Acute Placebo-Controlled Adult Acute Placebo-Controlled Maximum b Endpoint Maximum b Endpoint Atomoxetine Placebo Atomoxetine Placebo Atomoxetine Placebo Atomoxetine Placebo % % % % % % % % DBP (≥15 mm Hg) 21.5 14.1 9.3 4.8 12.6 8.7 4.8 3.5 SBP (≥20 mm Hg) 12.5 8.7 4.9 3.3 12.4 7.8 4.2 3.2 HR (≥20 bpm) 23.4 11.5 12.2 3.8 22.4 8.3 10.2 2.0 In placebo-controlled registration studies involving pediatric patients, tachycardia was identified as an adverse event for 0.3% (5/1597) of these STRATTERA patients compared with 0% (0/934) of placebo patients. The mean heart rate increase in extensive metabolizer (EM) patients was 5.0 beats/minute, and in poor metabolizer (PM) patients 9.4 beats/minute. In adult clinical trials where EM/PM status was available, the mean heart rate increase in PM patients was significantly higher than in EM patients (11 beats/minute versus 7.5 beats/minute). The heart rate effects could be clinically important in some PM patients. In placebo-controlled registration studies involving adult patients, tachycardia was identified as an adverse event for 1.5% (8/540) of STRATTERA patients compared with 0.5% (2/402) of placebo patients. In adult clinical trials where EM/PM status was available, the mean change from baseline in diastolic blood pressure in PM patients was higher than in EM patients (4.21 versus 2.13 mm Hg) as was the mean change from baseline in systolic blood pressure (PM: 2.75 versus EM: 2.40 mm Hg). The blood pressure effects could be clinically important in some PM patients. Orthostatic hypotension and syncope have been reported in patients taking STRATTERA. In child and adolescent registration studies, 0.2% (12/5596) of STRATTERA-treated patients experienced orthostatic hypotension and 0.8% (46/5596) experienced syncope. In short-term child and adolescent registration studies, 1.8% (6/340) of STRATTERA-treated patients experienced orthostatic hypotension compared with 0.5% (1/207) of placebo-treated patients. Syncope was not reported during short-term child and adolescent placebo-controlled ADHD registration studies. STRATTERA should be used with caution in any condition that may predispose patients to hypotension, or conditions associated with abrupt heart rate or blood pressure changes. 5.5 Emergence of New Psychotic or Manic Symptoms Psychotic or manic symptoms (e.g., hallucinations, delusional thinking, or mania) in patients without a prior history of psychotic illness or mania can be caused by STRATTERA at usual doses. If such symptoms occur, consider discontinuing STRATTERA. 5.6 Screening Patients for Bipolar Disorder Patients with bipolar disorder or risk factors for bipolar disorder may be at increased risk of developing mania or mixed episodes during treatment with STRATTERA. It may not be possible to determine whether a manic or mixed episode that appears during treatment with STRATTERA is due to an adverse reaction to STRATTERA or a patient’s underlying bipolar disorder. Before initiating treatment with STRATTERA, patients should be adequately screened for risk factors for bipolar disorder such as a personal or family history of mania and depression. 5.7 Aggressive Behavior or Hostility Patients beginning treatment with STRATTERA should be monitored for the appearance or worsening of aggressive behavior or hostility. There is evidence that STRATTERA may cause the emergence or worsening of aggressive behavior or hostility. ADHD and other mental illnesses can be associated with irritability, which can make it difficult to determine if the drug or the underlying psychiatric condition is causing the emergence or worsening of aggressive behavior or hostility in specific patients. If such symptoms occur during treatment, consider a possible causal role of STRATTERA. 5.8 Allergic Events Although uncommon, allergic reactions, including anaphylactic reactions, angioneurotic edema, urticaria, and rash, have been reported in patients taking STRATTERA. 5.9 Effects on Urine Outflow from the Bladder In adult ADHD controlled trials, the rates of urinary retention (1.7%, 9/540) and urinary hesitation (5.6%, 30/540) were increased among atomoxetine subjects compared with placebo subjects (0%, 0/402; 0.5%, 2/402, respectively). Two adult atomoxetine subjects and no placebo subjects discontinued from controlled clinical trials because of urinary retention. A complaint of urinary retention or urinary hesitancy should be considered potentially related to atomoxetine. 5.10 Priapism Rare postmarketing cases of priapism, defined as painful and nonpainful penile erection lasting more than 4 hours, have been reported for pediatric and adult patients treated with STRATTERA. The erections resolved in cases in which follow-up information was available, some following discontinuation of STRATTERA. Prompt medical attention is required in the event of suspected priapism. 5.11 Effects on Growth Data on the long-term effects of STRATTERA on growth come from open-label studies, and weight and height changes are compared to normative population data. In general, the weight and height gain of pediatric patients treated with STRATTERA lags behind that predicted by normative population data for about the first 9-12 months of treatment. Subsequently, weight gain rebounds and at about 3 years of treatment, patients treated with STRATTERA have gained 17.9 kg on average, 0.5 kg more than predicted by their baseline data. After about 12 months, gain in height stabilizes, and at 3 years, patients treated with STRATTERA have gained 19.4 cm on average, 0.4 cm less than predicted by their baseline data ( see Figure 1 below). Figure 1: Mean Weight and Height Percentiles Over Time for Patients with Three Years of STRATTERA Treatment This growth pattern was generally similar regardless of pubertal status at the time of treatment initiation. Patients who were pre-pubertal at the start of treatment (girls ≤8 years old, boys ≤9 years old) gained an average of 2.1 kg and 1.2 cm less than predicted after three years. Patients who were pubertal (girls >8 to ≤13 years old, boys >9 to ≤14 years old) or late pubertal (girls >13 years old, boys >14 years old) had average weight and height gains that were close to or exceeded those predicted after three years of treatment. Growth followed a similar pattern in both extensive and poor metabolizers (EMs, PMs). PMs treated for at least two years gained an average of 2.4 kg and 1.1 cm less than predicted, while EMs gained an average of 0.2 kg and 0.4 cm less than predicted. In short-term controlled studies (up to 9 weeks), STRATTERA-treated patients lost an average of 0.4 kg and gained an average of 0.9 cm, compared to a gain of 1.5 kg and 1.1 cm in the placebo-treated patients. In a fixed-dose controlled trial, 1.3%, 7.1%, 19.3%, and 29.1% of patients lost at least 3.5% of their body weight in the placebo, 0.5, 1.2, and 1.8 mg/kg/day dose groups. Growth should be monitored during treatment with STRATTERA. Figure 1 5.12 Laboratory Tests Routine laboratory tests are not required. CYP2D6 metabolism — Poor metabolizers (PMs) of CYP2D6 have a 10-fold higher AUC and a 5-fold higher peak concentration to a given dose of STRATTERA compared with extensive metabolizers (EMs). Approximately 7% of a Caucasian population are PMs. Laboratory tests are available to identify CYP2D6 PMs. The blood levels in PMs are similar to those attained by taking strong inhibitors of CYP2D6. The higher blood levels in PMs lead to a higher rate of some adverse effects of STRATTERA [see Adverse Reactions ( 6.1 )] . 5.13 Concomitant Use of Potent CYP2D6 Inhibitors or Use in Patients who are known to be CYP2D6 PMs Atomoxetine is primarily metabolized by the CYP2D6 pathway to 4-hydroxyatomoxetine. Dosage adjustment of STRATTERA may be necessary when coadministered with potent CYP2D6 inhibitors (e.g., paroxetine, fluoxetine, and quinidine) or when administered to CYP2D6 PMs [see Dosage and Administration ( 2.5 ) and Drug Interactions ( 7.2 )] ."
      ],
      "warnings_and_cautions_table": [
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1<sup>a</sup></caption><col width=\"12.000%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.243%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.323%\" align=\"left\"/><col width=\"10.243%\" align=\"left\"/><tfoot><tr><td colspan=\"9\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Abbreviations: bpm=beats per minute; DBP=diastolic blood pressure; HR=heart rate; mm Hg=millimeters mercury; SBP=systolic blood pressure.</paragraph><paragraph styleCode=\"footnote\"><sup>b</sup> Proportion of patients meeting threshold at any one time during clinical trial.</paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"1\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"/><td colspan=\"4\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Pediatric Acute  Placebo-Controlled</content></td><td colspan=\"4\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Adult Acute  Placebo-Controlled</content></td></tr><tr><td rowspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"/><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Maximum<sup>b</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Endpoint</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Maximum<sup>b</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Endpoint</content></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Atomoxetine</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Atomoxetine</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Atomoxetine</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Atomoxetine</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">%</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> DBP  (&#x2265;15 mm Hg) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 21.5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 14.1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 9.3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 4.8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 12.6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 8.7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 4.8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 3.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> SBP  (&#x2265;20 mm Hg) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 12.5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 8.7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 4.9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 3.3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 12.4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 7.8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 4.2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 3.2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR  (&#x2265;20 bpm) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 23.4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 11.5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 12.2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 3.8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 22.4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 8.3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 10.2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"> 2.0 </td></tr></tbody></table>"
      ],
      "laboratory_tests": [
        "5.12 Laboratory Tests Routine laboratory tests are not required. CYP2D6 metabolism — Poor metabolizers (PMs) of CYP2D6 have a 10-fold higher AUC and a 5-fold higher peak concentration to a given dose of STRATTERA compared with extensive metabolizers (EMs). Approximately 7% of a Caucasian population are PMs. Laboratory tests are available to identify CYP2D6 PMs. The blood levels in PMs are similar to those attained by taking strong inhibitors of CYP2D6. The higher blood levels in PMs lead to a higher rate of some adverse effects of STRATTERA [see Adverse Reactions ( 6.1 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse reactions (≥5% and at least twice the incidence of placebo patients) Child and Adolescent Clinical Trials – Nausea, vomiting, fatigue, decreased appetite, abdominal pain, and somnolence. ( 6.1 ) Adult Clinical Trials – Constipation, dry mouth, nausea, decreased appetite, dizziness, erectile dysfunction, and urinary hesitation. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Eli Lilly and Company at 1-800-LillyRx (1-800-545-5979) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience STRATTERA was administered to 5382 children or adolescent patients with ADHD and 1007 adults with ADHD in clinical studies. During the ADHD clinical trials, 1625 children and adolescent patients were treated for longer than 1 year and 2529 children and adolescent patients were treated for over 6 months. Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Child and Adolescent Clinical Trials Reasons for discontinuation of treatment due to adverse reactions in child and adolescent clinical trials — In acute child and adolescent placebo-controlled trials, 3.0% (48/1613) of atomoxetine subjects and 1.4% (13/945) placebo subjects discontinued for adverse reactions. For all studies, (including open-label and long-term studies), 6.3% of extensive metabolizer (EM) patients and 11.2% of poor metabolizer (PM) patients discontinued because of an adverse reaction. Among STRATTERA-treated patients, irritability (0.3%, N=5); somnolence (0.3%, N=5); aggression (0.2%, N=4); nausea (0.2%, N=4); vomiting (0.2%, N=4); abdominal pain (0.2%, N=4); constipation (0.1%, N=2); fatigue (0.1%, N=2); feeling abnormal (0.1%, N=2); and headache (0.1%, N=2) were the reasons for discontinuation reported by more than 1 patient. Seizures — STRATTERA has not been systematically evaluated in pediatric patients with seizure disorder as these patients were excluded from clinical studies during the product's premarket testing. In the clinical development program, seizures were reported in 0.2% (12/5073) of children whose average age was 10 years (range 6 to 16 years). In these clinical trials, the seizure risk among poor metabolizers was 0.3% (1/293) compared to 0.2% (11/4741) for extensive metabolizers. Commonly observed adverse reactions in acute child and adolescent, placebo-controlled trials — Commonly observed adverse reactions associated with the use of STRATTERA (incidence of 2% or greater) and not observed at an equivalent incidence among placebo-treated patients (STRATTERA incidence greater than placebo) are listed in Table 2 . Results were similar in the BID and the QD trial except as shown in Table 3 , which shows both BID and QD results for selected adverse reactions based on statistically significant Breslow-Day tests. The most commonly observed adverse reactions in patients treated with STRATTERA (incidence of 5% or greater and at least twice the incidence in placebo patients, for either BID or QD dosing) were: nausea, vomiting, fatigue, decreased appetite, abdominal pain, and somnolence ( see Tables 2 and 3 ). Additional data from ADHD clinical trials (controlled and uncontrolled) has shown that approximately 5 to 10% of pediatric patients experienced potentially clinically important changes in heart rate (≥20 beats per min) or blood pressure (≥15 to 20 mm Hg) [see Contraindications ( 4 ) and Warnings and Precautions ( 5 )] . Table 2: Common Treatment–Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 18 weeks) Child and Adolescent Trials a Reactions reported by at least 2% of patients treated with atomoxetine, and greater than placebo. The following reactions did not meet this criterion but were reported by more atomoxetine-treated patients than placebo-treated patients and are possibly related to atomoxetine treatment: blood pressure increased, early morning awakening (terminal insomnia), flushing, mydriasis, sinus tachycardia, asthenia, palpitations, mood swings, constipation, and dyspepsia. The following reactions were reported by at least 2% of patients treated with atomoxetine, and equal to or less than placebo: pharyngolaryngeal pain, insomnia (insomnia includes the terms, insomnia, initial insomnia, middle insomnia). The following reaction did not meet this criterion but shows a statistically significant dose relationship: pruritus. b Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. c Somnolence includes the terms: sedation, somnolence. Adverse Reaction a Percentage of Patients Reporting Reaction STRATTERA (N=1597) Placebo (N=934) Gastrointestinal Disorders Abdominal pain b 18 10 Vomiting 11 6 Nausea 10 5 General Disorders and Administration Site Conditions Fatigue 8 3 Irritability 6 3 Therapeutic response unexpected 2 1 Investigations Weight decreased 3 0 Metabolism and Nutritional Disorders Decreased appetite 16 4 Anorexia 3 1 Nervous System Disorders Headache 19 15 Somnolence c 11 4 Dizziness 5 2 Skin and Subcutaneous Tissue Disorders Rash 2 1 Table 3: Common Treatment-Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 18 weeks) Child and Adolescent Trials a Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. b Constipation didn't meet the statistical significance on Breslow-Day test but is included in the table because of pharmacologic plausibility. c Mood swings didn't meet the statistical significance on Breslow-Day test at 0.05 level but p-value was <0.1 (trend). Adverse Reaction Percentage of Patients Reporting Reaction from BID Trials Percentage of Patients Reporting Reaction from QD Trials STRATTERA (N=715) Placebo (N=434) STRATTERA (N=882) Placebo (N=500) Gastrointestinal Disorders Abdominal pain a 17 13 18 7 Vomiting 11 8 11 4 Nausea 7 6 13 4 Constipation b 2 1 1 0 General Disorders Fatigue 6 4 9 2 Psychiatric Disorders Mood swings c 2 0 1 1 The following adverse reactions occurred in at least 2% of child and adolescent CYP2D6 PM patients and were statistically significantly more frequent in PM patients compared with CYP2D6 EM patients: insomnia (11% of PMs, 6% of EMs); weight decreased (7% of PMs, 4% of EMs); constipation (7% of PMs, 4% of EMs); depression 1 (7% of PMs, 4% of EMs); tremor (5% of PMs, 1% of EMs); excoriation (4% of PMs, 2% of EMs); middle insomnia (3% of PMs, 1% of EMs); conjunctivitis (3% of PMs, 1% of EMs); syncope (3% of PMs, 1% of EMs); early morning awakening (2% of PMs, 1% of EMs); mydriasis (2% of PMs, 1% of EMs); sedation (4% of PMs, 2% of EMs). 1 Depression includes the following terms: depression, major depression, depressive symptoms, depressed mood, dysphoria. Adult Clinical Trials Reasons for discontinuation of treatment due to adverse reactions in acute adult placebo-controlled trials — In the acute adult placebo-controlled trials, 11.3% (61/541) atomoxetine subjects and 3.0% (12/405) placebo subjects discontinued for adverse reactions. Among STRATTERA-treated patients, insomnia (0.9%, N=5); nausea (0.9%, N=5); chest pain (0.6%, N=3); fatigue (0.6%, N=3); anxiety (0.4%, N=2); erectile dysfunction (0.4%, N=2); mood swings (0.4%, N=2); nervousness (0.4%, N=2); palpitations (0.4%, N=2); and urinary retention (0.4%, N=2) were the reasons for discontinuation reported by more than 1 patient. Seizures — STRATTERA has not been systematically evaluated in adult patients with a seizure disorder as these patients were excluded from clinical studies during the product's premarket testing. In the clinical development program, seizures were reported on 0.1% (1/748) of adult patients. In these clinical trials, no poor metabolizers (0/43) reported seizures compared to 0.1% (1/705) for extensive metabolizers. Commonly observed adverse reactions in acute adult placebo-controlled trials — Commonly observed adverse reactions associated with the use of STRATTERA (incidence of 2% or greater) and not observed at an equivalent incidence among placebo-treated patients (STRATTERA incidence greater than placebo) are listed in Table 4 . The most commonly observed adverse reactions in patients treated with STRATTERA (incidence of 5% or greater and at least twice the incidence in placebo patients) were: constipation, dry mouth, nausea, decreased appetite, dizziness, erectile dysfunction, and urinary hesitation ( see Table 4 ). Additional data from ADHD clinical trials (controlled and uncontrolled) has shown that approximately 5 to 10% of adult patients experienced potentially clinically important changes in heart rate (≥20 beats per min) or blood pressure (≥15 to 20 mm Hg) [see Contraindications ( 4 ) and Warnings and Precautions ( 5 )] . Table 4: Common Treatment-Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 25 weeks) Adult Trials a Reactions reported by at least 2% of patients treated with atomoxetine, and greater than placebo. The following reactions did not meet this criterion but were reported by more atomoxetine-treated patients than placebo-treated patients and are possibly related to atomoxetine treatment: peripheral coldness, tachycardia, prostatitis, testicular pain, orgasm abnormal, flatulence, asthenia, feeling cold, muscle spasm, dysgeusia, agitation, restlessness, micturition urgency, pollakiuria, pruritus, urticaria, flushing, tremor, menstruation irregular, rash, and urinary retention. The following reactions were reported by at least 2% of patients treated with atomoxetine, and equal to or less than placebo: anxiety, diarrhea, back pain, headache, and oropharyngeal pain. b Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. c Somnolence includes the terms: sedation, somnolence. d Insomnia includes the terms: insomnia, initial insomnia, middle insomnia, and terminal insomnia. e Urinary hesitation includes the terms: urinary hesitation, urine flow decreased. f Based on total number of males (STRATTERA, N=943; placebo, N=869). g Based on total number of females (STRATTERA, N=754; placebo, N=691). Adverse Reaction a Percentage of Patients Reporting Reaction STRATTERA (N=1697) Placebo (N=1560) Cardiac Disorders Palpitations 3 1 Gastrointestinal Disorders Dry mouth 20 5 Nausea 26 6 Constipation 8 3 Abdominal pain b 7 4 Dyspepsia 4 2 Vomiting 4 2 General Disorders and Administration Site Conditions Fatigue 10 6 Chills 3 0 Feeling jittery 2 1 Irritability 5 3 Thirst 2 1 Investigations Weight decreased 2 1 Metabolism and Nutritional Disorders Decreased appetite 16 3 Nervous System Disorders Dizziness 8 3 Somnolence c 8 5 Paraesthesia 3 0 Psychiatric Disorders Abnormal dreams 4 3 Insomnia d 15 8 Libido decreased 3 1 Sleep disorder 3 1 Renal and Urinary Disorders Urinary hesitation e 6 1 Dysuria 2 0 Reproductive System and Breast Disorders Erectile dysfunction f 8 1 Dysmenorrhea g 3 2 Ejaculation delayed f and/or ejaculation disorder f 4 1 Skin and Subcutaneous Tissue Disorders Hyperhidrosis 4 1 Vascular Disorders Hot flush 3 0 The following adverse events occurred in at least 2% of adult CYP2D6 poor metaboliser (PM) patients and were statistically significantly more frequent in PM patients compared to CYP2D6 extensive metaboliser (EM) patients: vision blurred (4% of PMs, 1% of EMs); dry mouth (35% of PMs, 17% of EMs); constipation (11% of PMs, 7% of EMs); feeling jittery (5% of PMs, 2% of EMs); decreased appetite (23% of PMs, 15% of EMs); tremor (5% of PMs, 1% of EMs); insomnia (19% of PMs, 11% of EMs); sleep disorder (7% of PMs, 3% of EMs); middle insomnia (5% of PMs, 3% of EMs); terminal insomnia (3% of PMs, 1% of EMs); urinary retention (6% of PMs, 1% of EMs); erectile dysfunction (21% of PMs, 9% of EMs); ejaculation disorder (6% of PMs, 2% of EMs); hyperhidrosis (15% of PMs, 7% of EMs); peripheral coldness (3% of PMs, 1% of EMs). Male and female sexual dysfunction — Atomoxetine appears to impair sexual function in some patients. Changes in sexual desire, sexual performance, and sexual satisfaction are not well assessed in most clinical trials because they need special attention and because patients and physicians may be reluctant to discuss them. Accordingly, estimates of the incidence of untoward sexual experience and performance cited in product labeling are likely to underestimate the actual incidence. Table 4 above displays the incidence of sexual side effects reported by at least 2% of adult patients taking STRATTERA in placebo-controlled trials. There are no adequate and well-controlled studies examining sexual dysfunction with STRATTERA treatment. While it is difficult to know the precise risk of sexual dysfunction associated with the use of STRATTERA, physicians should routinely inquire about such possible side effects. 6.2 Postmarketing Spontaneous Reports The following adverse reactions have been identified during post approval use of STRATTERA. Unless otherwise specified, these adverse reactions have occurred in adults and children and adolescents. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Cardiovascular system — QT prolongation, syncope. Peripheral vascular effects — Raynaud's phenomenon. General disorders and administration site conditions — Lethargy. Musculoskeletal system — Rhabdomyolysis. Nervous system disorders — Hypoaesthesia; paraesthesia in children and adolescents; sensory disturbances; tics. Psychiatric disorders — Depression and depressed mood; anxiety, libido changes. Seizures — Seizures have been reported in the postmarketing period. The postmarketing seizure cases include patients with pre-existing seizure disorders and those with identified risk factors for seizures, as well as patients with neither a history of nor identified risk factors for seizures. The exact relationship between STRATTERA and seizures is difficult to evaluate due to uncertainty about the background risk of seizures in ADHD patients. Skin and subcutaneous tissue disorders — Alopecia, hyperhidrosis. Urogenital system — Male pelvic pain; urinary hesitation in children and adolescents; urinary retention in children and adolescents."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2: Common Treatment&#x2013;Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 18 weeks) Child and Adolescent Trials </caption><col width=\"48.049%\" align=\"left\"/><col width=\"25.975%\" align=\"left\"/><col width=\"25.975%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Reactions reported by at least 2% of patients treated with atomoxetine, and greater than placebo. The following reactions did not meet this criterion but were reported by more atomoxetine-treated patients than placebo-treated patients and are possibly related to atomoxetine treatment: blood pressure increased, early morning awakening (terminal insomnia), flushing, mydriasis, sinus tachycardia, asthenia, palpitations, mood swings, constipation, and dyspepsia. The following reactions were reported by at least 2% of patients treated with atomoxetine, and equal to or less than placebo: pharyngolaryngeal pain, insomnia (insomnia includes the terms, insomnia, initial insomnia, middle insomnia). The following reaction did not meet this criterion but shows a statistically significant dose relationship: pruritus. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Somnolence includes the terms: sedation, somnolence. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction<sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Percentage of Patients Reporting Reaction</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">STRATTERA  (N=1597)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo  (N=934)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Abdominal pain<sup>b</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Irritability </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Therapeutic response unexpected </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigations</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Weight decreased </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Metabolism and Nutritional Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Decreased appetite </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Anorexia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Nervous System Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Headache </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">19 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Somnolence<sup>c</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dizziness </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Rash </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr></tbody></table>",
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3: Common Treatment-Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 18 weeks) Child and Adolescent Trials </caption><col width=\"27.160%\" align=\"left\"/><col width=\"16.920%\" align=\"left\"/><col width=\"11.260%\" align=\"left\"/><col width=\"16.920%\" align=\"left\"/><col width=\"27.740%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Constipation didn&apos;t meet the statistical significance on Breslow-Day test but is included in the table because of pharmacologic plausibility. </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Mood swings didn&apos;t meet the statistical significance on Breslow-Day test at 0.05 level but p-value was &lt;0.1 (trend). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Percentage of Patients  Reporting Reaction from  BID Trials</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Percentage of Patients  Reporting Reaction from  QD Trials</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">STRATTERA  (N=715)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo  (N=434)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">STRATTERA  (N=882)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo  (N=500)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Abdominal pain<sup>a</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">13 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">13 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Constipation<sup>b</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">General Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Psychiatric Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Mood swings<sup>c</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr></tbody></table>",
        "<table ID=\"t4\" width=\"100%\"><caption>Table 4: Common Treatment-Emergent Adverse Reactions Associated with the Use of STRATTERA in Acute (up to 25 weeks) Adult Trials </caption><col width=\"62.054%\" align=\"left\"/><col width=\"18.973%\" align=\"left\"/><col width=\"18.973%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Reactions reported by at least 2% of patients treated with atomoxetine, and greater than placebo. The following reactions did not meet this criterion but were reported by more atomoxetine-treated patients than placebo-treated patients and are possibly related to atomoxetine treatment: peripheral coldness, tachycardia, prostatitis, testicular pain, orgasm abnormal, flatulence, asthenia, feeling cold, muscle spasm, dysgeusia, agitation, restlessness, micturition urgency, pollakiuria, pruritus, urticaria, flushing, tremor, menstruation irregular, rash, and urinary retention. The following reactions were reported by at least 2% of patients treated with atomoxetine, and equal to or less than placebo: anxiety, diarrhea, back pain, headache, and oropharyngeal pain. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Abdominal pain includes the terms: abdominal pain upper, abdominal pain, stomach discomfort, abdominal discomfort, epigastric discomfort. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Somnolence includes the terms: sedation, somnolence. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>d</sup> Insomnia includes the terms: insomnia, initial insomnia, middle insomnia, and terminal insomnia. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>e</sup> Urinary hesitation includes the terms: urinary hesitation, urine flow decreased. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>f</sup> Based on total number of males (STRATTERA, N=943; placebo, N=869). </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>g</sup> Based on total number of females (STRATTERA, N=754; placebo, N=691). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Percentage of Patients Reporting Reaction</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">STRATTERA (N=1697)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo (N=1560)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Cardiac Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Palpitations </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dry mouth </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">26 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Constipation </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Abdominal pain<sup>b</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dyspepsia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Chills </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Feeling jittery </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Irritability </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Thirst </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigations</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Weight decreased </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Metabolism and Nutritional Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Decreased appetite </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Nervous System Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dizziness </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Somnolence<sup>c</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Paraesthesia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Psychiatric Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Abnormal dreams </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Insomnia<sup>d</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Libido decreased </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Sleep disorder </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Renal and Urinary Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Urinary hesitation<sup>e</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dysuria </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Reproductive System and Breast Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Erectile dysfunction<sup>f</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dysmenorrhea<sup>g</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Ejaculation delayed<sup>f</sup> and/or ejaculation disorder<sup>f</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hyperhidrosis </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Vascular Disorders</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hot flush </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Monoamine Oxidase Inhibitors. ( 4.2 , 7.1 ) CYP2D6 Inhibitors - Concomitant use may increase atomoxetine steady-state plasma concentrations in EMs. ( 7.2 ) Antihypertensive Drugs and Pressor Agents - Possible effects on blood pressure. ( 7.3 ) Albuterol (or other beta 2 agonists) - Action of albuterol on cardiovascular system can be potentiated. ( 7.4 ) 7.1 Monoamine Oxidase Inhibitors With other drugs that affect brain monoamine concentrations, there have been reports of serious, sometimes fatal reactions (including hyperthermia, rigidity, myoclonus, autonomic instability with possible rapid fluctuations of vital signs, and mental status changes that include extreme agitation progressing to delirium and coma) when taken in combination with an MAOI. Some cases presented with features resembling neuroleptic malignant syndrome. Such reactions may occur when these drugs are given concurrently or in close proximity [see Contraindications ( 4.2 )] . 7.2 Effect of CYP2D6 Inhibitors on Atomoxetine In extensive metabolizers (EMs), inhibitors of CYP2D6 (e.g., paroxetine, fluoxetine, and quinidine) increase atomoxetine steady-state plasma concentrations to exposures similar to those observed in poor metabolizers (PMs). In EM individuals treated with paroxetine or fluoxetine, the AUC of atomoxetine is approximately 6- to 8-fold and C ss , max is about 3- to 4-fold greater than atomoxetine alone. In vitro studies suggest that coadministration of cytochrome P450 inhibitors to PMs will not increase the plasma concentrations of atomoxetine. 7.3 Antihypertensive Drugs and Pressor Agents Because of possible effects on blood pressure, STRATTERA should be used cautiously with antihypertensive drugs and pressor agents (e.g., dopamine, dobutamine) or other drugs that increase blood pressure. 7.4 Albuterol STRATTERA should be administered with caution to patients being treated with systemically-administered (oral or intravenous) albuterol (or other beta 2 agonists) because the action of albuterol on the cardiovascular system can be potentiated resulting in increases in heart rate and blood pressure. Albuterol (600 mcg iv over 2 hours) induced increases in heart rate and blood pressure. These effects were potentiated by atomoxetine (60 mg BID for 5 days) and were most marked after the initial coadministration of albuterol and atomoxetine. However, these effects on heart rate and blood pressure were not seen in another study after the coadministration with inhaled dose of albuterol (200-800 mcg) and atomoxetine (80 mg QD for 5 days) in 21 healthy Asian subjects who were excluded for poor metabolizer status. 7.5 Effect of Atomoxetine on P450 Enzymes Atomoxetine did not cause clinically important inhibition or induction of cytochrome P450 enzymes, including CYP1A2, CYP3A, CYP2D6, and CYP2C9. CYP3A Substrate (e.g., Midazolam) — Coadministration of STRATTERA (60 mg BID for 12 days) with midazolam, a model compound for CYP3A4 metabolized drugs (single dose of 5 mg), resulted in 15% increase in AUC of midazolam. No dose adjustment is recommended for drugs metabolized by CYP3A. CYP2D6 Substrate (e.g., Desipramine) — Coadministration of STRATTERA (40 or 60 mg BID for 13 days) with desipramine, a model compound for CYP2D6 metabolized drugs (single dose of 50 mg), did not alter the pharmacokinetics of desipramine. No dose adjustment is recommended for drugs metabolized by CYP2D6. 7.6 Alcohol Consumption of ethanol with STRATTERA did not change the intoxicating effects of ethanol. 7.7 Methylphenidate Coadministration of methylphenidate with STRATTERA did not increase cardiovascular effects beyond those seen with methylphenidate alone. 7.8 Drugs Highly Bound to Plasma Protein In vitro drug-displacement studies were conducted with atomoxetine and other highly-bound drugs at therapeutic concentrations. Atomoxetine did not affect the binding of warfarin, acetylsalicylic acid, phenytoin, or diazepam to human albumin. Similarly, these compounds did not affect the binding of atomoxetine to human albumin. 7.9 Drugs that Affect Gastric pH Drugs that elevate gastric pH (magnesium hydroxide/aluminum hydroxide, omeprazole) had no effect on STRATTERA bioavailability."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Hepatic Insufficiency - Increased exposure (AUC) to atomoxetine than with normal subjects in EM subjects with moderate (Child-Pugh Class B) (2-fold increase) and severe (Child-Pugh Class C) (4-fold increase). ( 8.6 ) Renal Insufficiency - Higher systemic exposure to atomoxetine than healthy subjects for EM subjects with end stage renal disease - no difference when exposure corrected for mg/kg dose. ( 8.7 ) Patients with Concomitant Illness - Does not worsen tics in patients with ADHD and comorbid Tourette's Disorder. ( 8.10 ) Patients with Concomitant Illness – Does not worsen anxiety in patients with ADHD and comorbid Anxiety Disorders. ( 8.10 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ADHD medications, including STRATTERA, during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for ADHD Medications at 1-866-961-2388 or visiting https://womensmentalhealth.org/adhd-medications/ . Risk Summary Available published studies with atomoxetine use in pregnant women are insufficient to establish a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Some animal reproduction studies of atomoxetine had adverse developmental outcomes. One of 3 studies in pregnant rabbits dosed during organogenesis resulted in decreased live fetuses and an increase in early resorptions, as well as slight increases in the incidences of atypical origin of carotid artery and absent subclavian artery. These effects were observed at plasma levels (AUC) 3 times and 0.4 times the human plasma levels in extensive and poor metabolizers receiving the maximum recommended human dose (MRHD), respectively. In rats dosed prior to mating and during organogenesis a decrease in fetal weight (female only) and an increase in the incidence of incomplete ossification of the vertebral arch in fetuses were observed at a dose approximately 5 times the MRHD on a mg/m 2 basis. In one of 2 studies in which rats were dosed prior to mating through the periods of organogenesis and lactation, decreased pup weight and decreased pup survival were observed at doses corresponding to 5-6 times the MRHD on a mg/m 2 basis. No adverse fetal effects were seen in pregnant rats dosed during the organogenesis period (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Pregnant rabbits were treated with up to 100 mg/kg/day of atomoxetine by gavage throughout the period of organogenesis. At this dose, in 1 of 3 studies, a decrease in live fetuses and an increase in early resorptions was observed. Slight increases in the incidences of atypical origin of carotid artery and absent subclavian artery were observed. These findings were observed at doses that caused slight maternal toxicity. The no-effect dose for these findings was 30 mg/kg/day. The 100 mg/kg dose is approximately 23 times the MRHD on a mg/m 2 basis; plasma levels (AUC) of atomoxetine at this dose in rabbits are estimated to be 3.3 times (extensive metabolizers) or 0.4 times (poor metabolizers) those in humans receiving the MRHD. Rats were treated with up to approximately 50 mg/kg/day of atomoxetine (approximately 6 times the MRHD on a mg/m2 basis) in the diet from 2 weeks (females) or 10 weeks (males) prior to mating through the periods of organogenesis and lactation. In 1 of 2 studies, decreases in pup weight and pup survival were observed. The decreased pup survival was also seen at 25 mg/kg (but not at 13 mg/kg). In a study in which rats were treated with atomoxetine in the diet from 2 weeks (females) or 10 weeks (males) prior to mating throughout the period of organogenesis, a decrease in fetal weight (female only) and an increase in the incidence of incomplete ossification of the vertebral arch in fetuses were observed at 40 mg/kg/day (approximately 5 times the MRHD on a mg/m 2 basis) but not at 20 mg/kg/day. No adverse fetal effects were seen when pregnant rats were treated with up to 150 mg/kg/day (approximately 17 times the MRHD on a mg/m 2 basis) by gavage throughout the period of organogenesis. 8.2 Lactation Risk Summary There are no data on the presence of atomoxetine or its metabolite in human milk, the effects on the breastfed child, or the effects on milk production. Atomoxetine is present in animal milk. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for STRATTERA and any potential adverse effects on the breastfed child from STRATTERA or from the underlying maternal condition. 8.4 Pediatric Use Anyone considering the use of STRATTERA in a child or adolescent must balance the potential risks with the clinical need [see Boxed Warning and Warnings and Precautions ( 5.1 )] . The pharmacokinetics of atomoxetine in children and adolescents are similar to those in adults. The safety, efficacy, and pharmacokinetics of STRATTERA in pediatric patients less than 6 years of age have not been evaluated. A study was conducted in young rats to evaluate the effects of atomoxetine on growth and neurobehavioral and sexual development. Rats were treated with 1, 10, or 50 mg/kg/day (approximately 0.2, 2, and 8 times, respectively, the maximum human dose on a mg/m 2 basis) of atomoxetine given by gavage from the early postnatal period (Day 10 of age) through adulthood. Slight delays in onset of vaginal patency (all doses) and preputial separation (10 and 50 mg/kg), slight decreases in epididymal weight and sperm number (10 and 50 mg/kg), and a slight decrease in corpora lutea (50 mg/kg) were seen, but there were no effects on fertility or reproductive performance. A slight delay in onset of incisor eruption was seen at 50 mg/kg. A slight increase in motor activity was seen on Day 15 (males at 10 and 50 mg/kg and females at 50 mg/kg) and on Day 30 (females at 50 mg/kg) but not on Day 60 of age. There were no effects on learning and memory tests. The significance of these findings to humans is unknown. 8.5 Geriatric Use The safety, efficacy and pharmacokinetics of STRATTERA in geriatric patients have not been evaluated. 8.6 Hepatic Insufficiency Atomoxetine exposure (AUC) is increased, compared with normal subjects, in EM subjects with moderate (Child-Pugh Class B) (2-fold increase) and severe (Child-Pugh Class C) (4-fold increase) hepatic insufficiency. Dosage adjustment is recommended for patients with moderate or severe hepatic insufficiency [see Dosage and Administration ( 2.3 )] . 8.7 Renal Insufficiency EM subjects with end stage renal disease had higher systemic exposure to atomoxetine than healthy subjects (about a 65% increase), but there was no difference when exposure was corrected for mg/kg dose. STRATTERA can therefore be administered to ADHD patients with end stage renal disease or lesser degrees of renal insufficiency using the normal dosing regimen. 8.8 Gender Gender did not influence atomoxetine disposition. 8.9 Ethnic Origin Ethnic origin did not influence atomoxetine disposition (except that PMs are more common in Caucasians). 8.10 Patients with Concomitant Illness Tics in patients with ADHD and comorbid Tourette's Disorder — Atomoxetine administered in a flexible dose range of 0.5 to 1.5 mg/kg/day (mean dose of 1.3 mg/kg/day) and placebo were compared in 148 randomized pediatric (age 7-17 years) subjects with a DSM-IV diagnosis of ADHD and comorbid tic disorder in an 18 week, double-blind, placebo-controlled study in which the majority (80%) enrolled in this trial with Tourette's Disorder (Tourette's Disorder: 116 subjects; chronic motor tic disorder: 29 subjects). A non-inferiority analysis revealed that STRATTERA did not worsen tics in these patients as determined by the Yale Global Tic Severity Scale Total Score (YGTSS). Out of 148 patients who entered the acute treatment phase, 103 (69.6%) patients discontinued the study. The primary reason for discontinuation in both the atomoxetine (38 of 76 patients, 50.0%) and placebo (45 of 72 patients, 62.5%) treatment groups was identified as lack of efficacy with most of the patients discontinuing at Week 12. This was the first visit where patients with a CGI-S≥4 could also meet the criteria for “clinical non-responder” (CGI-S remained the same or increased from study baseline) and be eligible to enter an open-label extension study with atomoxetine. There have been postmarketing reports of tics [see Adverse Reactions ( 6.2 )] . Anxiety in patients with ADHD and comorbid Anxiety Disorders – In two post-marketing, double-blind, placebo-controlled trials, it has been demonstrated that treating patients with ADHD and comorbid anxiety disorders with STRATTERA does not worsen their anxiety. In a 12-week double-blind, placebo-controlled trial, 176 patients, aged 8-17, who met DSM-IV criteria for ADHD and at least one of the anxiety disorders of separation anxiety disorder, generalized anxiety disorder or social phobia were randomized. Following a 2-week double-blind placebo lead-in, STRATTERA was initiated at 0.8 mg/kg/day with increase to a target dose of 1.2 mg/kg/day (median dose 1.30 mg/kg/day +/- 0.29 mg/kg/day). STRATTERA did not worsen anxiety in these patients as determined by the Pediatric Anxiety Rating Scale (PARS). Of the 158 patients who completed the double-blind placebo lead-in, 26 (16%) patients discontinued the study. In a separate 16-week, double-blind, placebo-controlled trial, 442 patients aged 18-65, who met DSM-IV criteria for adult ADHD and social anxiety disorder (23% of whom also had Generalized Anxiety Disorder) were randomized. Following a 2-week double-blind placebo lead-in, STRATTERA was initiated at 40 mg/day to a maximum dose of 100 mg/day (mean daily dose 83 mg/day +/- 19.5 mg/day). STRATTERA did not worsen anxiety in these patients as determined by the Liebowitz Social Anxiety Scale (LSAS). Of the 413 patients who completed the double-blind placebo lead-in, 149 (36.1%) patients discontinued the study. There have been postmarketing reports of anxiety [see Adverse Reactions ( 6.2 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ADHD medications, including STRATTERA, during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for ADHD Medications at 1-866-961-2388 or visiting https://womensmentalhealth.org/adhd-medications/ . Risk Summary Available published studies with atomoxetine use in pregnant women are insufficient to establish a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Some animal reproduction studies of atomoxetine had adverse developmental outcomes. One of 3 studies in pregnant rabbits dosed during organogenesis resulted in decreased live fetuses and an increase in early resorptions, as well as slight increases in the incidences of atypical origin of carotid artery and absent subclavian artery. These effects were observed at plasma levels (AUC) 3 times and 0.4 times the human plasma levels in extensive and poor metabolizers receiving the maximum recommended human dose (MRHD), respectively. In rats dosed prior to mating and during organogenesis a decrease in fetal weight (female only) and an increase in the incidence of incomplete ossification of the vertebral arch in fetuses were observed at a dose approximately 5 times the MRHD on a mg/m 2 basis. In one of 2 studies in which rats were dosed prior to mating through the periods of organogenesis and lactation, decreased pup weight and decreased pup survival were observed at doses corresponding to 5-6 times the MRHD on a mg/m 2 basis. No adverse fetal effects were seen in pregnant rats dosed during the organogenesis period (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Pregnant rabbits were treated with up to 100 mg/kg/day of atomoxetine by gavage throughout the period of organogenesis. At this dose, in 1 of 3 studies, a decrease in live fetuses and an increase in early resorptions was observed. Slight increases in the incidences of atypical origin of carotid artery and absent subclavian artery were observed. These findings were observed at doses that caused slight maternal toxicity. The no-effect dose for these findings was 30 mg/kg/day. The 100 mg/kg dose is approximately 23 times the MRHD on a mg/m 2 basis; plasma levels (AUC) of atomoxetine at this dose in rabbits are estimated to be 3.3 times (extensive metabolizers) or 0.4 times (poor metabolizers) those in humans receiving the MRHD. Rats were treated with up to approximately 50 mg/kg/day of atomoxetine (approximately 6 times the MRHD on a mg/m2 basis) in the diet from 2 weeks (females) or 10 weeks (males) prior to mating through the periods of organogenesis and lactation. In 1 of 2 studies, decreases in pup weight and pup survival were observed. The decreased pup survival was also seen at 25 mg/kg (but not at 13 mg/kg). In a study in which rats were treated with atomoxetine in the diet from 2 weeks (females) or 10 weeks (males) prior to mating throughout the period of organogenesis, a decrease in fetal weight (female only) and an increase in the incidence of incomplete ossification of the vertebral arch in fetuses were observed at 40 mg/kg/day (approximately 5 times the MRHD on a mg/m 2 basis) but not at 20 mg/kg/day. No adverse fetal effects were seen when pregnant rats were treated with up to 150 mg/kg/day (approximately 17 times the MRHD on a mg/m 2 basis) by gavage throughout the period of organogenesis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Anyone considering the use of STRATTERA in a child or adolescent must balance the potential risks with the clinical need [see Boxed Warning and Warnings and Precautions ( 5.1 )] . The pharmacokinetics of atomoxetine in children and adolescents are similar to those in adults. The safety, efficacy, and pharmacokinetics of STRATTERA in pediatric patients less than 6 years of age have not been evaluated. A study was conducted in young rats to evaluate the effects of atomoxetine on growth and neurobehavioral and sexual development. Rats were treated with 1, 10, or 50 mg/kg/day (approximately 0.2, 2, and 8 times, respectively, the maximum human dose on a mg/m 2 basis) of atomoxetine given by gavage from the early postnatal period (Day 10 of age) through adulthood. Slight delays in onset of vaginal patency (all doses) and preputial separation (10 and 50 mg/kg), slight decreases in epididymal weight and sperm number (10 and 50 mg/kg), and a slight decrease in corpora lutea (50 mg/kg) were seen, but there were no effects on fertility or reproductive performance. A slight delay in onset of incisor eruption was seen at 50 mg/kg. A slight increase in motor activity was seen on Day 15 (males at 10 and 50 mg/kg and females at 50 mg/kg) and on Day 30 (females at 50 mg/kg) but not on Day 60 of age. There were no effects on learning and memory tests. The significance of these findings to humans is unknown."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use The safety, efficacy and pharmacokinetics of STRATTERA in geriatric patients have not been evaluated."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance STRATTERA is not a controlled substance. 9.2 Abuse In a randomized, double-blind, placebo-controlled, abuse-potential study in adults comparing effects of STRATTERA and placebo, STRATTERA was not associated with a pattern of response that suggested stimulant or euphoriant properties. 9.3 Dependence Clinical study data in over 2000 children, adolescents, and adults with ADHD and over 1200 adults with depression showed only isolated incidents of drug diversion or inappropriate self-administration associated with STRATTERA. There was no evidence of symptom rebound or adverse reactions suggesting a drug-discontinuation or withdrawal syndrome. Animal Experience — Drug discrimination studies in rats and monkeys showed inconsistent stimulus generalization between atomoxetine and cocaine."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance STRATTERA is not a controlled substance."
      ],
      "abuse": [
        "9.2 Abuse In a randomized, double-blind, placebo-controlled, abuse-potential study in adults comparing effects of STRATTERA and placebo, STRATTERA was not associated with a pattern of response that suggested stimulant or euphoriant properties."
      ],
      "dependence": [
        "9.3 Dependence Clinical study data in over 2000 children, adolescents, and adults with ADHD and over 1200 adults with depression showed only isolated incidents of drug diversion or inappropriate self-administration associated with STRATTERA. There was no evidence of symptom rebound or adverse reactions suggesting a drug-discontinuation or withdrawal syndrome. Animal Experience — Drug discrimination studies in rats and monkeys showed inconsistent stimulus generalization between atomoxetine and cocaine."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience There is limited clinical trial experience with STRATTERA overdose. During postmarketing, there have been fatalities reported involving a mixed ingestion overdose of STRATTERA and at least one other drug. There have been no reports of death involving overdose of STRATTERA alone, including intentional overdoses at amounts up to 1400 mg. In some cases of overdose involving STRATTERA, seizures have been reported. The most commonly reported symptoms accompanying acute and chronic overdoses of STRATTERA were gastrointestinal symptoms, somnolence, dizziness, tremor, and abnormal behavior. Hyperactivity and agitation have also been reported. Signs and symptoms consistent with mild to moderate sympathetic nervous system activation (e.g., tachycardia, blood pressure increased, mydriasis, dry mouth) have also been observed. Most events were mild to moderate. Less commonly, there have been reports of QT prolongation and mental changes, including disorientation and hallucinations [see Clinical Pharmacology ( 12.2 )] . 10.2 Management of Overdose Consult with a Certified Poison Control Center for up to date guidance and advice. Because atomoxetine is highly protein-bound, dialysis is not likely to be useful in the treatment of overdose."
      ],
      "description": [
        "11 DESCRIPTION STRATTERA ® (atomoxetine) is a selective norepinephrine reuptake inhibitor. Atomoxetine HCl is the R (-) isomer as determined by x-ray diffraction. The chemical designation is (-)- N -Methyl-3-phenyl-3-( o -tolyloxy)-propylamine hydrochloride. The molecular formula is C 17 H 21 NO•HCl, which corresponds to a molecular weight of 291.82. The chemical structure is: Atomoxetine HCl is a white to practically white solid, which has a solubility of 27.8 mg/mL in water. STRATTERA capsules are intended for oral administration only. Each capsule contains atomoxetine HCl equivalent to 10, 18, 25, 40, 60, 80, or 100 mg of atomoxetine. The capsules also contain pregelatinized starch and dimethicone. The capsule shells contain gelatin, sodium lauryl sulfate, and other inactive ingredients. The capsule shells also contain one or more of the following: FD&C Blue No. 2, synthetic yellow iron oxide, titanium dioxide, red iron oxide. The capsules are imprinted with edible black ink. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which atomoxetine produces its therapeutic effects in Attention-Deficit/Hyperactivity Disorder (ADHD) is unknown, but is thought to be related to selective inhibition of the pre-synaptic norepinephrine transporter, as determined in ex vivo uptake and neurotransmitter depletion studies. 12.2 Pharmacodynamics An exposure-response analysis encompassing doses of atomoxetine (0.5, 1.2 or 1.8 mg/kg/day) or placebo demonstrated atomoxetine exposure correlates with efficacy as measured by the Attention-Deficit/Hyperactivity Disorder Rating Scale-IV-Parent Version: Investigator administered and scored. The exposure-efficacy relationship was similar to that observed between dose and efficacy with median exposures at the two highest doses resulting in near maximal changes from baseline [see Clinical Studies ( 14.2 )] . Cardiac Electrophysiology — The effect of STRATTERA on QTc prolongation was evaluated in a randomized, double-blinded, positive-(moxifloxacin 400 mg) and placebo-controlled, cross-over study in healthy male CYP2D6 poor metabolizers. A total of 120 healthy subjects were administered STRATTERA (20 mg and 60 mg) twice daily for 7 days. No large changes in QTc interval (i.e., increases >60 msec from baseline, absolute QTc >480 msec) were observed in the study. However, small changes in QTc interval cannot be excluded from the current study, because the study failed to demonstrate assay sensitivity. There was a slight increase in QTc interval with increased atomoxetine concentration. 12.3 Pharmacokinetics Atomoxetine is well-absorbed after oral administration and is minimally affected by food. It is eliminated primarily by oxidative metabolism through the cytochrome P450 2D6 (CYP2D6) enzymatic pathway and subsequent glucuronidation. Atomoxetine has a half-life of about 5 hours. A fraction of the population (about 7% of Caucasians and 2% of African Americans) are poor metabolizers (PMs) of CYP2D6 metabolized drugs. These individuals have reduced activity in this pathway resulting in 10-fold higher AUCs, 5-fold higher peak plasma concentrations, and slower elimination (plasma half-life of about 24 hours) of atomoxetine compared with people with normal activity [extensive metabolizers (Ems)]. Drugs that inhibit CYP2D6, such as fluoxetine, paroxetine, and quinidine, cause similar increases in exposure. The pharmacokinetics of atomoxetine have been evaluated in more than 400 children and adolescents in selected clinical trials, primarily using population pharmacokinetic studies. Single-dose and steady-state individual pharmacokinetic data were also obtained in children, adolescents, and adults. When doses were normalized to a mg/kg basis, similar half-life, C max , and AUC values were observed in children, adolescents, and adults. Clearance and volume of distribution after adjustment for body weight were also similar. Absorption and distribution — Atomoxetine is rapidly absorbed after oral administration, with absolute bioavailability of about 63% in Ems and 94% in PMs. Maximal plasma concentrations (C max ) are reached approximately 1 to 2 hours after dosing. STRATTERA can be administered with or without food. Administration of STRATTERA with a standard high-fat meal in adults did not affect the extent of oral absorption of atomoxetine (AUC), but did decrease the rate of absorption, resulting in a 37% lower C max , and delayed T max by 3 hours. In clinical trials with children and adolescents, administration of STRATTERA with food resulted in a 9% lower C max . The steady-state volume of distribution after intravenous administration is 0.85 L/kg indicating that atomoxetine distributes primarily into total body water. Volume of distribution is similar across the patient weight range after normalizing for body weight. At therapeutic concentrations, 98% of atomoxetine in plasma is bound to protein, primarily albumin. Metabolism and elimination — Atomoxetine is metabolized primarily through the CYP2D6 enzymatic pathway. People with reduced activity in this pathway (PMs) have higher plasma concentrations of atomoxetine compared with people with normal activity (Ems). For PMs, AUC of atomoxetine is approximately 10-fold and C ss, max is about 5-fold greater than Ems. Laboratory tests are available to identify CYP2D6 PMs. Coadministration of STRATTERA with potent inhibitors of CYP2D6, such as fluoxetine, paroxetine, or quinidine, results in a substantial increase in atomoxetine plasma exposure, and dosing adjustment may be necessary [see Warnings and Precautions ( 5.13 )] . Atomoxetine did not inhibit or induce the CYP2D6 pathway. The major oxidative metabolite formed, regardless of CYP2D6 status, is 4-hydroxyatomoxetine, which is glucuronidated. 4-Hydroxyatomoxetine is equipotent to atomoxetine as an inhibitor of the norepinephrine transporter but circulates in plasma at much lower concentrations (1% of atomoxetine concentration in Ems and 0.1% of atomoxetine concentration in PMs). 4-Hydroxyatomoxetine is primarily formed by CYP2D6, but in PMs, 4-hydroxyatomoxetine is formed at a slower rate by several other cytochrome P450 enzymes. N-Desmethylatomoxetine is formed by CYP2C19 and other cytochrome P450 enzymes, but has substantially less pharmacological activity compared with atomoxetine and circulates in plasma at lower concentrations (5% of atomoxetine concentration in Ems and 45% of atomoxetine concentration in PMs). Mean apparent plasma clearance of atomoxetine after oral administration in adult Ems is 0.35 L/hr/kg and the mean half-life is 5.2 hours. Following oral administration of atomoxetine to PMs, mean apparent plasma clearance is 0.03 L/hr/kg and mean half-life is 21.6 hours. For PMs, AUC of atomoxetine is approximately 10-fold and C ss, max is about 5-fold greater than Ems. The elimination half-life of 4-hydroxyatomoxetine is similar to that of N-desmethylatomoxetine (6 to 8 hours) in Em subjects, while the half-life of N-desmethylatomoxetine is much longer in PM subjects (34 to 40 hours). Atomoxetine is excreted primarily as 4-hydroxyatomoxetine- O -glucuronide, mainly in the urine (greater than 80% of the dose) and to a lesser extent in the feces (less than 17% of the dose). Only a small fraction of the STRATTERA dose is excreted as unchanged atomoxetine (less than 3% of the dose), indicating extensive biotransformation. [See Use in Specific Populations ( 8.4 , 8.5 , 8.6 , 8.7 , 8.8 , 8.9 )] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which atomoxetine produces its therapeutic effects in Attention-Deficit/Hyperactivity Disorder (ADHD) is unknown, but is thought to be related to selective inhibition of the pre-synaptic norepinephrine transporter, as determined in ex vivo uptake and neurotransmitter depletion studies."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics An exposure-response analysis encompassing doses of atomoxetine (0.5, 1.2 or 1.8 mg/kg/day) or placebo demonstrated atomoxetine exposure correlates with efficacy as measured by the Attention-Deficit/Hyperactivity Disorder Rating Scale-IV-Parent Version: Investigator administered and scored. The exposure-efficacy relationship was similar to that observed between dose and efficacy with median exposures at the two highest doses resulting in near maximal changes from baseline [see Clinical Studies ( 14.2 )] . Cardiac Electrophysiology — The effect of STRATTERA on QTc prolongation was evaluated in a randomized, double-blinded, positive-(moxifloxacin 400 mg) and placebo-controlled, cross-over study in healthy male CYP2D6 poor metabolizers. A total of 120 healthy subjects were administered STRATTERA (20 mg and 60 mg) twice daily for 7 days. No large changes in QTc interval (i.e., increases >60 msec from baseline, absolute QTc >480 msec) were observed in the study. However, small changes in QTc interval cannot be excluded from the current study, because the study failed to demonstrate assay sensitivity. There was a slight increase in QTc interval with increased atomoxetine concentration."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Atomoxetine is well-absorbed after oral administration and is minimally affected by food. It is eliminated primarily by oxidative metabolism through the cytochrome P450 2D6 (CYP2D6) enzymatic pathway and subsequent glucuronidation. Atomoxetine has a half-life of about 5 hours. A fraction of the population (about 7% of Caucasians and 2% of African Americans) are poor metabolizers (PMs) of CYP2D6 metabolized drugs. These individuals have reduced activity in this pathway resulting in 10-fold higher AUCs, 5-fold higher peak plasma concentrations, and slower elimination (plasma half-life of about 24 hours) of atomoxetine compared with people with normal activity [extensive metabolizers (Ems)]. Drugs that inhibit CYP2D6, such as fluoxetine, paroxetine, and quinidine, cause similar increases in exposure. The pharmacokinetics of atomoxetine have been evaluated in more than 400 children and adolescents in selected clinical trials, primarily using population pharmacokinetic studies. Single-dose and steady-state individual pharmacokinetic data were also obtained in children, adolescents, and adults. When doses were normalized to a mg/kg basis, similar half-life, C max , and AUC values were observed in children, adolescents, and adults. Clearance and volume of distribution after adjustment for body weight were also similar. Absorption and distribution — Atomoxetine is rapidly absorbed after oral administration, with absolute bioavailability of about 63% in Ems and 94% in PMs. Maximal plasma concentrations (C max ) are reached approximately 1 to 2 hours after dosing. STRATTERA can be administered with or without food. Administration of STRATTERA with a standard high-fat meal in adults did not affect the extent of oral absorption of atomoxetine (AUC), but did decrease the rate of absorption, resulting in a 37% lower C max , and delayed T max by 3 hours. In clinical trials with children and adolescents, administration of STRATTERA with food resulted in a 9% lower C max . The steady-state volume of distribution after intravenous administration is 0.85 L/kg indicating that atomoxetine distributes primarily into total body water. Volume of distribution is similar across the patient weight range after normalizing for body weight. At therapeutic concentrations, 98% of atomoxetine in plasma is bound to protein, primarily albumin. Metabolism and elimination — Atomoxetine is metabolized primarily through the CYP2D6 enzymatic pathway. People with reduced activity in this pathway (PMs) have higher plasma concentrations of atomoxetine compared with people with normal activity (Ems). For PMs, AUC of atomoxetine is approximately 10-fold and C ss, max is about 5-fold greater than Ems. Laboratory tests are available to identify CYP2D6 PMs. Coadministration of STRATTERA with potent inhibitors of CYP2D6, such as fluoxetine, paroxetine, or quinidine, results in a substantial increase in atomoxetine plasma exposure, and dosing adjustment may be necessary [see Warnings and Precautions ( 5.13 )] . Atomoxetine did not inhibit or induce the CYP2D6 pathway. The major oxidative metabolite formed, regardless of CYP2D6 status, is 4-hydroxyatomoxetine, which is glucuronidated. 4-Hydroxyatomoxetine is equipotent to atomoxetine as an inhibitor of the norepinephrine transporter but circulates in plasma at much lower concentrations (1% of atomoxetine concentration in Ems and 0.1% of atomoxetine concentration in PMs). 4-Hydroxyatomoxetine is primarily formed by CYP2D6, but in PMs, 4-hydroxyatomoxetine is formed at a slower rate by several other cytochrome P450 enzymes. N-Desmethylatomoxetine is formed by CYP2C19 and other cytochrome P450 enzymes, but has substantially less pharmacological activity compared with atomoxetine and circulates in plasma at lower concentrations (5% of atomoxetine concentration in Ems and 45% of atomoxetine concentration in PMs). Mean apparent plasma clearance of atomoxetine after oral administration in adult Ems is 0.35 L/hr/kg and the mean half-life is 5.2 hours. Following oral administration of atomoxetine to PMs, mean apparent plasma clearance is 0.03 L/hr/kg and mean half-life is 21.6 hours. For PMs, AUC of atomoxetine is approximately 10-fold and C ss, max is about 5-fold greater than Ems. The elimination half-life of 4-hydroxyatomoxetine is similar to that of N-desmethylatomoxetine (6 to 8 hours) in Em subjects, while the half-life of N-desmethylatomoxetine is much longer in PM subjects (34 to 40 hours). Atomoxetine is excreted primarily as 4-hydroxyatomoxetine- O -glucuronide, mainly in the urine (greater than 80% of the dose) and to a lesser extent in the feces (less than 17% of the dose). Only a small fraction of the STRATTERA dose is excreted as unchanged atomoxetine (less than 3% of the dose), indicating extensive biotransformation. [See Use in Specific Populations ( 8.4 , 8.5 , 8.6 , 8.7 , 8.8 , 8.9 )] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis — Atomoxetine HCl was not carcinogenic in rats and mice when given in the diet for 2 years at time-weighted average doses up to 47 and 458 mg/kg/day, respectively. The highest dose used in rats is approximately 8 and 5 times the maximum recommended human dose (MRHD) in children and adults, respectively, on a mg/m 2 basis. Plasma levels (AUC) of atomoxetine at this dose in rats are estimated to be 1.8 times (extensive metabolizers) or 0.2 times (poor metabolizers) those in humans receiving the maximum human dose. The highest dose used in mice is approximately 39 and 26 times the MRHD in children and adults, respectively, on a mg/m 2 basis. Mutagenesis — Atomoxetine HCl was negative in a battery of genotoxicity studies that included a reverse point mutation assay (Ames Test), an in vitro mouse lymphoma assay, a chromosomal aberration test in Chinese hamster ovary cells, an unscheduled DNA synthesis test in rat hepatocytes, and an in vivo micronucleus test in mice. However, there was a slight increase in the percentage of Chinese hamster ovary cells with diplochromosomes, suggesting endoreduplication (numerical aberration). The metabolite N-desmethylatomoxetine HCl was negative in the Ames Test, mouse lymphoma assay, and unscheduled DNA synthesis test. Impairment of fertility — Atomoxetine HCl did not impair fertility in rats when given in the diet at doses of up to 57 mg/kg/day, which is approximately 6 times the MRHD on a mg/m 2 basis."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis — Atomoxetine HCl was not carcinogenic in rats and mice when given in the diet for 2 years at time-weighted average doses up to 47 and 458 mg/kg/day, respectively. The highest dose used in rats is approximately 8 and 5 times the maximum recommended human dose (MRHD) in children and adults, respectively, on a mg/m 2 basis. Plasma levels (AUC) of atomoxetine at this dose in rats are estimated to be 1.8 times (extensive metabolizers) or 0.2 times (poor metabolizers) those in humans receiving the maximum human dose. The highest dose used in mice is approximately 39 and 26 times the MRHD in children and adults, respectively, on a mg/m 2 basis. Mutagenesis — Atomoxetine HCl was negative in a battery of genotoxicity studies that included a reverse point mutation assay (Ames Test), an in vitro mouse lymphoma assay, a chromosomal aberration test in Chinese hamster ovary cells, an unscheduled DNA synthesis test in rat hepatocytes, and an in vivo micronucleus test in mice. However, there was a slight increase in the percentage of Chinese hamster ovary cells with diplochromosomes, suggesting endoreduplication (numerical aberration). The metabolite N-desmethylatomoxetine HCl was negative in the Ames Test, mouse lymphoma assay, and unscheduled DNA synthesis test. Impairment of fertility — Atomoxetine HCl did not impair fertility in rats when given in the diet at doses of up to 57 mg/kg/day, which is approximately 6 times the MRHD on a mg/m 2 basis."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 ADHD Studies in Children and Adolescents Acute Studies — The effectiveness of STRATTERA in the treatment of ADHD was established in 4 randomized, double-blind, placebo-controlled studies of pediatric patients (ages 6 to 18). Approximately one-third of the patients met DSM-IV criteria for inattentive subtype and two-thirds met criteria for both inattentive and hyperactive/impulsive subtypes. Signs and symptoms of ADHD were evaluated by a comparison of mean change from baseline to endpoint for STRATTERA- and placebo-treated patients using an intent-to-treat analysis of the primary outcome measure, the investigator administered and scored ADHD Rating Scale-IV-Parent Version (ADHDRS) total score including hyperactive/impulsive and inattentive subscales. Each item on the ADHDRS maps directly to one symptom criterion for ADHD in the DSM-IV. In Study 1, an 8-week randomized, double-blind, placebo-controlled, dose-response, acute treatment study of children and adolescents aged 8 to 18 (N=297), patients received either a fixed dose of STRATTERA (0.5, 1.2, or 1.8 mg/kg/day) or placebo. STRATTERA was administered as a divided dose in the early morning and late afternoon/early evening. At the 2 higher doses, improvements in ADHD symptoms were statistically significantly superior in STRATTERA-treated patients compared with placebo-treated patients as measured on the ADHDRS scale. The 1.8 mg/kg/day STRATTERA dose did not provide any additional benefit over that observed with the 1.2 mg/kg/day dose. The 0.5 mg/kg/day STRATTERA dose was not superior to placebo. In Study 2, a 6-week randomized, double-blind, placebo-controlled, acute treatment study of children and adolescents aged 6 to 16 (N=171), patients received either STRATTERA or placebo. STRATTERA was administered as a single dose in the early morning and titrated on a weight-adjusted basis according to clinical response, up to a maximum dose of 1.5 mg/kg/day. The mean final dose of STRATTERA was approximately 1.3 mg/kg/day. ADHD symptoms were statistically significantly improved on STRATTERA compared with placebo, as measured on the ADHDRS scale. This study shows that STRATTERA is effective when administered once daily in the morning. In 2 identical, 9-week, acute, randomized, double-blind, placebo-controlled studies of children aged 7 to 13 (Study 3, N=147; Study 4, N=144), STRATTERA and methylphenidate were compared with placebo. STRATTERA was administered as a divided dose in the early morning and late afternoon (after school) and titrated on a weight-adjusted basis according to clinical response. The maximum recommended STRATTERA dose was 2.0 mg/kg/day. The mean final dose of STRATTERA for both studies was approximately 1.6 mg/kg/day. In both studies, ADHD symptoms statistically significantly improved more on STRATTERA than on placebo, as measured on the ADHDRS scale. Examination of population subsets based on gender and age (<12 and 12 to 17) did not reveal any differential responsiveness on the basis of these subgroupings. There was not sufficient exposure of ethnic groups other than Caucasian to allow exploration of differences in these subgroups. Maintenance Study — The effectiveness of STRATTERA in the maintenance treatment of ADHD was established in an outpatient study of children and adolescents (ages 6-15 years). Patients meeting DSM-IV criteria for ADHD who showed continuous response for about 4 weeks during an initial 10 week open-label treatment phase with STRATTERA (1.2 to 1.8 mg/kg/day) were randomized to continuation of their current dose of STRATTERA (N=292) or to placebo (N=124) under double-blind treatment for observation of relapse. Response during the open-label phase was defined as CGI-ADHD-S score ≤2 and a reduction of at least 25% from baseline in ADHDRS-IV-Parent:Inv total score. Patients who were assigned to STRATTERA and showed continuous response for approximately 8 months during the first double-blind treatment phase were again randomized to continuation of their current dose of STRATTERA (N=81) or to placebo (N=82) under double-blind treatment for observation of relapse. Relapse during the double-blind phase was defined as CGI-ADHD-S score increases of at least 2 from the end of open-label phase and ADHDRS-IV-Parent:Inv total score returns to ≥90% of study entry score for 2 consecutive visits. In both double-blind phases, patients receiving continued STRATTERA treatment experienced significantly longer times to relapse than those receiving placebo. 14.2 ADHD Studies in Adults The effectiveness of STRATTERA in the treatment of ADHD was established in 2 randomized, double-blind, placebo-controlled clinical studies of adult patients, age 18 and older, who met DSM-IV criteria for ADHD. Signs and symptoms of ADHD were evaluated using the investigator-administered Conners Adult ADHD Rating Scale Screening Version (CAARS), a 30-item scale. The primary effectiveness measure was the 18-item Total ADHD Symptom score (the sum of the inattentive and hyperactivity/impulsivity subscales from the CAARS) evaluated by a comparison of mean change from baseline to endpoint using an intent-to-treat analysis. In 2 identical, 10-week, randomized, double-blind, placebo-controlled acute treatment studies (Study 5, N=280; Study 6, N=256), patients received either STRATTERA or placebo. STRATTERA was administered as a divided dose in the early morning and late afternoon/early evening and titrated according to clinical response in a range of 60 to 120 mg/day. The mean final dose of STRATTERA for both studies was approximately 95 mg/day. In both studies, ADHD symptoms were statistically significantly improved on STRATTERA, as measured on the ADHD Symptom score from the CAARS scale. Examination of population subsets based on gender and age (<42 and ≥42) did not reveal any differential responsiveness on the basis of these subgroupings. There was not sufficient exposure of ethnic groups other than Caucasian to allow exploration of differences in these subgroups."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied a Atomoxetine base equivalent. STRATTERA ® Capsules 10 mg a 18 mg a 25 mg a 40 mg a 60 mg a 80 mg a 100 mg a Color Opaque White, Opaque White Gold, Opaque White Opaque Blue, Opaque White Opaque Blue, Opaque Blue Opaque Blue, Gold Opaque Brown, Opaque White Opaque Brown, Opaque Brown Identification LILLY 3227 LILLY 3238 LILLY 3228 LILLY 3229 LILLY 3239 LILLY 3250 LILLY 3251 10 mg 18 mg 25 mg 40 mg 60 mg 80 mg 100 mg NDC Codes: Bottles of 30 0002-3227-30 0002-3238-30 0002-3228-30 0002-3229-30 0002-3239-30 0002-3250-30 0002-3251-30 16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature].",
        "16.1 How Supplied a Atomoxetine base equivalent. STRATTERA ® Capsules 10 mg a 18 mg a 25 mg a 40 mg a 60 mg a 80 mg a 100 mg a Color Opaque White, Opaque White Gold, Opaque White Opaque Blue, Opaque White Opaque Blue, Opaque Blue Opaque Blue, Gold Opaque Brown, Opaque White Opaque Brown, Opaque Brown Identification LILLY 3227 LILLY 3238 LILLY 3228 LILLY 3229 LILLY 3239 LILLY 3250 LILLY 3251 10 mg 18 mg 25 mg 40 mg 60 mg 80 mg 100 mg NDC Codes: Bottles of 30 0002-3227-30 0002-3238-30 0002-3228-30 0002-3229-30 0002-3239-30 0002-3250-30 0002-3251-30"
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><col width=\"14.852%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><tfoot><tr><td colspan=\"8\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Atomoxetine base equivalent. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">STRATTERA<sup>&#xAE; </sup>Capsules</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">10 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">18 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">25 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">40 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">60 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">80 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">100 mg<sup>a</sup></content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Color</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque White,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Gold,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Opaque Blue </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Gold </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Brown,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Brown,  Opaque Brown </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Identification</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3227 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3238 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3228 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3229 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3239 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3250 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3251 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">10 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">18 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">25 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">40 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">60 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">80 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">100 mg </td></tr><tr><td colspan=\"8\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">NDC Codes:</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Bottles of 30</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3227-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3238-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3228-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3229-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3239-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3250-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3251-30 </td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"14.852%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><col width=\"12.164%\" align=\"left\"/><tfoot><tr><td colspan=\"8\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Atomoxetine base equivalent. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">STRATTERA<sup>&#xAE; </sup>Capsules</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">10 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">18 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">25 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">40 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">60 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">80 mg<sup>a</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">100 mg<sup>a</sup></content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Color</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque White,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Gold,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Opaque Blue </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Blue,  Gold </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Brown,  Opaque White </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">Opaque Brown,  Opaque Brown </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Identification</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3227 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3238 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3228 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3229 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3239 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3250 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">LILLY 3251 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">10 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">18 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">25 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">40 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">60 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">80 mg </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">100 mg </td></tr><tr><td colspan=\"8\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">NDC Codes:</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Bottles of 30</content></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3227-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3238-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3228-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3229-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3239-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3250-30 </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">0002-3251-30 </td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Suicide Risk Patients, their families, and their caregivers should be encouraged to be alert to the emergence of anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, mania, other unusual changes in behavior, depression, and suicidal ideation, especially early during STRATTERA treatment and when the dose is adjusted. Families and caregivers of patients should be advised to observe for the emergence of such symptoms on a day-to-day basis, since changes may be abrupt. Such symptoms should be reported to the patient's prescriber or health professional, especially if they are severe, abrupt in onset, or were not part of the patient's presenting symptoms. Symptoms such as these may be associated with an increased risk for suicidal thinking and behavior and indicate a need for very close monitoring and possibly changes in the medication [see Warnings and Precautions ( 5.1 )] . Severe Liver Injury Patients initiating STRATTERA should be cautioned that severe liver injury may develop. Patients should be instructed to contact their healthcare provider immediately should they develop pruritus, dark urine, jaundice, right upper quadrant tenderness, or unexplained “flu-like” symptoms [see Warnings and Precautions ( 5.2 )] . Screening Patients for Bipolar Disorder Instruct patients and their caregivers to look for signs of activation of mania/hypomania [see Warnings and Precautions ( 5.6 )] . Aggression or Hostility Instruct patients and their caregivers to contact their healthcare provider as soon as possible should they notice an increase in aggression or hostility [see Warnings and Precautions ( 5.7 )] . Priapism Rare postmarketing cases of priapism, defined as painful and nonpainful penile erection lasting more than 4 hours, have been reported for pediatric and adult patients treated with STRATTERA. The parents or guardians of pediatric patients taking STRATTERA and adult patients taking STRATTERA should be instructed that priapism requires prompt medical attention [see Warnings and Precautions ( 5.10 )] . Ocular Irritant STRATTERA is an ocular irritant. STRATTERA capsules are not intended to be opened. In the event of capsule content coming in contact with the eye, the affected eye should be flushed immediately with water, and medical advice obtained. Hands and any potentially contaminated surfaces should be washed as soon as possible. Drug-Drug Interaction Patients should be instructed to consult a healthcare provider if they are taking or plan to take any prescription or over-the-counter medicines, dietary supplements, or herbal remedies. Pregnancy Registry Advise patients that there is a pregnancy registry that monitors pregnancy outcomes in women exposed to atomoxetine during pregnancy [see Use in Specific Populations ( 8.1 )] . Food Patients may take STRATTERA with or without food. Missed Dose If patients miss a dose, they should be instructed to take it as soon as possible, but should not take more than the prescribed total daily amount of STRATTERA in any 24-hour period. Interference with Psychomotor Performance Patients should be instructed to use caution when driving a car or operating hazardous machinery until they are reasonably certain that their performance is not affected by atomoxetine. Marketed by: Lilly USA, LLC Indianapolis, IN 46285, USA Copyright © 2002, 2022, Eli Lilly and Company. All rights reserved. STR-0005-USPI-20220106"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE STRATTERA ® (Stra-TAIR-a) (atomoxetine) Capsules Read the Medication Guide that comes with STRATTERA ® before you or your child starts taking it and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking to your doctor about your treatment or your child's treatment with STRATTERA. What is the most important information I should know about STRATTERA? The following have been reported with use of STRATTERA: 1. Suicidal thoughts and actions in children and teenagers: Children and teenagers sometimes think about suicide, and many report trying to kill themselves. Results from STRATTERA clinical studies with over 2200 child or teenage ADHD patients suggest that some children and teenagers may have a higher chance of having suicidal thoughts or actions. Although no suicides occurred in these studies, 4 out of every 1000 patients developed suicidal thoughts. Tell your child or teenager's doctor if your child or teenager (or there is a family history of): has bipolar illness (manic-depressive illness) had suicide thoughts or actions before starting STRATTERA The chance for suicidal thoughts and actions may be higher: early during STRATTERA treatment during dose adjustments Prevent suicidal thoughts and action in your child or teenager by: paying close attention to your child or teenager's moods, behaviors, thoughts, and feelings during STRATTERA treatment keeping all follow-up visits with your child or teenager's doctor as scheduled Watch for the following signs in your child or teenager during STRATTERA treatment: anxiety agitation panic attacks trouble sleeping irritability hostility aggressiveness impulsivity restlessness mania depression suicide thoughts Call your child or teenager's doctor right away if they have any of the above signs, especially if they are new, sudden, or severe. Your child or teenager may need to be closely watched for suicidal thoughts and actions or need a change in medicine. 2. Severe liver damage: STRATTERA can cause liver injury in some patients. Call your doctor right away if you or your child has the following signs of liver problems: itching right upper belly pain dark urine yellow skin or eyes unexplained flu-like symptoms 3. Heart-related problems: sudden death in patients who have heart problems or heart defects stroke and heart attack in adults increased blood pressure and heart rate Tell your doctor if you or your child has any heart problems, heart defects, high blood pressure, or a family history of these problems. Your doctor should check you or your child carefully for heart problems before starting STRATTERA. Your doctor should check your blood pressure or your child's blood pressure and heart rate regularly during treatment with STRATTERA. Call your doctor right away if you or your child has any signs of heart problems such as chest pain, shortness of breath, or fainting while taking STRATTERA. 4. New mental (psychiatric) problems in children and teenagers: new psychotic symptoms (such as hearing voices, believing things that are not true, being suspicious) or new manic symptoms Call your child or teenager's doctor right away about any new mental symptoms because adjusting or stopping STRATTERA treatment may need to be considered. What Is STRATTERA? STRATTERA is a selective norepinephrine reuptake inhibitor medicine. It is used for the treatment of attention deficit and hyperactivity disorder (ADHD). STRATTERA may help increase attention and decrease impulsiveness and hyperactivity in patients with ADHD. STRATTERA should be used as a part of a total treatment program for ADHD that may include counseling or other therapies. STRATTERA has not been studied in children less than 6 years old. Who should not take STRATTERA? STRATTERA should not be taken if you or your child: are taking or have taken within the past 14 days an anti-depression medicine called a monoamine oxidase inhibitor or MAOI. Some names of MAOI medicines are Nardil ® (phenelzine sulfate), Parnate ® (tranylcypromine sulfate) and Emsam ® (selegiline transdermal system). have an eye problem called narrow angle glaucoma are allergic to anything in STRATTERA. See the end of this Medication Guide for a complete list of ingredients. have or have had a rare tumor called pheochromocytoma. STRATTERA may not be right for you or your child. Before starting STRATTERA tell your doctor or your child's doctor about all health conditions (or a family history of) including: have or had suicide thoughts or actions heart problems, heart defects, irregular heart beat, high blood pressure, or low blood pressure mental problems, psychosis, mania, bipolar illness, or depression liver problems are pregnant or plan to become pregnant. It is not known if STRATTERA will harm your unborn baby. Talk to your doctor if you are pregnant or plan to become pregnant. There is a pregnancy registry for females who are exposed to ADHD medications, including STRATTERA, during pregnancy. The purpose of the registry is to collect information about the health of females exposed to STRATTERA and their baby. If you or your child becomes pregnant during treatment with STRATTERA, talk to your healthcare provider about registering with the National Pregnancy Registry of ADHD Medications at 1-866-961-2388 or visit online at https://womensmentalhealth.org/adhdmedications/. are breastfeeding or plan to breastfeed. It is not known if STRATTERA passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take STRATTERA. Can STRATTERA be taken with other medicines? Tell your doctor about all the medicines that you or your child takes including prescription and nonprescription medicines, vitamins, and herbal supplements. STRATTERA and some medicines may interact with each other and cause serious side effects. Your doctor will decide whether STRATTERA can be taken with other medicines. Especially tell your doctor if you or your child takes: asthma medicines anti-depression medicines including MAOIs blood pressure medicines cold or allergy medicines that contain decongestants Know the medicines that you or your child takes. Keep a list of your medicines with you to show your doctor and pharmacist. Do not start any new medicine while taking STRATTERA without talking to your doctor first. How should STRATTERA be taken? Take STRATTERA exactly as prescribed. STRATTERA comes in different dose strength capsules. Your doctor may adjust the dose until it is right for you or your child. Do not chew, crush, or open the capsules. Swallow STRATTERA capsules whole with water or other liquids. Tell your doctor if you or your child cannot swallow STRATTERA whole. A different medicine may need to be prescribed. Avoid touching a broken STRATTERA capsule. Wash hands and surfaces that touched an open STRATTERA capsule. If any of the powder gets in your eyes or your child's eyes, rinse them with water right away and call your doctor. STRATTERA can be taken with or without food. STRATTERA is usually taken once or twice a day. Take STRATTERA at the same time each day to help you remember. If you miss a dose of STRATTERA, take it as soon as you remember that day. If you miss a day of STRATTERA, do not double your dose the next day. Just skip the day you missed. From time to time, your doctor may stop STRATTERA treatment for a while to check ADHD symptoms. Your doctor may do regular checks of the blood, heart, and blood pressure while taking STRATTERA. Children should have their height and weight checked often while taking STRATTERA. STRATTERA treatment may be stopped if a problem is found during these check-ups. If you or your child takes too much STRATTERA or overdoses, call your doctor or poison control center right away, or get emergency treatment. What are possible side effects of STRATTERA? See “ What is the most important information I should know about STRATTERA? ” for information on reported suicidal thoughts and actions, other mental problems, severe liver damage, and heart problems. Other serious side effects include: serious allergic reactions (call your doctor if you have trouble breathing, see swelling or hives, or experience other allergic reactions) slowing of growth (height and weight) in children problems passing urine including trouble starting or keeping a urine stream cannot fully empty the bladder Common side effects in children and teenagers include: upset stomach decreased appetite nausea or vomiting dizziness tiredness mood swings Common side effects in adults include: constipation dry mouth nausea decreased appetite dizziness sexual side effects problems passing urine Other information for children, teenagers, and adults: Erections that won't go away (priapism) have occurred rarely during treatment with STRATTERA. If you have an erection that lasts more than 4 hours, seek medical help right away. Because of the potential for lasting damage, including the potential inability to have erections, priapism should be evaluated by a doctor immediately. STRATTERA may affect your ability or your child's ability to drive or operate heavy machinery. Be careful until you know how STRATTERA affects you or your child. Talk to your doctor if you or your child has side effects that are bothersome or do not go away. This is not a complete list of possible side effects. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store STRATTERA? Store STRATTERA in a safe place at room temperature, 59 to 86°F (15 to 30°C). Keep STRATTERA and all medicines out of the reach of children. General information about STRATTERA Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use STRATTERA for a condition for which it was not prescribed. Do not give STRATTERA to other people, even if they have the same condition. It may harm them. This Medication Guide summarizes the most important information about STRATTERA. If you would like more information, talk with your doctor. You can ask your doctor or pharmacist for information about STRATTERA that was written for healthcare professionals. For more information about STRATTERA call 1-800-Lilly-Rx (1-800-545-5979) or visit www.strattera.com. What are the ingredients in STRATTERA? Active ingredient: atomoxetine hydrochloride. Inactive ingredients: pregelatinized starch, dimethicone, gelatin, sodium lauryl sulfate, FD&C Blue No. 2, synthetic yellow iron oxide, titanium dioxide, red iron oxide, and edible black ink. Nardil ® is a registered trademark of Pfizer Inc. Parnate ® is a registered trademark of GlaxoSmithKline. Emsam ® is a registered trademark of Somerset Pharmaceuticals Inc. This Medication Guide has been approved by the US Food and Drug Administration. Revised: 2/2020 Marketed by: Lilly USA, LLC Indianapolis, IN 46285, USA Copyright © 2003, 2020, Eli Lilly and Company. All rights reserved. STR-0001-MG-20200225"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL - STRATTERA 10 mg bottle of 30 30 Capsules NDC 0002-3227-30 PU 3227 strattera ® atomoxetine capsules Rx only 10 mg Each capsule equivalent to 10 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 10 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 18 mg bottle of 30 30 Capsules NDC 0002-3238-30 PU 3238 strattera ® atomoxetine capsules Rx only 18 mg Each capsule equivalent to 18 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 18 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 25 mg bottle of 30 30 Capsules NDC 0002-3228-30 PU 3228 strattera ® atomoxetine capsules Rx only 25 mg Each capsule equivalent to 25 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 25 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 40 mg bottle of 30 30 Capsules NDC 0002-3229-30 PU 3229 strattera ® atomoxetine capsules Rx only 40 mg Each capsule equivalent to 40 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 40 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 60 mg bottle of 30 30 Capsules NDC 0002-3239-30 PU 3239 strattera ® atomoxetine capsules Rx only 60 mg Each capsule equivalent to 60 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 60 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 80 mg bottle of 30 30 Capsules NDC 0002-3250-30 PU 3250 strattera ® atomoxetine capsules Rx only 80 mg Each capsule equivalent to 80 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 80 mg bottle of 30",
        "PACKAGE LABEL - STRATTERA 100 mg bottle of 30 30 Capsules NDC 0002-3251-30 PU 3251 strattera ® atomoxetine capsules Rx only 100 mg Each capsule equivalent to 100 mg atomoxetine Do not use if Lilly inner seal is missing or broken. www.strattera.com Lilly PACKAGE LABEL - STRATTERA 100 mg bottle of 30"
      ],
      "set_id": "309de576-c318-404a-bc15-660c2b1876fb",
      "id": "6963b20c-fce1-414e-90b6-5d0730f93191",
      "effective_time": "20220106",
      "version": "64",
      "openfda": {
        "application_number": [
          "NDA021411"
        ],
        "brand_name": [
          "Strattera"
        ],
        "generic_name": [
          "ATOMOXETINE HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Eli Lilly and Company"
        ],
        "product_ndc": [
          "0002-3227",
          "0002-3238",
          "0002-3228",
          "0002-3229",
          "0002-3239",
          "0002-3250",
          "0002-3251"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ATOMOXETINE HYDROCHLORIDE"
        ],
        "spl_id": [
          "6963b20c-fce1-414e-90b6-5d0730f93191"
        ],
        "spl_set_id": [
          "309de576-c318-404a-bc15-660c2b1876fb"
        ],
        "package_ndc": [
          "0002-3227-30",
          "0002-3238-30",
          "0002-3228-30",
          "0002-3229-30",
          "0002-3239-30",
          "0002-3250-30",
          "0002-3251-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300023251305",
          "0300023239303",
          "0300023250308",
          "0300023228307",
          "0300023227300",
          "0300023238306",
          "0300023229304"
        ],
        "unii": [
          "57WVB6I2W0"
        ]
      }
    }
  ]
}