{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ZOCOR SIMVASTATIN SIMVASTATIN SIMVASTATIN ASCORBIC ACID BUTYLATED HYDROXYANISOLE CITRIC ACID MONOHYDRATE HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYPROMELLOSE 2910 (6 MPA.S) FERRIC OXIDE RED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE STARCH, CORN TALC TITANIUM DIOXIDE BRICK RED CAPSULE SHAPED 543;80 ZOCOR SIMVASTATIN SIMVASTATIN SIMVASTATIN ASCORBIC ACID BUTYLATED HYDROXYANISOLE CITRIC ACID MONOHYDRATE HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYPROMELLOSE 2910 (6 MPA.S) FERRIC OXIDE RED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE STARCH, CORN TALC TITANIUM DIOXIDE BRICK RED MSD;749 ZOCOR SIMVASTATIN SIMVASTATIN SIMVASTATIN ASCORBIC ACID BUTYLATED HYDROXYANISOLE CITRIC ACID MONOHYDRATE HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYPROMELLOSE 2910 (6 MPA.S) FERRIC OXIDE YELLOW FERRIC OXIDE RED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE STARCH, CORN TALC TITANIUM DIOXIDE TAN MSD;740 ZOCOR SIMVASTATIN SIMVASTATIN SIMVASTATIN ASCORBIC ACID BUTYLATED HYDROXYANISOLE CITRIC ACID MONOHYDRATE HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYPROMELLOSE 2910 (6 MPA.S) FERRIC OXIDE YELLOW FERRIC OXIDE RED LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE STARCH, CORN TALC TITANIUM DIOXIDE PEACH MSD;735"
      ],
      "recent_major_changes": [
        "Dosage and Administration ( 2.1 ) 3/2023"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td>3/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZOCOR ® is indicated: To reduce the risk of total mortality by reducing risk of coronary heart disease death, non-fatal myocardial infarction and stroke, and the need for coronary and non-coronary revascularization procedures in adults with established coronary heart disease, cerebrovascular disease, peripheral vascular disease, and/or diabetes, who are at high risk of coronary heart disease events. As an adjunct to diet to reduce low-density lipoprotein cholesterol (LDL-C): In adults with primary hyperlipidemia. In adults and pediatric patients aged 10 years and older with heterozygous familial hypercholesterolemia (HeFH). As an adjunct to other LDL-C-lowering therapies to reduce LDL-C in adults with homozygous familial hypercholesterolemia (HoFH). As an adjunct to diet for the treatment of adults with: Primary dysbetalipoproteinemia. Hypertriglyceridemia. ZOCOR is an HMG-CoA reductase inhibitor indicated: ( 1 ) To reduce the risk of total mortality by reducing risk of coronary heart disease death, non-fatal myocardial infarction and stroke, and the need for coronary and non-coronary revascularization procedures in adults with established coronary heart disease, cerebrovascular disease, peripheral vascular disease, and/or diabetes, who are at high risk of coronary heart disease events. As an adjunct to diet to reduce low-density lipoprotein cholesterol (LDL-C): In adults with primary hyperlipidemia. In adults and pediatric patients aged 10 years and older with heterozygous familial hypercholesterolemia (HeFH). As an adjunct to other LDL-C-lowering therapies to reduce LDL-C in adults with homozygous familial hypercholesterolemia (HoFH). As an adjunct to diet for the treatment of adults with: Primary dysbetalipoproteinemia. Hypertriglyceridemia."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Important Dosage and Administration Information: ( 2.1 ) ZOCOR is no longer marketed in the 5 mg and 80 mg strengths. For dosing with the 5 mg strength, use another simvastatin product. Take ZOCOR orally once daily in the evening. Maximum recommended dosage is ZOCOR 40 mg once daily. An 80 mg daily dosage of ZOCOR is restricted to patients who have been taking simvastatin 80 mg daily chronically (e.g., for 12 months or more) without evidence of muscle toxicity. For patients that require a high-intensity statin or are unable to achieve their LDL-C goal receiving ZOCOR 40 mg daily, prescribe alternative LDL-C lowering treatment. Assess LDL-C when clinically appropriate, as early as 4 weeks after initiating, and adjust the dosage if necessary. Adults: Recommended dosage is 20 mg to 40 mg once daily. ( 2.2 ) Pediatric Patients Aged 10 Years and Older with HeFH: Recommended dosage is 10 mg to 40 mg once daily. ( 2.3 ) Patients with Severe Renal Impairment: Recommended starting dosage is simvastatin 5 mg once daily. ( 2.4 , 8.6 ) See full prescribing information for ZOCOR dosage modifications due to drug interactions. ( 2.5 ) 2.1 Important Dosage and Administration Information ZOCOR is no longer marketed in the 5 mg and 80 mg strengths. For dosing with the 5 mg strength, use another simvastatin product. Take ZOCOR orally once daily in the evening. The maximum recommended dosage is ZOCOR 40 mg once daily [see Dosage and Administration (2.2 , 2.3) ] . An 80 mg daily dosage of ZOCOR is restricted to patients who have been taking simvastatin 80 mg daily chronically (e.g., for 12 months or more) without evidence of muscle toxicity [see Warnings and Precautions (5.1) ] . If as dose is missed, take the missed dose as soon as possible. Do not double the next dose. For patients that require a high-intensity statin or are unable to achieve their LDL-C goal receiving ZOCOR 40 mg daily, prescribe alternative LDL-C-lowering treatment. Assess LDL-C when clinically appropriate, as early as 4 weeks after initiating ZOCOR, and adjust the dosage if necessary. 2.2 Recommended Dosage in Adult Patients The recommended dosage range of ZOCOR is 20 mg to 40 mg once daily. 2.3 Recommended Dosage in Pediatric Patients 10 Years of Age and Older with HeFH The recommended dosage range of ZOCOR is 10 mg to 40 mg daily. 2.4 Recommended Dosage in Patients with Renal Impairment For patients with severe renal impairment [creatinine clearance (CLcr) 15 – 29 mL/min], the recommended starting dosage of simvastatin is 5 mg once daily [see Warnings and Precautions (5.1) and Use in Specific Populations (8.6) ] . Use another simvastatin product to initiate dosing in such patients [see Dosage and Administration (2.1) ] . There are no dosage adjustment recommendations for patients with mild or moderate renal impairment. 2.5 Dosage Modifications Due to Drug Interactions Concomitant use of ZOCOR with the following drugs requires dosage modification of ZOCOR [see Warnings and Precautions (5.1) and Drug Interactions (7.1) ] . Patients taking Lomitapide Reduce the dosage of ZOCOR by 50%. Do not exceed ZOCOR 20 mg once daily (or 40 mg once daily for patients who have previously taken an 80 mg daily dosage of ZOCOR chronically while taking lomitapide) [see Dosage and Administration (2.1) ] . Patients taking Verapamil, Diltiazem, or Dronedarone Do not exceed ZOCOR 10 mg once daily. Patients taking Amiodarone, Amlodipine, or Ranolazine Do not exceed ZOCOR 20 mg once daily."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ZOCOR tablets: 10 mg: peach, oval tablets, marked MSD 735 on one side and plain on the other 20 mg: tan, oval tablets, marked MSD 740 on one side and plain on the other 40 mg: brick red, oval tablets, marked MSD 749 on one side and plain on the other The 5 mg and 80 mg strengths of ZOCOR are no longer marketed. Tablets: 10 mg; 20 mg; 40 mg ( 3 ) The 5 mg and 80 mg strengths of ZOCOR are no longer marketed."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ZOCOR is contraindicated in the following conditions: Concomitant use of strong CYP3A4 inhibitors (select azole anti-fungals, macrolide antibiotics, anti-viral medications, and nefazodone) [see Drug Interactions (7.1) ] . Concomitant use of cyclosporine, danazol or gemfibrozil [see Drug Interactions (7.1) ] . Acute liver failure or decompensated cirrhosis [see Warnings and Precautions (5.3) ] . Hypersensitivity to simvastatin or any excipients in ZOCOR. Hypersensitivity reactions, including anaphylaxis, angioedema and Stevens-Johnson syndrome, have been reported [see Adverse Reactions (6.2) ] . Concomitant use of strong CYP3A4 inhibitors (select azole anti-fungals, macrolide antibiotics, anti-viral medications, and nefazodone) ( 4 , 7.1 ) Concomitant use of cyclosporine, danazol or gemfibrozil ( 4 , 7.1 ) Acute liver failure or decompensated cirrhosis ( 4 , 5.3 ) Hypersensitivity to simvastatin or any excipient in ZOCOR ( 4 , 6.2 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Myopathy and Rhabdomyolysis: Risk factors include age 65 years or greater, uncontrolled hypothyroidism, renal impairment, concomitant use with certain other drugs, and higher ZOCOR dosage. Chinese patients may be at higher risk for myopathy. Discontinue ZOCOR if markedly elevated CK levels occur or myopathy is diagnosed or suspected. Temporarily discontinue ZOCOR in patients experiencing an acute or serious condition at high risk of developing renal failure secondary to rhabdomyolysis. Inform patients of the risk of myopathy and rhabdomyolysis when starting or increasing ZOCOR dosage. Instruct patients to promptly report unexplained muscle pain, tenderness, or weakness, particularly if accompanied by malaise or fever. ( 5.1 , 7.1 , 8.5 , 8.6 , 8.8 ) Immune-Mediated Necrotizing Myopathy (IMNM): Rare reports of IMNM, an autoimmune myopathy, have been reported. Discontinue ZOCOR if IMNM is suspected. ( 5.2 ) Hepatic Dysfunction: Increases in serum transaminases have occurred, some persistent. Rare reports of fatal and non-fatal hepatic failure have occurred. Consider testing liver enzyme before initiating therapy and as clinically indicated thereafter. If serious hepatic injury with clinical symptoms and/or hyperbilirubinemia or jaundice occurs, promptly discontinue ZOCOR. ( 4 , 5.3 , 8.7 ) 5.1 Myopathy and Rhabdomyolysis ZOCOR may cause myopathy and rhabdomyolysis. Acute kidney injury secondary to myoglobinuria and rare fatalities have occurred as a result of rhabdomyolysis in patients treated with statins, including ZOCOR. In clinical studies of 24,747 ZOCOR-treated patients with a median follow-up of 4 years, the incidence of myopathy, defined as unexplained muscle weakness, pain, or tenderness accompanied by creatinine kinase (CK) increases greater than ten times the upper limit of normal (10xULN), were approximately 0.03%, 0.08%, and 0.61% in patients treated with ZOCOR 20 mg, 40 mg, and 80 mg daily, respectively. In another clinical study of 12,064 ZOCOR-treated patients (with a history of myocardial infarction) with a mean follow-up of 6.7 years, the incidences of myopathy in patients taking ZOCOR 20 mg and 80 mg daily were approximately 0.02% and 0.9%, respectively. The incidences of rhabdomyolysis (defined as myopathy with a CK >40xULN) in patients taking ZOCOR 20 mg and 80 mg daily were approximately 0% and 0.4%, respectively [see Adverse Reactions (6.1) ] . Risk Factors for Myopathy Risk factors for myopathy include age 65 years or greater, uncontrolled hypothyroidism, renal impairment, concomitant use with certain other drugs (including other lipid-lowering therapies), and higher ZOCOR dosage; Chinese patients on ZOCOR may be at higher risk for myopathy [see Contraindications (4) , Drug Interactions (7.1) , and Use in Specific Populations (8.8) ] . The risk of myopathy is increased by elevated plasma levels of simvastatin and simvastatin acid. The risk is also greater in patients taking an 80 mg daily dosage of ZOCOR compared with patients taking lower ZOCOR dosages and compared with patients using other statins with similar or greater LDL-C-lowering efficacy [see Adverse Reactions (6.1) ] . Steps to Prevent or Reduce the Risk of Myopathy and Rhabdomyolysis The concomitant use of strong CYP3A4 inhibitors with ZOCOR is contraindicated. If short-term treatment with strong CYP3A4 inhibitors is required, temporarily suspend ZOCOR during the duration of strong CYP3A4 inhibitor treatment. The concomitant use of ZOCOR with gemfibrozil, cyclosporine, or danazol is also contraindicated [see Contraindications (4) and Drug Interactions (7.1) ] . ZOCOR dosage modifications are recommended for patients taking lomitapide, verapamil, diltiazem, dronedarone, amiodarone, amlodipine or ranolazine [see Dosage and Administration (2.5) ] . ZOCOR use should be temporarily suspended in patients taking daptomycin. Lipid modifying doses (≥1 gram/day) of niacin, fibrates, colchicine, and grapefruit juice may also increase the risk of myopathy and rhabdomyolysis [see Drug Interactions (7.1) ] . Use the 80 mg daily dosage of ZOCOR only in patients who have been taking simvastatin 80 mg daily chronically without evidence of muscle toxicity [see Dosage and Administration (2.1) ] . If patients treated with an 80 mg daily dosage of ZOCOR are prescribed an interacting drug that increases the risk for myopathy and rhabdomyolysis, switch to an alternate statin [see Drug Interactions (7.1) ] . Discontinue ZOCOR if markedly elevated CK levels occur or if myopathy is either diagnosed or suspected. Muscle symptoms and CK increases may resolve if ZOCOR is discontinued. Temporarily discontinue ZOCOR in patients experiencing an acute or serious condition at high risk of developing renal failure secondary to rhabdomyolysis, e.g., sepsis; shock; severe hypovolemia; major surgery; trauma; severe metabolic, endocrine, or electrolyte disorders; or uncontrolled epilepsy. Inform patients of the risk of myopathy and rhabdomyolysis when starting or increasing the ZOCOR dosage and advise patients receiving an 80 mg daily dosage of ZOCOR of the increased risk of myopathy and rhabdomyolysis. Instruct patients to promptly report any unexplained muscle pain, tenderness or weakness, particularly if accompanied by malaise or fever. 5.2 Immune-Mediated Necrotizing Myopathy There have been rare reports of immune-mediated necrotizing myopathy (IMNM), an autoimmune myopathy, associated with statin use, including reports of recurrence when the same or a different statin was administered. IMNM is characterized by proximal muscle weakness and elevated serum creatine kinase that persist despite discontinuation of statin treatment; positive anti-HMG CoA reductase antibody; muscle biopsy showing necrotizing myopathy without significant inflammation; and improvement with immunosuppressive agents. Additional neuromuscular and serologic testing may be necessary. Treatment with immunosuppressive agents may be required. Discontinue ZOCOR if IMNM is suspected. 5.3 Hepatic Dysfunction Increases in serum transaminases have been reported with use of ZOCOR [see Adverse Reactions (6.1) ] . In most cases, these changes appeared soon after initiation, were transient, were not accompanied by symptoms, and resolved or improved on continued therapy or after a brief interruption in therapy. Persistent increases to more than 3xULN in serum transaminases have occurred in approximately 1% of patients receiving ZOCOR in clinical studies. Marked persistent increases of hepatic transaminases have also occurred with ZOCOR. There have been rare postmarketing reports of fatal and non-fatal hepatic failure in patients taking statins, including ZOCOR. Patients who consume substantial quantities of alcohol and/or have a history of liver disease may be at increased risk for hepatic injury. Consider liver enzyme testing before ZOCOR initiation and when clinically indicated thereafter. ZOCOR is contraindicated in patients with acute liver failure or decompensated cirrhosis [see Contraindications (4) ] . If serious hepatic injury with clinical symptoms and/or hyperbilirubinemia or jaundice occurs, promptly discontinue ZOCOR. 5.4 Increases in HbA1c and Fasting Serum Glucose Levels Increases in HbA1c and fasting serum glucose levels have been reported with statins, including ZOCOR. Optimize lifestyle measures, including regular exercise, maintaining a healthy body weight, and making healthy food choices."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following important adverse reactions are described below and elsewhere in the labeling: Myopathy and Rhabdomyolysis [see Warnings and Precautions (5.1) ] Immune-Mediated Necrotizing Myopathy [see Warnings and Precautions (5.2) ] Hepatic Dysfunction [see Warnings and Precautions (5.3) ] Increases in HbA1c and Fasting Serum Glucose Levels [see Warnings and Precautions (5.4) ] Most common adverse reactions (incidence ≥5%) are upper respiratory infection, headache, abdominal pain, constipation, and nausea. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Organon LLC, a subsidiary of Organon & Co., at 1-844-674-3200 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical studies are conducted under widely varying conditions, adverse reaction rates observed in the clinical studies of a drug cannot be directly compared to rates in the clinical studies of another drug and may not reflect the rates observed in practice. In clinical studies, 2,423 adult patients were exposed to ZOCOR with a median duration of follow-up of approximately 18 months. The most commonly reported adverse reactions (incidence ≥5%) in these ZOCOR clinical studies were: upper respiratory infections (9%), headache (7%), abdominal pain (7%), constipation (7%), and nausea (5%). Overall, 1.4% of patients discontinued ZOCOR due to adverse reactions. The most common adverse reactions that led to discontinuation were: gastrointestinal disorders (0.5%), myalgia (0.1%), and arthralgia (0.1%). In a Cardiovascular Outcomes Study (the Scandinavian Simvastatin Survival Study [Study 4S]), adult patients (age range 35-71 years, 19% women, 100% Caucasians) were treated with 20-40 mg per day of ZOCOR or placebo over a median of 5.4 years [see Clinical Studies (14) ] ; adverse reactions reported in ≥2% of patients and at a rate greater than placebo are shown in Table 1 . Table 1: Adverse Reactions Reported ≥2% of Patients Treated with ZOCOR and Greater than Placebo in Study 4S % Placebo (N = 2,223) % ZOCOR (N = 2,221) Bronchitis 6.3 6.6 Abdominal pain 5.8 5.9 Atrial fibrillation 5.1 5.7 Gastritis 3.9 4.9 Eczema 3.0 4.5 Vertigo 4.2 4.5 Diabetes mellitus 3.6 4.2 Insomnia 3.8 4.0 Myalgia 3.2 3.7 Urinary tract infection 3.1 3.2 Edema/swelling 2.3 2.7 Headache 2.1 2.5 Sinusitis 1.8 2.3 Constipation 1.6 2.2 Myopathy/Rhabdomyolysis In clinical studies with a median follow-up of at least 4 years, in which 24,747 patients received ZOCOR , the incidence of myopathy (defined as unexplained muscle weakness, pain, or tenderness accompanied by CK increases greater than 10xULN) was approximately 0.03%, 0.08%, and 0.61% for the ZOCOR 20 mg, 40 mg, and 80 mg daily groups, respectively. In a clinical outcomes study in which 12,064 adult patients with a history of myocardial infarction were treated with ZOCOR (mean follow-up 6.7 years), the incidence of myopathy (defined as unexplained muscle weakness or pain with a serum CK >10x [1200 U/L] ULN) in patients taking ZOCOR 20 mg and 80 mg daily was approximately 0.02% and 0.9%, respectively. The incidence of rhabdomyolysis (defined as myopathy with a CK >40xULN) in patients on ZOCOR 20 mg and 80 mg daily was approximately 0% and 0.4%, respectively. The incidence of myopathy and rhabdomyolysis were highest during the first year and then decreased during the subsequent years of treatment. In another clinical outcomes study in which 10,269 adult patients were treated with ZOCOR 40 mg per day (mean follow-up of 5 years), the incidence of myopathy/rhabdomyolysis was <0.1% in patients treated with ZOCOR. Elevations in Liver Enzyme Tests Moderate (less than 3xULN) elevations of serum transaminases have been reported with use of ZOCOR. Persistent increases to more than 3xULN in serum transaminases have occurred in approximately 1% of patients receiving ZOCOR in clinical studies. Marked persistent increases of hepatic transaminases have occurred with ZOCOR. Elevated alkaline phosphatase and γ-glutamyl transpeptidase have also been reported. In Study 4S, with a median follow-up of 5.4 years, 1,986 adult patients were treated with ZOCOR 20 mg once daily, of whom 37% titrated to 40 mg once daily. The percentage of patients with one or more occurrences of transaminase elevations to >3xULN was 0.7% in patients taking ZOCOR compared with 0.6% in patients taking placebo. Elevated transaminases leading to discontinuation of study treatment occurred in 0.4% of patients taking ZOCOR and 0.2% of patients taking placebo. The majority of elevated transaminases leading to treatment discontinuation occurred within in the first year. Adverse Reactions in Pediatric Patients with Heterozygous Familial Hypercholesterolemia In a 48-week clinical study in pediatric patients 10 years of age and older (43% female, 97.7% Caucasians, 1.7% Hispanics, 0.6% Multiracial) with HeFH (n=175), treated with placebo or ZOCOR (10-40 mg daily), the most common adverse reactions were upper respiratory infection, headache, abdominal pain, and nausea [see Use in Specific Populations (8.4) and Clinical Studies (14) ] . 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of ZOCOR. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Body as whole: fever, chills, malaise, asthenia Blood and Lymphatic System Disorders: anemia, thrombocytopenia, leukopenia, hemolytic anemia, positive ANA, ESR increase, eosinophilia Gastrointestinal Disorders: pancreatitis, vomiting Hepatic and Pancreatic Disorders: hepatitis/jaundice, fatal and non-fatal hepatic failure Immune System Disorders: hypersensitivity syndrome including: anaphylaxis, angioedema, lupus erythematous-like syndrome, dermatomyositis, vasculitis Musculoskeletal and Connective Tissue Disorders: muscle cramps, immune-mediated necrotizing myopathy, polymyalgia rheumatica, arthritis Nervous System Disorders: dizziness, depression, paresthesia, peripheral neuropathy. Rare reports of cognitive impairment (e.g., memory loss, forgetfulness, amnesia, memory impairment, confusion) associated with statin use. Cognitive impairment was generally nonserious, and reversible upon statin discontinuation, with variable times to symptom onset (1 day to years) and symptom resolution (median of 3 weeks). There have been rare reports of new-onset or exacerbation of myasthenia gravis, including ocular myasthenia, and reports of recurrence when the same or a different statin was administered. Skin and Subcutaneous Tissue Disorders: pruritus, alopecia, a variety of skin changes (e.g., nodules, discoloration, dryness of skin/mucous membranes, changes to hair/nails), purpura, lichen planus, urticaria, photosensitivity, flushing, toxic epidermal necrolysis, erythema multiforme, including Stevens-Johnson syndrome Respiratory and Thoracic: interstitial lung disease, dyspnea Reproductive System Disorders: erectile dysfunction"
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\" ID=\"TB1\"><caption>Table 1: Adverse Reactions Reported &#x2265;2% of Patients Treated with ZOCOR and Greater than Placebo in Study 4S</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\"/><th styleCode=\"Rrule\" valign=\"top\">% Placebo (N = 2,223)</th><th styleCode=\"Rrule\" valign=\"top\">% ZOCOR (N = 2,221)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bronchitis</td><td styleCode=\"Rrule\">6.3</td><td styleCode=\"Rrule\">6.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">5.8</td><td styleCode=\"Rrule\">5.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Atrial fibrillation</td><td styleCode=\"Rrule\">5.1</td><td styleCode=\"Rrule\">5.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastritis</td><td styleCode=\"Rrule\">3.9</td><td styleCode=\"Rrule\">4.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Eczema</td><td styleCode=\"Rrule\">3.0</td><td styleCode=\"Rrule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vertigo</td><td styleCode=\"Rrule\">4.2</td><td styleCode=\"Rrule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diabetes mellitus</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">4.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia</td><td styleCode=\"Rrule\">3.8</td><td styleCode=\"Rrule\">4.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Myalgia</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">3.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary tract infection</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema/swelling</td><td styleCode=\"Rrule\">2.3</td><td styleCode=\"Rrule\">2.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">2.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sinusitis</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">2.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">2.2</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS See full prescribing information for details regarding concomitant use of ZOCOR with other drugs or grapefruit juice that increase the risk of myopathy and rhabdomyolysis. ( 2.5 , 7.1 ) Coumarin Anticoagulants: Obtain INR before ZOCOR initiation and monitor INR during ZOCOR dosage initiation or adjustment. ( 7.2 ) Digoxin: During ZOCOR initiation, monitor digoxin levels. ( 7.2 ) 7.1 Drug Interactions that Increase the Risk of Myopathy and Rhabdomyolysis with ZOCOR ZOCOR is a substrate of CYP3A4 and of the transport protein OATP1B1. ZOCOR exposure can be significantly increased with concomitant administration of inhibitors of CYP3A4 and OATP1B1. Table 2 includes a list of drugs that increase the risk of myopathy and rhabdomyolysis when used concomitantly with ZOCOR and instructions for preventing or managing them [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.3) ] . Table 2: Drug Interactions that Increase the Risk of Myopathy and Rhabdomyolysis with ZOCOR Strong CYP3A4 inhibitors Clinical Impact: Simvastatin is a substrate of CYP3A4. Concomitant use of strong CYP3A4 inhibitors with ZOCOR increases simvastatin exposure and increases the risk of myopathy and rhabdomyolysis, particularly with higher ZOCOR dosages. Intervention: Concomitant use of strong CYP3A4 inhibitors with ZOCOR is contraindicated [see Contraindications (4) ] . If treatment with a CYP3A4 inhibitor is unavoidable, suspend ZOCOR during the course of strong CYP3A4 inhibitor treatment. Examples: Select azole anti-fungals (e.g., itraconazole, ketoconazole, posaconazole, and voriconazole), select macrolide antibiotics (e.g., erythromycin and clarithromycin), select HIV protease inhibitors (e.g., nelfinavir, ritonavir, and darunavir/ritonavir), select HCV protease inhibitors (e.g., boceprevir and telaprevir), cobicistat-containing products, and nefazodone. Cyclosporine, Danazol, or Gemfibrozil Clinical Impact: The risk of myopathy and rhabdomyolysis is increased with concomitant use of cyclosporine, danazol, or gemfibrozil with ZOCOR. Gemfibrozil may cause myopathy when given alone. Intervention: Concomitant use of cyclosporine, danazol, or gemfibrozil with ZOCOR is contraindicated [see Contraindications (4) ] . Amiodarone, Dronedarone, Ranolazine, or Calcium Channel Blockers Clinical Impact: The risk of myopathy and rhabdomyolysis is increased by concomitant use of amiodarone, dronedarone, ranolazine, or calcium channel blockers with ZOCOR. Intervention: For patients taking verapamil, diltiazem, or dronedarone, do not exceed ZOCOR 10 mg daily. For patients taking amiodarone, amlodipine, or ranolazine, do not exceed ZOCOR 20 mg daily [see Dosage and Administration (2.5) ] . Lomitapide Clinical Impact: Simvastatin exposure is approximately doubled with concomitant use of lomitapide and the risk of myopathy and rhabdomyolysis is increased. Intervention: Reduce the dose of ZOCOR by 50% if initiating lomitapide. Do not exceed ZOCOR 20 mg daily (or ZOCOR 40 mg daily for patients who have previously taken an 80 mg daily dosage of ZOCOR chronically) while taking lomitapide [see Dosage and Administration (2.1 , 2.5) ] . Daptomycin Clinical Impact: Cases of rhabdomyolysis have been reported with simvastatin administered with daptomycin. Both ZOCOR and daptomycin can cause myopathy and rhabdomyolysis when given alone and the risk of myopathy and rhabdomyolysis may be increased by coadministration. Intervention: If treatment with daptomycin is required, consider temporarily suspending ZOCOR during the course of daptomycin treatment. Niacin Clinical Impact: Cases of myopathy and rhabdomyolysis have been observed with concomitant use of lipid modifying dosages of niacin-containing products (≥1 gram/day niacin) with ZOCOR. The risk of myopathy is greater in Chinese patients. In a clinical study (median follow-up 3.9 years) of patients at high risk of CVD and with well-controlled LDL-C levels on simvastatin 40 mg/day with or without ezetimibe 10 mg/day, there was no incremental benefit on cardiovascular outcomes with the addition of lipid-modifying doses of niacin. Intervention: Concomitant use of ZOCOR with lipid-modifying dosages of niacin is not recommended in Chinese patients [see Use in Specific Populations (8.8) ] . For non-Chinese patients, consider if the benefit of using lipid-modifying doses of niacin concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug. Fibrates (other than Gemfibrozil) Clinical Impact: Fibrates may cause myopathy when given alone. The risk of myopathy and rhabdomyolysis is increased with concomitant use of fibrates with ZOCOR. Intervention: Consider if the benefit of using fibrates concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug. Colchicine Clinical Impact: Cases of myopathy and rhabdomyolysis have been reported with concomitant use of colchicine with ZOCOR. Intervention: Consider if the benefit of using colchicine concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug. Grapefruit Juice Clinical Impact: Grapefruit juice can raise the plasma levels of simvastatin and may increase the risk of myopathy and rhabdomyolysis. Intervention: Avoid grapefruit juice when taking ZOCOR. 7.2 ZOCOR Effects on Other Drugs Table 3 presents ZOCOR’s effect on other drugs and instructions for preventing or managing them. Table 3: ZOCOR Effects on Other Drugs Coumarin Anticoagulants Clinical Impact: ZOCOR may potentiate the effect of coumarin anticoagulants and increase the INR. The concomitant use of ZOCOR (20 to 40 mg) and coumarin anticoagulants increased the INR from a baseline of 1.7 to 1.8 in healthy subjects and from 2.6 to 3.4 in patients with hyperlipidemia. There are postmarketing reports of clinically evident bleeding and/or increased INR in patients taking concomitant statins and warfarin. Intervention: In patients taking coumarin anticoagulants, obtain an INR before starting ZOCOR and frequently enough after initiation, dose titration, or discontinuation to ensure that no significant alteration in INR occurs. Once the INR is stable, monitor INR at regularly recommended intervals. Digoxin Clinical Impact: Concomitant use of digoxin with ZOCOR may result in elevated plasma digoxin concentrations [see Clinical Pharmacology (12.3) ] . Intervention: Monitor digoxin levels in patients taking digoxin when ZOCOR is initiated."
      ],
      "drug_interactions_table": [
        "<table width=\"80%\" ID=\"TB2\"><caption>Table 2: Drug Interactions that Increase the Risk of Myopathy and Rhabdomyolysis with ZOCOR</caption><col width=\"20%\" align=\"right\" valign=\"middle\"/><col width=\"80%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"left\" valign=\"top\" colspan=\"2\"> Strong CYP3A4 inhibitors</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Simvastatin is a substrate of CYP3A4. Concomitant use of strong CYP3A4 inhibitors with ZOCOR increases simvastatin exposure and increases the risk of myopathy and rhabdomyolysis, particularly with higher ZOCOR dosages. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Concomitant use of strong CYP3A4 inhibitors with ZOCOR is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>]</content>. If treatment with a CYP3A4 inhibitor is unavoidable, suspend ZOCOR during the course of strong CYP3A4 inhibitor treatment.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Examples: </content></td><td styleCode=\"Rrule\">Select azole anti-fungals (e.g., itraconazole, ketoconazole, posaconazole, and voriconazole), select macrolide antibiotics (e.g., erythromycin and clarithromycin), select HIV protease inhibitors (e.g., nelfinavir, ritonavir, and darunavir/ritonavir), select HCV protease inhibitors (e.g., boceprevir and telaprevir), cobicistat-containing products, and nefazodone.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Cyclosporine, Danazol, or Gemfibrozil</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">The risk of myopathy and rhabdomyolysis is increased with concomitant use of cyclosporine, danazol, or gemfibrozil with ZOCOR. Gemfibrozil may cause myopathy when given alone.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Concomitant use of cyclosporine, danazol, or gemfibrozil with ZOCOR is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Amiodarone, Dronedarone, Ranolazine, or Calcium Channel Blockers</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">The risk of myopathy and rhabdomyolysis is increased by concomitant use of amiodarone, dronedarone, ranolazine, or calcium channel blockers with ZOCOR.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">For patients taking verapamil, diltiazem, or dronedarone, do not exceed ZOCOR 10 mg daily. For patients taking amiodarone, amlodipine, or ranolazine, do not exceed ZOCOR 20 mg daily <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Lomitapide</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Simvastatin exposure is approximately doubled with concomitant use of lomitapide and the risk of myopathy and rhabdomyolysis is increased.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Reduce the dose of ZOCOR by 50% if initiating lomitapide. Do not exceed ZOCOR 20 mg daily (or ZOCOR 40 mg daily for patients who have previously taken an 80 mg daily dosage of ZOCOR chronically) while taking lomitapide <content styleCode=\"italics\">[see <linkHtml href=\"#S2.1\">Dosage and Administration (2.1</linkHtml>, <linkHtml href=\"#S2.5\">2.5)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Daptomycin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Cases of rhabdomyolysis have been reported with simvastatin administered with daptomycin. Both ZOCOR and daptomycin can cause myopathy and rhabdomyolysis when given alone and the risk of myopathy and rhabdomyolysis may be increased by coadministration.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">If treatment with daptomycin is required, consider temporarily suspending ZOCOR during the course of daptomycin treatment.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Niacin </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Cases of myopathy and rhabdomyolysis have been observed with concomitant use of lipid modifying dosages of niacin-containing products (&#x2265;1 gram/day niacin) with ZOCOR. The risk of myopathy is greater in Chinese patients. In a clinical study (median follow-up 3.9 years) of patients at high risk of CVD and with well-controlled LDL-C levels on simvastatin 40 mg/day with or without ezetimibe 10 mg/day, there was no incremental benefit on cardiovascular outcomes with the addition of lipid-modifying doses of niacin.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Concomitant use of ZOCOR with lipid-modifying dosages of niacin is not recommended in Chinese patients <content styleCode=\"italics\">[see <linkHtml href=\"#S8.8\">Use in Specific Populations (8.8)</linkHtml>]</content>. For non-Chinese patients, consider if the benefit of using lipid-modifying doses of niacin concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Fibrates (other than Gemfibrozil)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Fibrates may cause myopathy when given alone. The risk of myopathy and rhabdomyolysis is increased with concomitant use of fibrates with ZOCOR. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Consider if the benefit of using fibrates concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Colchicine</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Cases of myopathy and rhabdomyolysis have been reported with concomitant use of colchicine with ZOCOR.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Consider if the benefit of using colchicine concomitantly with ZOCOR outweighs the increased risk of myopathy and rhabdomyolysis. If concomitant use is decided, monitor patients for signs and symptoms of myopathy, particularly during initiation of therapy and during upward dose titration of either drug.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Grapefruit Juice</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Grapefruit juice can raise the plasma levels of simvastatin and may increase the risk of myopathy and rhabdomyolysis. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Avoid grapefruit juice when taking ZOCOR. </td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"TB3\"><caption>Table 3: ZOCOR Effects on Other Drugs</caption><col width=\"20%\" align=\"right\" valign=\"middle\"/><col width=\"80%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"left\" valign=\"top\" colspan=\"2\"> Coumarin Anticoagulants</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">ZOCOR may potentiate the effect of coumarin anticoagulants and increase the INR. The concomitant use of ZOCOR (20 to 40 mg) and coumarin anticoagulants increased the INR from a baseline of 1.7 to 1.8 in healthy subjects and from 2.6 to 3.4 in patients with hyperlipidemia. There are postmarketing reports of clinically evident bleeding and/or increased INR in patients taking concomitant statins and warfarin. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">In patients taking coumarin anticoagulants, obtain an INR before starting ZOCOR and frequently enough after initiation, dose titration, or discontinuation to ensure that no significant alteration in INR occurs. Once the INR is stable, monitor INR at regularly recommended intervals. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"top\" align=\"left\" colspan=\"2\"> <content styleCode=\"bold\">Digoxin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact: </content></td><td styleCode=\"Rrule\">Concomitant use of digoxin with ZOCOR may result in elevated plasma digoxin concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"italics\">Intervention: </content></td><td styleCode=\"Rrule\">Monitor digoxin levels in patients taking digoxin when ZOCOR is initiated.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. ( 8.1 ) Lactation: Breastfeeding not recommended during treatment with ZOCOR. ( 8.2 ) 8.1 Pregnancy Risk Summary Discontinue ZOCOR when pregnancy is recognized. Alternatively, consider the ongoing therapeutic needs of the individual patient. ZOCOR decreases synthesis of cholesterol and possibly other biologically active substances derived from cholesterol; therefore, ZOCOR may cause fetal harm when administered to pregnant patients based on the mechanism of action [see Clinical Pharmacology (12.1) ] . In addition, treatment of hyperlipidemia is not generally necessary during pregnancy. Atherosclerosis is a chronic process and the discontinuation of lipid-lowering drugs during pregnancy should have little impact on the outcome of long-term therapy of primary hyperlipidemia for most patients. Available data from case series and prospective and retrospective observational cohort studies over decades of use with statins in pregnant women have not identified a drug-associated risk of major congenital malformations. Published data from prospective and retrospective observational cohort studies with ZOCOR use in pregnant women are insufficient to determine if there is a drug-associated risk of miscarriage (see Data ) . In animal reproduction studies, no adverse developmental effects were observed in pregnant rats or rabbits orally administered simvastatin during the period of organogenesis at doses that resulted in 2.5 and 2 times, respectively, the human exposure at the maximum recommended human dosage of 80 mg/day, based on body surface area (mg/m 2 ) (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Human Data A Medicaid cohort linkage study of 1152 statin-exposed pregnant women compared to 886,996 controls did not find a significant teratogenic effect from maternal use of statins in the first trimester of pregnancy, after adjusting for potential confounders – including maternal age, diabetes mellitus, hypertension, obesity, and alcohol and tobacco use – using propensity score-based methods. The relative risk of congenital malformations between the group with statin use and the group with no statin use in the first trimester was 1.07 (95% confidence interval 0.85 to 1.37) after controlling for confounders, particularly pre-existing diabetes mellitus. There were also no statistically significant increases in any of the organ-specific malformations assessed after accounting for confounders. In the majority of pregnancies, statin treatment was initiated prior to pregnancy and was discontinued at some point in the first trimester when pregnancy was identified. Study limitations include reliance on physician coding to define the presence of a malformation, lack of control for certain confounders such as body mass index, use of prescription dispensing as verification for the use of a statin, and lack of information on non-live births. Animal Data Simvastatin was given to pregnant rats at doses of 6.25, 12.5 and 25 mg/kg/day (0.6 times, 1.3 times, and 2.5 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area) from gestation days 6-17 and to pregnant rabbits from gestation days 6-18 at doses of 2.5, 5, and 10 mg/kg/day (0.5 times, 1 times, and 2 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area). For both species, there was no evidence of maternal toxicity or embryolethality. In rats, mean fetal body weights in the 25 mg/kg/day group were decreased 5.4%. Similar fetal body weight effects were not observed in rabbits. Simvastatin doses of 6.25, 12.5 and 25 mg/kg/day (0.6 times, 1.3 times, and 2.5 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area) were given to pregnant rats from gestation day 15 to lactation day 21. Slight decreases in maternal body weight gain and pup postnatal day 0 weight were observed in the 25 mg/kg/day dose group. Mean body weight gain of pups during lactation was slightly decreased at doses ≥12.5 mg/kg/day. Post weaning weight, behavior, reproductive performance and fertility of the offspring were not affected at any dose tested. Placental transfer of simvastatin was not evaluated in rats or rabbits. However, it has been shown that other drugs in this class cross the placenta. 8.2 Lactation Risk Summary There is no information about the presence of simvastatin in human or animal milk, the effects of the drug on the breastfed infant or the effects of the drug on milk production. However, it has been shown that another drug in this class passes into human milk. Statins, including ZOCOR, decrease cholesterol synthesis and possibly the synthesis of other biologically active substances derived from cholesterol and may cause harm to the breastfed infant. Because of the potential for serious adverse reactions in a breastfed infant, based on the mechanism of action, advise patients that breastfeeding is not recommended during treatment with ZOCOR [see Use in Specific Populations (8.1) , Clinical Pharmacology (12.1) ] . 8.4 Pediatric Use The safety and effectiveness of ZOCOR as an adjunct to diet to reduce LDL-C have been established in pediatric patients 10 years of age and older with HeFH. Use of ZOCOR for this indication is based on a double-blind, placebo-controlled clinical study in 175 pediatric patients (99 boys and 76 girls at least 1 year post-menarche) 10 years of age and older with HeFH. In this limited controlled study, there was no significant effect on growth or sexual maturation in the boys or girls, or on menstrual cycle length in girls. The safety and effectiveness of ZOCOR have not been established in pediatric patients younger than 10 years of age with HeFH or in pediatric patients with other types of hyperlipidemia (other than HeFH). 8.5 Geriatric Use Of the total number of ZOCOR-treated patients in clinical studies 1,021 (23%) patients, 5,366 (52%) patients, and 363 (15%) patients were ≥65 years old, respectively. In Study HPS, 615 (6%) patients were ≥75 years old [see Clinical Studies (14) ] . In a clinical study of patients treated with ZOCOR 80 mg daily, patients ≥65 years of age had an increased risk of myopathy, including rhabdomyolysis, compared to patients <65 years of age. A pharmacokinetic study with ZOCOR use showed the mean plasma level of total inhibitors to be approximately 45% higher in geriatric patients between 70-78 years of age compared with patients between 18-30 years of age [see Clinical Pharmacology (12.3) ] . Advanced age (≥65 years) is a risk factor for ZOCOR-associated myopathy and rhabdomyolysis. Dose selection for an elderly patient should be cautious, recognizing the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy and the higher risk of myopathy. Monitor geriatric patients receiving ZOCOR for the increased risk of myopathy [see Warnings and Precautions (5.1) ] . 8.6 Renal Impairment Renal impairment is a risk factor for myopathy and rhabdomyolysis. Monitor all patients with renal impairment for development of myopathy. In patients with severe renal impairment (CLcr 15 – 29 mL/min), the recommended starting dosage is simvastatin 5 mg once daily [see Dosage and Administration (2.4) , Warnings and Precautions (5.1) ] . The 5 mg strength of ZOCOR is no longer marketed. Use another simvastatin product to initiate dosing in such patients. 8.7 Hepatic Impairment ZOCOR is contraindicated in patients with acute liver failure or decompensated cirrhosis [see Contraindications (4) , Warnings and Precautions (5.3) ] . 8.8 Chinese Patients In a clinical study in which patients at high risk of CVD were treated with simvastatin 40 mg/day (median follow-up 3.9 years), the incidence of myopathy was approximately 0.05% for non-Chinese patients (n=7367) compared with 0.24% for Chinese patients (n=5468). In this study, the incidence of myopathy for Chinese patients on simvastatin 40 mg/day or ezetimibe/simvastatin 10/40 mg/day coadministered with extended-release niacin 2 g/day was 1.24%. Chinese patients may be at higher risk for myopathy, monitor these patients appropriately. Coadministration of ZOCOR with lipid-modifying doses of niacin-containing products (≥1 g/day niacin) is not recommended in Chinese patients [see Warnings and Precautions (5.1) , Drug Interactions (7.1) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Discontinue ZOCOR when pregnancy is recognized. Alternatively, consider the ongoing therapeutic needs of the individual patient. ZOCOR decreases synthesis of cholesterol and possibly other biologically active substances derived from cholesterol; therefore, ZOCOR may cause fetal harm when administered to pregnant patients based on the mechanism of action [see Clinical Pharmacology (12.1) ] . In addition, treatment of hyperlipidemia is not generally necessary during pregnancy. Atherosclerosis is a chronic process and the discontinuation of lipid-lowering drugs during pregnancy should have little impact on the outcome of long-term therapy of primary hyperlipidemia for most patients. Available data from case series and prospective and retrospective observational cohort studies over decades of use with statins in pregnant women have not identified a drug-associated risk of major congenital malformations. Published data from prospective and retrospective observational cohort studies with ZOCOR use in pregnant women are insufficient to determine if there is a drug-associated risk of miscarriage (see Data ) . In animal reproduction studies, no adverse developmental effects were observed in pregnant rats or rabbits orally administered simvastatin during the period of organogenesis at doses that resulted in 2.5 and 2 times, respectively, the human exposure at the maximum recommended human dosage of 80 mg/day, based on body surface area (mg/m 2 ) (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Human Data A Medicaid cohort linkage study of 1152 statin-exposed pregnant women compared to 886,996 controls did not find a significant teratogenic effect from maternal use of statins in the first trimester of pregnancy, after adjusting for potential confounders – including maternal age, diabetes mellitus, hypertension, obesity, and alcohol and tobacco use – using propensity score-based methods. The relative risk of congenital malformations between the group with statin use and the group with no statin use in the first trimester was 1.07 (95% confidence interval 0.85 to 1.37) after controlling for confounders, particularly pre-existing diabetes mellitus. There were also no statistically significant increases in any of the organ-specific malformations assessed after accounting for confounders. In the majority of pregnancies, statin treatment was initiated prior to pregnancy and was discontinued at some point in the first trimester when pregnancy was identified. Study limitations include reliance on physician coding to define the presence of a malformation, lack of control for certain confounders such as body mass index, use of prescription dispensing as verification for the use of a statin, and lack of information on non-live births. Animal Data Simvastatin was given to pregnant rats at doses of 6.25, 12.5 and 25 mg/kg/day (0.6 times, 1.3 times, and 2.5 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area) from gestation days 6-17 and to pregnant rabbits from gestation days 6-18 at doses of 2.5, 5, and 10 mg/kg/day (0.5 times, 1 times, and 2 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area). For both species, there was no evidence of maternal toxicity or embryolethality. In rats, mean fetal body weights in the 25 mg/kg/day group were decreased 5.4%. Similar fetal body weight effects were not observed in rabbits. Simvastatin doses of 6.25, 12.5 and 25 mg/kg/day (0.6 times, 1.3 times, and 2.5 times, respectively, the maximum recommended dosage of 80 mg/day when normalized to body surface area) were given to pregnant rats from gestation day 15 to lactation day 21. Slight decreases in maternal body weight gain and pup postnatal day 0 weight were observed in the 25 mg/kg/day dose group. Mean body weight gain of pups during lactation was slightly decreased at doses ≥12.5 mg/kg/day. Post weaning weight, behavior, reproductive performance and fertility of the offspring were not affected at any dose tested. Placental transfer of simvastatin was not evaluated in rats or rabbits. However, it has been shown that other drugs in this class cross the placenta."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ZOCOR as an adjunct to diet to reduce LDL-C have been established in pediatric patients 10 years of age and older with HeFH. Use of ZOCOR for this indication is based on a double-blind, placebo-controlled clinical study in 175 pediatric patients (99 boys and 76 girls at least 1 year post-menarche) 10 years of age and older with HeFH. In this limited controlled study, there was no significant effect on growth or sexual maturation in the boys or girls, or on menstrual cycle length in girls. The safety and effectiveness of ZOCOR have not been established in pediatric patients younger than 10 years of age with HeFH or in pediatric patients with other types of hyperlipidemia (other than HeFH)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of ZOCOR-treated patients in clinical studies 1,021 (23%) patients, 5,366 (52%) patients, and 363 (15%) patients were ≥65 years old, respectively. In Study HPS, 615 (6%) patients were ≥75 years old [see Clinical Studies (14) ] . In a clinical study of patients treated with ZOCOR 80 mg daily, patients ≥65 years of age had an increased risk of myopathy, including rhabdomyolysis, compared to patients <65 years of age. A pharmacokinetic study with ZOCOR use showed the mean plasma level of total inhibitors to be approximately 45% higher in geriatric patients between 70-78 years of age compared with patients between 18-30 years of age [see Clinical Pharmacology (12.3) ] . Advanced age (≥65 years) is a risk factor for ZOCOR-associated myopathy and rhabdomyolysis. Dose selection for an elderly patient should be cautious, recognizing the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy and the higher risk of myopathy. Monitor geriatric patients receiving ZOCOR for the increased risk of myopathy [see Warnings and Precautions (5.1) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE No specific antidotes for ZOCOR are known. Contact Poison Control (1-800-222-1222) for latest recommendations."
      ],
      "description": [
        "11 DESCRIPTION ZOCOR (simvastatin) is a prodrug of 3-hydoroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor that is derived synthetically from a fermentation product of Aspergillus terreus . Simvastatin is butanoic acid, 2,2-dimethyl-,1,2,3,7,8,8a-hexahydro-3,7-dimethyl-8-[2-(tetrahydro-4-hydroxy-6-oxo-2 H -pyran-2-yl)-ethyl]-1-naphthalenyl ester, [1 S -[1α,3α,7β,8β(2 S *,4 S *),-8aβ]]. The empirical formula of simvastatin is C 25 H 38 O 5 and its molecular weight is 418.57. Its structural formula is: Simvastatin is a white to off-white, nonhygroscopic, crystalline powder that is practically insoluble in water, and freely soluble in chloroform, methanol and ethanol. ZOCOR tablets (simvastatin) are available for oral administration in strength of 10 mg, 20 mg, or 40 mg. Each tablet contains following inactive ingredients: ascorbic acid, citric acid, hydroxypropyl cellulose, hypromellose, iron oxides, lactose, magnesium stearate, microcrystalline cellulose, starch, talc, and titanium dioxide. Butylated hydroxyanisole is added as a preservative. The 5 mg and 80 mg strengths of ZOCOR are no longer marketed. Chemical Structure"
      ],
      "description_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\" ID=\"figstr\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM1\"/></td></tr></tbody></table>"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Simvastatin is a prodrug and is hydrolyzed to its active β-hydroxyacid form, simvastatin acid, after administration. Simvastatin acid and its metabolites are inhibitors of HMG-CoA reductase, the rate-limiting enzyme that converts HMG-CoA to mevalonate, a precursor of cholesterol. 12.2 Pharmacodynamics Inhibition of HMG-CoA reductase by simvastatin acid accelerates the expression of LDL-receptors, followed by the uptake of LDL-C from blood to the liver, leading to a decrease in plasma LDL-C and total cholesterol. Sustained inhibition of cholesterol synthesis in the liver also decreases levels of very-low-density lipoproteins. The maximum LDL-C reduction of ZOCOR is usually achieved by 4 weeks and is maintained after that. 12.3 Pharmacokinetics Simvastatin is a lactone that is readily hydrolyzed in vivo to the corresponding β-hydroxyacid. Pharmacokinetics (PK) of simvastatin and its metabolites was originally characterized using inhibition of HMG-CoA reductase activity following base hydrolysis of plasma samples, as specific bioanalytical methods were not available. Inhibition of the enzyme activity (equivalent to the level of total inhibitors) represented the combination of activities in plasma following administration of simvastatin from both active (simvastatin acid and its metabolites) and latent forms (simvastatin and its metabolites) after conversion to the active forms in the presence of base. Absorption Following an oral dose of 14 C-labeled simvastatin, plasma concentrations of total radioactivity (simvastatin plus 14 C-metabolites) peaked at 4 hours and declined rapidly to about 10% of peak by 12 hours postdose. Since simvastatin undergoes extensive first-pass extraction in the liver, the availability of simvastatin to the general circulation is low (<5%). PK, assessed as area under the concentrations of total inhibitors – time curve, was apparently linear with doses up to 120 mg. Effect of Food The plasma profile of total inhibitors concentration was not affected when simvastatin was administered with low fat meal. Distribution Both simvastatin and its β-hydroxyacid metabolite are highly bound (approximately 95%) to human plasma proteins. Elimination Metabolism Simvastatin is metabolized by CYP3A4. The major active metabolites of simvastatin present in human plasma are simvastatin acid and its 6′-hydroxy, 6′-hydroxymethyl, and 6′-exomethylene derivatives. Peak plasma concentrations of both active and total inhibitors were attained within 1.3 to 2.4 hours postdose. Excretion Following an oral dose of 14 C-labeled simvastatin, 13% of the dose was excreted in urine and 60% in feces. Specific Populations Geriatric Patients In a study including 16 geriatric patients between 70 and 78 years of age who received ZOCOR 40 mg/day, the mean plasma level of total inhibitors was increased approximately 45% compared with 18 patients between 18-30 years of age [see Use in Specific Populations (8.5) ] . Drug Interaction Studies Simvastatin acid is a substrate of the transport protein OATP1B1. Concomitant administration of inhibitors of the transport protein OATP1B1 and/or CYP3A4 may lead to increased exposure of simvastatin acid. Cyclosporine has been shown to increase the AUC of statins; although the mechanism is not fully understood, the increase in AUC for simvastatin acid is presumably due, in part, to inhibition of CYP3A4 and/or OATP1B1 [see Drug Interactions (7) ] . Table 4 displays the effect of coadministered drugs or grapefruit juice on simvastatin systemic exposure [see Drug Interactions (7) ] . Table 4: Effect of Coadministered Drugs or Grapefruit Juice on Simvastatin Systemic Exposure Coadministered Drug or Grapefruit Juice Dosing of Coadministered Drug or Grapefruit Juice Dosing of Simvastatin Geometric Mean Ratio (Ratio Results based on a chemical assay except results with propranolol as indicated. with / without coadministered drug) No Effect = 1.00 AUC C max Telithromycin Results could be representative of the following CYP3A4 inhibitors: ketoconazole, erythromycin, clarithromycin, HIV protease inhibitors, and nefazodone. 200 mg QD for 4 days 80 mg simvastatin acid Simvastatin acid refers to the β-hydroxyacid of simvastatin. simvastatin 12 8.9 15 5.3 Nelfinavir 1250 mg BID for 14 days 20 mg QD for 28 days simvastatin acid simvastatin 6 6.2 Itraconazole 200 mg QD for 4 days 80 mg simvastatin acid simvastatin 13.1 13.1 Posaconazole 100 mg (oral suspension) QD for 13 days 40 mg simvastatin acid simvastatin 7.3 10.3 9.2 9.4 200 mg (oral suspension) QD for 13 days 40 mg simvastatin acid simvastatin 8.5 10.6 9.5 11.4 Gemfibrozil 600 mg BID for 3 days 40 mg simvastatin acid simvastatin 2.85 1.35 2.18 0.91 Grapefruit Juice The effect of amounts of grapefruit juice between those used in these two studies on simvastatin pharmacokinetics has not been studied. (high dose) 200 mL of double-strength TID Double-strength: one can of frozen concentrate diluted with one can of water. Grapefruit juice was administered TID for 2 days, and 200 mL together with single dose simvastatin and 30 and 90 minutes following single dose simvastatin on Day 3. 60 mg single dose simvastatin acid simvastatin 7 16 Grapefruit Juice (low dose) 8 oz (about 237 mL) of single-strength Single-strength: one can of frozen concentrate diluted with 3 cans of water. Grapefruit juice was administered with breakfast for 3 days, and simvastatin was administered in the evening on Day 3. 20 mg single dose simvastatin acid simvastatin 1.3 1.9 Verapamil SR 240 mg QD Days 1-7 then 240 mg BID on Days 8-10 80 mg on Day 10 simvastatin acid simvastatin 2.3 2.5 2.4 2.1 Diltiazem 120 mg BID for 10 days 80 mg on Day 10 simvastatin acid simvastatin 2.69 3.10 2.69 2.88 Diltiazem 120 mg BID for 14 days 20 mg on Day 14 simvastatin 4.6 3.6 Dronedarone 400 mg BID for 14 days 40 mg QD for 14 days simvastatin acid simvastatin 1.96 3.90 2.14 3.75 Amiodarone 400 mg QD for 3 days 40 mg on Day 3 simvastatin acid simvastatin 1.75 1.76 1.72 1.79 Amlodipine 10 mg QD × 10 days 80 mg on Day 10 simvastatin acid simvastatin 1.58 1.77 1.56 1.47 Ranolazine SR 1000 mg BID for 7 days 80 mg on Day 1 and Days 6-9 simvastatin acid simvastatin 2.26 1.86 2.28 1.75 Lomitapide 60 mg QD for 7 days 40 mg single dose simvastatin acid simvastatin 1.7 2 1.6 2 Lomitapide 10 mg QD for 7 days 20 mg single dose simvastatin acid simvastatin 1.4 1.6 1.4 1.7 Fenofibrate 160 mg QD × 14 days 80 mg QD on Days 8-14 simvastatin acid simvastatin 0.64 0.89 0.89 0.83 Niacin extended-release 2 g single dose 20 mg single dose simvastatin acid simvastatin 1.6 1.4 1.84 1.08 Propranolol 80 mg single dose 80 mg single dose total inhibitor 0.79 ↓ from 33.6 to 21.1 ng∙eq/mL active inhibitor 0.79 ↓ from 7.0 to 4.7 ng∙eq/mL ZOCOR’s Effect on the Pharmacokinetics of Other Drugs In a study of 12 healthy volunteers, simvastatin at the 80-mg dose had no effect on the metabolism of the probe cytochrome P450 isoform 3A4 (CYP3A4) substrates midazolam and erythromycin. Simvastatin is not an inhibitor of CYP3A4 and is not expected to affect the plasma levels of other drugs metabolized by CYP3A4. Coadministration of simvastatin (40 mg QD for 10 days) resulted in an increase in the maximum mean levels of cardioactive digoxin (given as a single 0.4 mg dose on day 10) by approximately 0.3 ng/mL [see Drug Interactions (7.2) ] ."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"80%\" ID=\"TB4\"><caption>Table 4: Effect of Coadministered Drugs or Grapefruit Juice on Simvastatin Systemic Exposure </caption><col width=\"23%\" align=\"left\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Coadministered Drug or Grapefruit Juice</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Dosing of Coadministered Drug or Grapefruit Juice</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Dosing of Simvastatin</th><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\" valign=\"middle\">Geometric Mean Ratio (Ratio<footnote>Results based on a chemical assay except results with propranolol as indicated.</footnote> with / without coadministered drug) No Effect = 1.00</th></tr><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\">AUC</th><th styleCode=\"Rrule\">C<sub>max</sub></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Telithromycin<footnote ID=\"tb4ft1\">Results could be representative of the following CYP3A4 inhibitors: ketoconazole, erythromycin, clarithromycin, HIV protease inhibitors, and nefazodone.</footnote></td><td styleCode=\"Rrule\">200 mg QD for 4 days</td><td styleCode=\"Rrule\">80 mg</td><td styleCode=\"Rrule\">simvastatin acid<footnote ID=\"tb4ft2\">Simvastatin acid refers to the &#x3B2;-hydroxyacid of simvastatin.</footnote> simvastatin</td><td styleCode=\"Rrule\">12  8.9</td><td styleCode=\"Rrule\">15 5.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nelfinavir<footnoteRef IDREF=\"tb4ft1\"/></td><td styleCode=\"Rrule\">1250 mg BID for 14 days</td><td styleCode=\"Rrule\">20 mg QD for 28 days</td><td styleCode=\"Rrule\">simvastatin acid<footnoteRef IDREF=\"tb4ft2\"/> simvastatin</td><td styleCode=\"Rrule\" valign=\"bottom\">6</td><td styleCode=\"Rrule\" valign=\"bottom\">6.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Itraconazole<footnoteRef IDREF=\"tb4ft1\"/></td><td styleCode=\"Rrule\">200 mg QD for 4 days</td><td styleCode=\"Rrule\">80 mg</td><td styleCode=\"Rrule\">simvastatin acid<footnoteRef IDREF=\"tb4ft2\"/> simvastatin</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">13.1 13.1</td></tr><tr><td styleCode=\"Lrule Rrule\"> Posaconazole</td><td styleCode=\"Rrule\">100 mg (oral suspension) QD for 13 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">7.3 10.3</td><td styleCode=\"Rrule\">9.2 9.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\">200 mg (oral suspension) QD for 13 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">8.5 10.6</td><td styleCode=\"Rrule\">9.5 11.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gemfibrozil</td><td styleCode=\"Rrule\">600 mg BID for 3 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.85 1.35</td><td styleCode=\"Rrule\">2.18 0.91</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Grapefruit Juice<footnote ID=\"tb4ft3\">The effect of amounts of grapefruit juice between those used in these two studies on simvastatin pharmacokinetics has not been studied.</footnote>  (high dose)</td><td styleCode=\"Rrule\">200 mL of double-strength TID<footnote>Double-strength: one can of frozen concentrate diluted with one can of water. Grapefruit juice was administered TID for 2 days, and 200 mL together with single dose simvastatin and 30 and 90 minutes following single dose simvastatin on Day 3.</footnote></td><td styleCode=\"Rrule\">60 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">7 16</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Grapefruit Juice<footnoteRef IDREF=\"tb4ft3\"/>  (low dose)</td><td styleCode=\"Rrule\">8 oz (about 237 mL) of single-strength<footnote ID=\"tb4ft4\">Single-strength: one can of frozen concentrate diluted with 3 cans of water. Grapefruit juice was administered with breakfast for 3 days, and simvastatin was administered in the evening on Day 3.</footnote></td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.3 1.9</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Verapamil SR</td><td styleCode=\"Rrule\">240 mg QD Days 1-7 then 240 mg BID on Days 8-10</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.3 2.5</td><td styleCode=\"Rrule\">2.4 2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diltiazem</td><td styleCode=\"Rrule\">120 mg BID for 10 days</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.69 3.10</td><td styleCode=\"Rrule\">2.69 2.88</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diltiazem</td><td styleCode=\"Rrule\">120 mg BID for 14 days</td><td styleCode=\"Rrule\">20 mg on Day 14</td><td styleCode=\"Rrule\">simvastatin</td><td styleCode=\"Rrule\">4.6</td><td styleCode=\"Rrule\">3.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dronedarone</td><td styleCode=\"Rrule\">400 mg BID for 14 days</td><td styleCode=\"Rrule\">40 mg QD for 14 days</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.96 3.90</td><td styleCode=\"Rrule\">2.14 3.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Amiodarone</td><td styleCode=\"Rrule\">400 mg QD for 3 days</td><td styleCode=\"Rrule\">40 mg on Day 3</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.75 1.76</td><td styleCode=\"Rrule\">1.72 1.79</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Amlodipine</td><td styleCode=\"Rrule\">10 mg QD &#xD7; 10 days</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid  simvastatin</td><td styleCode=\"Rrule\">1.58 1.77</td><td styleCode=\"Rrule\">1.56 1.47</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Ranolazine SR</td><td styleCode=\"Rrule\">1000 mg BID for 7 days</td><td styleCode=\"Rrule\">80 mg on Day 1 and Days 6-9</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.26 1.86</td><td styleCode=\"Rrule\">2.28 1.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lomitapide</td><td styleCode=\"Rrule\">60 mg QD for 7 days</td><td styleCode=\"Rrule\">40 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.7 2</td><td styleCode=\"Rrule\">1.6 2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lomitapide</td><td styleCode=\"Rrule\">10 mg QD for 7 days</td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.4 1.6</td><td styleCode=\"Rrule\">1.4 1.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fenofibrate</td><td styleCode=\"Rrule\">160 mg QD &#xD7; 14 days</td><td styleCode=\"Rrule\">80 mg QD on Days 8-14</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">0.64 0.89</td><td styleCode=\"Rrule\">0.89 0.83</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Niacin extended-release</td><td styleCode=\"Rrule\">2 g single dose</td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.6 1.4</td><td styleCode=\"Rrule\">1.84 1.08</td></tr><tr><td styleCode=\"Lrule Rrule\"> Propranolol</td><td styleCode=\"Rrule\">80 mg single dose</td><td styleCode=\"Rrule\">80 mg single dose</td><td styleCode=\"Rrule\">total inhibitor</td><td styleCode=\"Rrule\">0.79</td><td styleCode=\"Rrule\">&#x2193; from 33.6 to 21.1 ng&#x2219;eq/mL</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\" valign=\"bottom\">active inhibitor</td><td styleCode=\"Rrule\" valign=\"bottom\">0.79</td><td styleCode=\"Rrule\" valign=\"bottom\"> &#x2193; from 7.0 to 4.7 ng&#x2219;eq/mL</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Simvastatin is a prodrug and is hydrolyzed to its active β-hydroxyacid form, simvastatin acid, after administration. Simvastatin acid and its metabolites are inhibitors of HMG-CoA reductase, the rate-limiting enzyme that converts HMG-CoA to mevalonate, a precursor of cholesterol."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Inhibition of HMG-CoA reductase by simvastatin acid accelerates the expression of LDL-receptors, followed by the uptake of LDL-C from blood to the liver, leading to a decrease in plasma LDL-C and total cholesterol. Sustained inhibition of cholesterol synthesis in the liver also decreases levels of very-low-density lipoproteins. The maximum LDL-C reduction of ZOCOR is usually achieved by 4 weeks and is maintained after that."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Simvastatin is a lactone that is readily hydrolyzed in vivo to the corresponding β-hydroxyacid. Pharmacokinetics (PK) of simvastatin and its metabolites was originally characterized using inhibition of HMG-CoA reductase activity following base hydrolysis of plasma samples, as specific bioanalytical methods were not available. Inhibition of the enzyme activity (equivalent to the level of total inhibitors) represented the combination of activities in plasma following administration of simvastatin from both active (simvastatin acid and its metabolites) and latent forms (simvastatin and its metabolites) after conversion to the active forms in the presence of base. Absorption Following an oral dose of 14 C-labeled simvastatin, plasma concentrations of total radioactivity (simvastatin plus 14 C-metabolites) peaked at 4 hours and declined rapidly to about 10% of peak by 12 hours postdose. Since simvastatin undergoes extensive first-pass extraction in the liver, the availability of simvastatin to the general circulation is low (<5%). PK, assessed as area under the concentrations of total inhibitors – time curve, was apparently linear with doses up to 120 mg. Effect of Food The plasma profile of total inhibitors concentration was not affected when simvastatin was administered with low fat meal. Distribution Both simvastatin and its β-hydroxyacid metabolite are highly bound (approximately 95%) to human plasma proteins. Elimination Metabolism Simvastatin is metabolized by CYP3A4. The major active metabolites of simvastatin present in human plasma are simvastatin acid and its 6′-hydroxy, 6′-hydroxymethyl, and 6′-exomethylene derivatives. Peak plasma concentrations of both active and total inhibitors were attained within 1.3 to 2.4 hours postdose. Excretion Following an oral dose of 14 C-labeled simvastatin, 13% of the dose was excreted in urine and 60% in feces. Specific Populations Geriatric Patients In a study including 16 geriatric patients between 70 and 78 years of age who received ZOCOR 40 mg/day, the mean plasma level of total inhibitors was increased approximately 45% compared with 18 patients between 18-30 years of age [see Use in Specific Populations (8.5) ] . Drug Interaction Studies Simvastatin acid is a substrate of the transport protein OATP1B1. Concomitant administration of inhibitors of the transport protein OATP1B1 and/or CYP3A4 may lead to increased exposure of simvastatin acid. Cyclosporine has been shown to increase the AUC of statins; although the mechanism is not fully understood, the increase in AUC for simvastatin acid is presumably due, in part, to inhibition of CYP3A4 and/or OATP1B1 [see Drug Interactions (7) ] . Table 4 displays the effect of coadministered drugs or grapefruit juice on simvastatin systemic exposure [see Drug Interactions (7) ] . Table 4: Effect of Coadministered Drugs or Grapefruit Juice on Simvastatin Systemic Exposure Coadministered Drug or Grapefruit Juice Dosing of Coadministered Drug or Grapefruit Juice Dosing of Simvastatin Geometric Mean Ratio (Ratio Results based on a chemical assay except results with propranolol as indicated. with / without coadministered drug) No Effect = 1.00 AUC C max Telithromycin Results could be representative of the following CYP3A4 inhibitors: ketoconazole, erythromycin, clarithromycin, HIV protease inhibitors, and nefazodone. 200 mg QD for 4 days 80 mg simvastatin acid Simvastatin acid refers to the β-hydroxyacid of simvastatin. simvastatin 12 8.9 15 5.3 Nelfinavir 1250 mg BID for 14 days 20 mg QD for 28 days simvastatin acid simvastatin 6 6.2 Itraconazole 200 mg QD for 4 days 80 mg simvastatin acid simvastatin 13.1 13.1 Posaconazole 100 mg (oral suspension) QD for 13 days 40 mg simvastatin acid simvastatin 7.3 10.3 9.2 9.4 200 mg (oral suspension) QD for 13 days 40 mg simvastatin acid simvastatin 8.5 10.6 9.5 11.4 Gemfibrozil 600 mg BID for 3 days 40 mg simvastatin acid simvastatin 2.85 1.35 2.18 0.91 Grapefruit Juice The effect of amounts of grapefruit juice between those used in these two studies on simvastatin pharmacokinetics has not been studied. (high dose) 200 mL of double-strength TID Double-strength: one can of frozen concentrate diluted with one can of water. Grapefruit juice was administered TID for 2 days, and 200 mL together with single dose simvastatin and 30 and 90 minutes following single dose simvastatin on Day 3. 60 mg single dose simvastatin acid simvastatin 7 16 Grapefruit Juice (low dose) 8 oz (about 237 mL) of single-strength Single-strength: one can of frozen concentrate diluted with 3 cans of water. Grapefruit juice was administered with breakfast for 3 days, and simvastatin was administered in the evening on Day 3. 20 mg single dose simvastatin acid simvastatin 1.3 1.9 Verapamil SR 240 mg QD Days 1-7 then 240 mg BID on Days 8-10 80 mg on Day 10 simvastatin acid simvastatin 2.3 2.5 2.4 2.1 Diltiazem 120 mg BID for 10 days 80 mg on Day 10 simvastatin acid simvastatin 2.69 3.10 2.69 2.88 Diltiazem 120 mg BID for 14 days 20 mg on Day 14 simvastatin 4.6 3.6 Dronedarone 400 mg BID for 14 days 40 mg QD for 14 days simvastatin acid simvastatin 1.96 3.90 2.14 3.75 Amiodarone 400 mg QD for 3 days 40 mg on Day 3 simvastatin acid simvastatin 1.75 1.76 1.72 1.79 Amlodipine 10 mg QD × 10 days 80 mg on Day 10 simvastatin acid simvastatin 1.58 1.77 1.56 1.47 Ranolazine SR 1000 mg BID for 7 days 80 mg on Day 1 and Days 6-9 simvastatin acid simvastatin 2.26 1.86 2.28 1.75 Lomitapide 60 mg QD for 7 days 40 mg single dose simvastatin acid simvastatin 1.7 2 1.6 2 Lomitapide 10 mg QD for 7 days 20 mg single dose simvastatin acid simvastatin 1.4 1.6 1.4 1.7 Fenofibrate 160 mg QD × 14 days 80 mg QD on Days 8-14 simvastatin acid simvastatin 0.64 0.89 0.89 0.83 Niacin extended-release 2 g single dose 20 mg single dose simvastatin acid simvastatin 1.6 1.4 1.84 1.08 Propranolol 80 mg single dose 80 mg single dose total inhibitor 0.79 ↓ from 33.6 to 21.1 ng∙eq/mL active inhibitor 0.79 ↓ from 7.0 to 4.7 ng∙eq/mL ZOCOR’s Effect on the Pharmacokinetics of Other Drugs In a study of 12 healthy volunteers, simvastatin at the 80-mg dose had no effect on the metabolism of the probe cytochrome P450 isoform 3A4 (CYP3A4) substrates midazolam and erythromycin. Simvastatin is not an inhibitor of CYP3A4 and is not expected to affect the plasma levels of other drugs metabolized by CYP3A4. Coadministration of simvastatin (40 mg QD for 10 days) resulted in an increase in the maximum mean levels of cardioactive digoxin (given as a single 0.4 mg dose on day 10) by approximately 0.3 ng/mL [see Drug Interactions (7.2) ] ."
      ],
      "pharmacokinetics_table": [
        "<table width=\"80%\" ID=\"TB4\"><caption>Table 4: Effect of Coadministered Drugs or Grapefruit Juice on Simvastatin Systemic Exposure </caption><col width=\"23%\" align=\"left\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><col width=\"18%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"9%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Coadministered Drug or Grapefruit Juice</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Dosing of Coadministered Drug or Grapefruit Juice</th><th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\" valign=\"middle\">Dosing of Simvastatin</th><th styleCode=\"Rrule\" colspan=\"3\" align=\"center\" valign=\"middle\">Geometric Mean Ratio (Ratio<footnote>Results based on a chemical assay except results with propranolol as indicated.</footnote> with / without coadministered drug) No Effect = 1.00</th></tr><tr><th styleCode=\"Rrule\"/><th styleCode=\"Rrule\">AUC</th><th styleCode=\"Rrule\">C<sub>max</sub></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Telithromycin<footnote ID=\"tb4ft1\">Results could be representative of the following CYP3A4 inhibitors: ketoconazole, erythromycin, clarithromycin, HIV protease inhibitors, and nefazodone.</footnote></td><td styleCode=\"Rrule\">200 mg QD for 4 days</td><td styleCode=\"Rrule\">80 mg</td><td styleCode=\"Rrule\">simvastatin acid<footnote ID=\"tb4ft2\">Simvastatin acid refers to the &#x3B2;-hydroxyacid of simvastatin.</footnote> simvastatin</td><td styleCode=\"Rrule\">12  8.9</td><td styleCode=\"Rrule\">15 5.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nelfinavir<footnoteRef IDREF=\"tb4ft1\"/></td><td styleCode=\"Rrule\">1250 mg BID for 14 days</td><td styleCode=\"Rrule\">20 mg QD for 28 days</td><td styleCode=\"Rrule\">simvastatin acid<footnoteRef IDREF=\"tb4ft2\"/> simvastatin</td><td styleCode=\"Rrule\" valign=\"bottom\">6</td><td styleCode=\"Rrule\" valign=\"bottom\">6.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Itraconazole<footnoteRef IDREF=\"tb4ft1\"/></td><td styleCode=\"Rrule\">200 mg QD for 4 days</td><td styleCode=\"Rrule\">80 mg</td><td styleCode=\"Rrule\">simvastatin acid<footnoteRef IDREF=\"tb4ft2\"/> simvastatin</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">13.1 13.1</td></tr><tr><td styleCode=\"Lrule Rrule\"> Posaconazole</td><td styleCode=\"Rrule\">100 mg (oral suspension) QD for 13 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">7.3 10.3</td><td styleCode=\"Rrule\">9.2 9.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\">200 mg (oral suspension) QD for 13 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">8.5 10.6</td><td styleCode=\"Rrule\">9.5 11.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gemfibrozil</td><td styleCode=\"Rrule\">600 mg BID for 3 days</td><td styleCode=\"Rrule\">40 mg</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.85 1.35</td><td styleCode=\"Rrule\">2.18 0.91</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Grapefruit Juice<footnote ID=\"tb4ft3\">The effect of amounts of grapefruit juice between those used in these two studies on simvastatin pharmacokinetics has not been studied.</footnote>  (high dose)</td><td styleCode=\"Rrule\">200 mL of double-strength TID<footnote>Double-strength: one can of frozen concentrate diluted with one can of water. Grapefruit juice was administered TID for 2 days, and 200 mL together with single dose simvastatin and 30 and 90 minutes following single dose simvastatin on Day 3.</footnote></td><td styleCode=\"Rrule\">60 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">7 16</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Grapefruit Juice<footnoteRef IDREF=\"tb4ft3\"/>  (low dose)</td><td styleCode=\"Rrule\">8 oz (about 237 mL) of single-strength<footnote ID=\"tb4ft4\">Single-strength: one can of frozen concentrate diluted with 3 cans of water. Grapefruit juice was administered with breakfast for 3 days, and simvastatin was administered in the evening on Day 3.</footnote></td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.3 1.9</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Verapamil SR</td><td styleCode=\"Rrule\">240 mg QD Days 1-7 then 240 mg BID on Days 8-10</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.3 2.5</td><td styleCode=\"Rrule\">2.4 2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diltiazem</td><td styleCode=\"Rrule\">120 mg BID for 10 days</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.69 3.10</td><td styleCode=\"Rrule\">2.69 2.88</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diltiazem</td><td styleCode=\"Rrule\">120 mg BID for 14 days</td><td styleCode=\"Rrule\">20 mg on Day 14</td><td styleCode=\"Rrule\">simvastatin</td><td styleCode=\"Rrule\">4.6</td><td styleCode=\"Rrule\">3.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dronedarone</td><td styleCode=\"Rrule\">400 mg BID for 14 days</td><td styleCode=\"Rrule\">40 mg QD for 14 days</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.96 3.90</td><td styleCode=\"Rrule\">2.14 3.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Amiodarone</td><td styleCode=\"Rrule\">400 mg QD for 3 days</td><td styleCode=\"Rrule\">40 mg on Day 3</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.75 1.76</td><td styleCode=\"Rrule\">1.72 1.79</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Amlodipine</td><td styleCode=\"Rrule\">10 mg QD &#xD7; 10 days</td><td styleCode=\"Rrule\">80 mg on Day 10</td><td styleCode=\"Rrule\">simvastatin acid  simvastatin</td><td styleCode=\"Rrule\">1.58 1.77</td><td styleCode=\"Rrule\">1.56 1.47</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Ranolazine SR</td><td styleCode=\"Rrule\">1000 mg BID for 7 days</td><td styleCode=\"Rrule\">80 mg on Day 1 and Days 6-9</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">2.26 1.86</td><td styleCode=\"Rrule\">2.28 1.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lomitapide</td><td styleCode=\"Rrule\">60 mg QD for 7 days</td><td styleCode=\"Rrule\">40 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.7 2</td><td styleCode=\"Rrule\">1.6 2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lomitapide</td><td styleCode=\"Rrule\">10 mg QD for 7 days</td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.4 1.6</td><td styleCode=\"Rrule\">1.4 1.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fenofibrate</td><td styleCode=\"Rrule\">160 mg QD &#xD7; 14 days</td><td styleCode=\"Rrule\">80 mg QD on Days 8-14</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">0.64 0.89</td><td styleCode=\"Rrule\">0.89 0.83</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Niacin extended-release</td><td styleCode=\"Rrule\">2 g single dose</td><td styleCode=\"Rrule\">20 mg single dose</td><td styleCode=\"Rrule\">simvastatin acid simvastatin</td><td styleCode=\"Rrule\">1.6 1.4</td><td styleCode=\"Rrule\">1.84 1.08</td></tr><tr><td styleCode=\"Lrule Rrule\"> Propranolol</td><td styleCode=\"Rrule\">80 mg single dose</td><td styleCode=\"Rrule\">80 mg single dose</td><td styleCode=\"Rrule\">total inhibitor</td><td styleCode=\"Rrule\">0.79</td><td styleCode=\"Rrule\">&#x2193; from 33.6 to 21.1 ng&#x2219;eq/mL</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\" valign=\"bottom\">active inhibitor</td><td styleCode=\"Rrule\" valign=\"bottom\">0.79</td><td styleCode=\"Rrule\" valign=\"bottom\"> &#x2193; from 7.0 to 4.7 ng&#x2219;eq/mL</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 72-week carcinogenicity study, mice were administered daily doses of simvastatin of 25, 100, and 400 mg/kg body weight, which resulted in mean plasma drug levels approximately 1, 4, and 8 times higher than the mean human plasma drug level, respectively (as total inhibitory activity based on AUC) after an 80-mg oral dose. Liver carcinomas were significantly increased in high-dose females and mid- and high-dose males with a maximum incidence of 90% in males. The incidence of adenomas of the liver was significantly increased in mid- and high-dose females. Drug treatment also significantly increased the incidence of lung adenomas in mid- and high-dose males and females. Adenomas of the Harderian gland (a gland of the eye of rodents) were significantly higher in high-dose mice than in controls. No evidence of a tumorigenic effect was observed at 25 mg/kg/day. In a separate 92-week carcinogenicity study in mice at doses up to 25 mg/kg/day, no evidence of a tumorigenic effect was observed (mean plasma drug levels were 1 times higher than humans given 80 mg simvastatin as measured by AUC). In a two-year study in rats at 25 mg/kg/day, there was a statistically significant increase in the incidence of thyroid follicular adenomas in female rats exposed to approximately 11 times higher levels of simvastatin than in humans given 80 mg simvastatin (as measured by AUC). A second two-year rat carcinogenicity study with doses of 50 and 100 mg/kg/day produced hepatocellular adenomas and carcinomas (in female rats at both doses and in males at 100 mg/kg/day). Thyroid follicular cell adenomas were increased in males and females at both doses; thyroid follicular cell carcinomas were increased in females at 100 mg/kg/day. The increased incidence of thyroid neoplasms appears to be consistent with findings from other statins. These treatment levels represented plasma drug levels (AUC) of approximately 7 and 15 times (males) and 22 and 25 times (females) the mean human plasma drug exposure after an 80 milligram daily dose. No evidence of mutagenicity was observed in a microbial mutagenicity (Ames) test with or without rat or mouse liver metabolic activation. In addition, no evidence of damage to genetic material was noted in an in vitro alkaline elution assay using rat hepatocytes, a V-79 mammalian cell forward mutation study, an in vitro chromosome aberration study in CHO cells, or an in vivo chromosomal aberration assay in mouse bone marrow. There was decreased fertility in male rats treated with simvastatin for 34 weeks at 25 mg/kg body weight (4 times the maximum human exposure level, based on AUC, in patients receiving 80 mg/day); however, this effect was not observed during a subsequent fertility study in which simvastatin was administered at this same dose level to male rats for 11 weeks (the entire cycle of spermatogenesis including epididymal maturation). No microscopic changes were observed in the testes of rats from either study. At 180 mg/kg/day, (which produces exposure levels 22 times higher than those in humans taking 80 mg/day based on surface area, mg/m 2 ), seminiferous tubule degeneration (necrosis and loss of spermatogenic epithelium) was observed. In dogs, there was drug-related testicular atrophy, decreased spermatogenesis, spermatocytic degeneration and giant cell formation at 10 mg/kg/day, (approximately 2 times the human exposure, based on AUC, at 80 mg/day). The clinical significance of these findings is unclear."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 72-week carcinogenicity study, mice were administered daily doses of simvastatin of 25, 100, and 400 mg/kg body weight, which resulted in mean plasma drug levels approximately 1, 4, and 8 times higher than the mean human plasma drug level, respectively (as total inhibitory activity based on AUC) after an 80-mg oral dose. Liver carcinomas were significantly increased in high-dose females and mid- and high-dose males with a maximum incidence of 90% in males. The incidence of adenomas of the liver was significantly increased in mid- and high-dose females. Drug treatment also significantly increased the incidence of lung adenomas in mid- and high-dose males and females. Adenomas of the Harderian gland (a gland of the eye of rodents) were significantly higher in high-dose mice than in controls. No evidence of a tumorigenic effect was observed at 25 mg/kg/day. In a separate 92-week carcinogenicity study in mice at doses up to 25 mg/kg/day, no evidence of a tumorigenic effect was observed (mean plasma drug levels were 1 times higher than humans given 80 mg simvastatin as measured by AUC). In a two-year study in rats at 25 mg/kg/day, there was a statistically significant increase in the incidence of thyroid follicular adenomas in female rats exposed to approximately 11 times higher levels of simvastatin than in humans given 80 mg simvastatin (as measured by AUC). A second two-year rat carcinogenicity study with doses of 50 and 100 mg/kg/day produced hepatocellular adenomas and carcinomas (in female rats at both doses and in males at 100 mg/kg/day). Thyroid follicular cell adenomas were increased in males and females at both doses; thyroid follicular cell carcinomas were increased in females at 100 mg/kg/day. The increased incidence of thyroid neoplasms appears to be consistent with findings from other statins. These treatment levels represented plasma drug levels (AUC) of approximately 7 and 15 times (males) and 22 and 25 times (females) the mean human plasma drug exposure after an 80 milligram daily dose. No evidence of mutagenicity was observed in a microbial mutagenicity (Ames) test with or without rat or mouse liver metabolic activation. In addition, no evidence of damage to genetic material was noted in an in vitro alkaline elution assay using rat hepatocytes, a V-79 mammalian cell forward mutation study, an in vitro chromosome aberration study in CHO cells, or an in vivo chromosomal aberration assay in mouse bone marrow. There was decreased fertility in male rats treated with simvastatin for 34 weeks at 25 mg/kg body weight (4 times the maximum human exposure level, based on AUC, in patients receiving 80 mg/day); however, this effect was not observed during a subsequent fertility study in which simvastatin was administered at this same dose level to male rats for 11 weeks (the entire cycle of spermatogenesis including epididymal maturation). No microscopic changes were observed in the testes of rats from either study. At 180 mg/kg/day, (which produces exposure levels 22 times higher than those in humans taking 80 mg/day based on surface area, mg/m 2 ), seminiferous tubule degeneration (necrosis and loss of spermatogenic epithelium) was observed. In dogs, there was drug-related testicular atrophy, decreased spermatogenesis, spermatocytic degeneration and giant cell formation at 10 mg/kg/day, (approximately 2 times the human exposure, based on AUC, at 80 mg/day). The clinical significance of these findings is unclear."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Adults at High Risk of Coronary Heart Disease Events In a randomized, double-blind, placebo-controlled, multi-centered study [the Scandinavian Simvastatin Survival Study (Study 4S)], the effect of therapy with ZOCOR on total mortality was assessed in 4,444 adult patients with CHD (history of angina and/or a previous myocardial infarction) and baseline total cholesterol (total-C) between 212 and 309 mg/dL who were on a lipid-lowering diet. In Study 4S, patients were treated with standard care, including lipid-lowering diet, and randomized to either ZOCOR 20-40 mg/day (n=2,221) or placebo (n=2,223) for a median duration of 5.4 years. ZOCOR significantly reduced the risk of mortality by 30% (p=0.0003, 182 deaths in the ZOCOR group vs 256 deaths in the placebo group). The risk of CHD mortality was significantly reduced by 42% (p=0.00001, 111 deaths in the ZOCOR group vs 189 deaths in the placebo group). There was no statistically significant difference between groups in non-cardiovascular mortality. ZOCOR significantly reduced the risk for the secondary composite endpoint (time to first occurrence of CHD death, definite or probable hospital verified non-fatal MI, silent MI verified by ECG, or resuscitated cardiac arrest) by 34% (p<0.00001, 431 vs 622 patients with one or more events). ZOCOR reduced the risk of major coronary events to a similar extent across the range of baseline total and LDL cholesterol levels. The risk of having a hospital-verified non-fatal MI was reduced by 37%. ZOCOR significantly reduced the risk for undergoing myocardial revascularization procedures (coronary artery bypass grafting or percutaneous transluminal coronary angioplasty) by 37% (p<0.00001, 252 vs 383 patients). ZOCOR significantly reduced the risk of fatal plus non-fatal cerebrovascular events (combined stroke and transient ischemic attacks) by 28% (p=0.033, 75 vs 102 patients). Over the course of the study, treatment with ZOCOR led to mean reductions in total-C, LDL-C and triglycerides (TG) of 25%, 35%, and 10%, respectively, and a mean increase in high-density lipoprotein cholesterol (HDL-C) of 8%. In contrast, treatment with placebo led to increases in total-C, LDL-C and TG of 1%, 1%, and 7%, respectively. Because there were only 53 female deaths (approximately 18% of the study population was female), the effect of ZOCOR on mortality in women could not be adequately assessed. However, ZOCOR significantly reduced the risk of having major coronary events in women by 34% (60 vs 91 women with one or more event). ZOCOR resulted in similar decreases in relative risk for total mortality, CHD mortality, and major coronary events in geriatric patients (≥65 years) compared with younger adults. The Heart Protection Study (Study HPS) was a randomized, placebo-controlled, double-blind, multi-centered study with a mean duration of 5 years conducted in 10,269 patients on ZOCOR 40 mg and 10,267 on placebo. Patients had a mean age of 64 years (range 40-80 years old), 97% were white, and were at high risk of developing a major coronary event because of existing CHD (65%), diabetes (Type 2, 26%; Type 1, 3%), history of stroke or other cerebrovascular disease (16%), peripheral vascular disease (33%), or they were males ≥65 years with hypertension in (6%). At baseline: 3,421 patients (17%) had LDL-C levels below 100 mg/dL, including 953 (5%) below 80 mg/dL; and 10,047 patients (49%) had levels greater than 130 mg/dL. Patients were randomized to ZOCOR or placebo using a covariate adaptive method which considered the distribution of 10 important baseline characteristics of patients already enrolled. The Study HPS results showed that ZOCOR 40 mg/day significantly reduced: total and CHD mortality; and non-fatal MI, stroke, and revascularization procedures (coronary and non-coronary) (see Table 5 ). Table 5: CHD Mortality and Cardiovascular Events in Adult Patients with High Risk of Developing a Major Coronary Event in Study HPS Endpoint ZOCOR (N=10,269) n (%) n = number of patients with indicated event Placebo (N=10,267) n (%) Risk Reduction (%) (95% CI) p-Value Primary Mortality 1,328 (12.9%) 1,507 (14.7%) 13% (6-19%) p=0.0003 CHD mortality 587 (5.7%) 707 (6.9%) 18% (8-26%) p=0.0005 Secondary Non-fatal MI 357 (3.5%) 574 (5.6%) 38% (30-46%) p<0.0001 Stroke 444 (4.3%) 585 (5.7%) 25% (15-34%) p<0.0001 Tertiary Coronary revascularization 513 (5%) 725 (7.1%) 30% (22-38%) p<0.0001 Peripheral and other non-coronary revascularization 450 (4.4%) 532 (5.2%) 16% (5-26%) p=0.006 Two composite endpoints were defined to have enough events to assess relative risk reductions across a range of baseline characteristics: Major coronary events (MCE) was comprised of CHD mortality and non-fatal MI. Analyzed by time-to-first event; 898 patients (8.7%) treated with ZOCOR had events and 1,212 patients (11.8%) treated with placebo had events. Major vascular events (MVE) was comprised of MCE, stroke, and revascularization procedures including coronary, peripheral and other non-coronary procedures. Analyzed by time-to-first event; 2,033 patients (19.8%) treated with ZOCOR had events and 2,585 patients (25.2%) on placebo had events. ZOCOR use led to significant relative risk reductions for both composite endpoints (27% for MCE and 24% for MVE, p<0.0001) and for all components of the composite endpoints. The risk reductions produced by ZOCOR in both MCE and MVE were evident and consistent regardless of cardiovascular disease related medical history at study entry (i.e., CHD alone; or peripheral vascular disease, cerebrovascular disease, diabetes or treated hypertension, with or without CHD), gender, age, baseline levels of LDL-C, baseline concomitant cardiovascular medications (i.e., aspirin, beta blockers, or calcium channel blockers), smoking status, or obesity. Patients with diabetes showed risk reductions for MCE and MVE due to ZOCOR treatment regardless of baseline HbA1c levels or obesity. Primary Hyperlipidemia in Adults The effects of ZOCOR on total-C and LDL-C were assessed in controlled clinical studies in adult patients with heterozygous familial and non-familial forms of hyperlipidemia and in mixed hyperlipidemia. ZOCOR significantly decreased total-C, LDL-C, and TG, and increased HDL-C (see Table 6 ). Maximal to near maximal response was generally achieved within 4-6 weeks and maintained during chronic therapy. Table 6: Mean Changes in Lipid Levels in Adult Patients with Primary Hyperlipidemia and Combined (mixed) Hyperlipidemia (Mean Percent Change from Baseline After 6 to 24 Weeks) TREATMENT N TOTAL-C LDL-C HDL-C TG median percent change Lower Dosage Comparative Study mean baseline LDL-C = 244 mg/dL and median baseline TG = 168 mg/dL (Mean % Change at Week 6) ZOCOR 5 mg once at night 109 -19% -26% +10% -12% ZOCOR 10 mg once at night 110 -23% -30% +12% -15% Scandinavian Simvastatin Survival Study mean baseline LDL-C = 188 mg/dL and median baseline TG = 128 mg/dL (Mean % Change at Week 6) Placebo 2223 -1% -1% 0% -2% ZOCOR 20 mg once at night 2221 -28% -38% +8% -19% Upper Dosage Comparative Study mean baseline LDL-C = 226 mg/dL and median baseline TG = 156 mg/dL (Mean % Change Averaged at Weeks 18 and 24) ZOCOR 40 mg once at night 433 -31% -41% +9% -18% ZOCOR 80 mg once at night 21% and 36% median reduction in TG in patients with TG ≤200 mg/dL and TG >200 mg/dL, respectively. Patients with TG >350 mg/dL were excluded 664 -36% -47% +8% -24% Combined Hyperlipidemia Study mean baseline LDL-C = 156 mg/dL and median baseline TG = 391 mg/dL. (Mean % Change at Week 6) Placebo 125 1% 2% +3% -4% ZOCOR 40 mg once at night 123 -25% -29% +13% -28% ZOCOR 80 mg once at night 124 -31% -36% +16% -33% Hypertriglyceridemia in Adults The results of a subgroup analysis in 74 adult patients with hypertriglyceridemia from a 130-patient, double-blind, placebo-controlled, 3-period crossover study are similar to those presented in Table 6 for the Combined Hyperlipidemia Study. ZOCOR decreased TC, LDL-C, and TG in these patients. Dysbetalipoproteinemia in Adults The results of a subgroup analysis in 7 adult patients with dysbetalipoproteinemia (apo E2/2) (very-low-density lipoprotein cholesterol [VLDL-C]/TG>0.25) from a 130-patient, double-blind, placebo-controlled, 3-period crossover study are presented in Table 7 . ZOCOR decreased total-C, LDL-C + intermediate-density lipoprotein (IDL), VLDL-C + IDL, and TG compared to placebo. Table 7: Lipid Effects in Adult Patients with Dysbetalipoproteinemia Over Six Weeks [Median Percent Change (min, max) from Baseline] The median baseline values (mg/dL) were: total-C = 324, LDL-C = 121, HDL-C = 31, TG = 411, VLDL-C = 170, and non-HDL-C = 291. TREATMENT N Total-C LDL-C + IDL HDL-C TG VLDL-C + IDL Non-HDL-C Placebo 7 -8% (-24, +34) -8% (-27, +23) -2% (-21, +16) +4% (-22, +90) -4% (-28, +78) -8% (-26, -39) ZOCOR 40 mg/day 7 -50% (-66, -39) -50% (-60, -31) +7% (-8, +23) -41% (-74, -16) -58% (-90, -37) -57% (-72, -44) ZOCOR 80 mg/day 7 -52% (-55, -41) -51% (-57, -28) +7% (-5, +29) -38% (-58, +2) -60% (-72, -39) -59% (-61, -46) Homozygous Familial Hypercholesterolemia In a controlled clinical study, 12 patients 15-39 years of age with homozygous familial hypercholesterolemia (HoFH) received ZOCOR 40 mg/day in a single dose, or 80 mg/day in 3 divided doses. In 12 patients the mean LDL-C changes at 9 weeks for the 40- and 80-mg doses were -13.7% (range -22.5% to -4.9%) and -24.6% (range -37.3% to -11.9%), respectively. Pediatric Patients 10 Years of Age and Older with HeFH In a double-blind, placebo-controlled study, 175 pediatric patients (99 boys and 76 post-menarchal girls) 10 years of age and older (mean age 14 years old) with heterozygous familial hypercholesterolemia (HeFH) were randomized to ZOCOR (n=106) or placebo (n=67) for 24 weeks (base study). To be included in the study, patients were required to have a baseline LDL-C level between 160 and 400 mg/dL and at least one parent with an LDL-C level >189 mg/dL. The dosage of ZOCOR (once daily in the evening) was 10 mg for the first 8 weeks, 20 mg for the second 8 weeks, and 40 mg thereafter. In a 24-week extension, 144 patients elected to continue therapy with ZOCOR 40 mg or placebo. ZOCOR significantly decreased plasma levels of total-C, LDL-C, and apolipoprotein B (ApoB) (see Table 8 ) in the HeFH study. Results from the extension at 48 weeks were comparable to the results at Week 24. The safety and effectiveness of dosages above 40 mg daily have not been studied in pediatric patients with HeFH. The long-term efficacy of ZOCOR therapy in pediatric patients to reduce morbidity and mortality in adulthood has not been established. Table 8: Lipid Effects in Pediatric Patients 10 Years of Age and Older with Heterozygous Familial Hypercholesterolemia (Mean Percent Change from Baseline) Dosage Duration N Total-C LDL-C HDL-C TG median percent change ApoB Placebo 24 Weeks 67 % Change from Baseline (95% CI) +1.6% (-2.2, 5.3) +1.1% (-3.4, 5.5) +3.6% (-0.7, 8.0) -3.2% (-11.8, 5.4) -0.5% (-4.7, 3.6) Mean baseline, mg/dL (SD) 279 (52) 212 (49) 47 (12) 90 (51) 186 (38) ZOCOR 24 Weeks 106 % Change from Baseline (95% CI) -26.5% (-29.6, -23.3) -36.8% (-40.5, -33.0) +8.3% (4.6, 11.9) -7.9% (-15.8, 0.0) -32.4% (-35.9, -29.0) Mean baseline, mg/dL (SD) 270 (44) 204 (42) 48 (9) 78 (46) 180 (34)"
      ],
      "clinical_studies_table": [
        "<table width=\"80%\" ID=\"TB5\"><caption>Table 5: CHD Mortality and Cardiovascular Events in Adult Patients with High Risk of Developing a Major Coronary Event in Study HPS</caption><col width=\"35%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\"> Endpoint</th><th styleCode=\"Rrule\" valign=\"top\">ZOCOR (N=10,269) n (%)<footnote ID=\"tb5ft1\">n = number of patients with indicated event</footnote></th><th styleCode=\"Rrule\" valign=\"top\">Placebo (N=10,267) n (%)<footnoteRef IDREF=\"tb5ft1\"/></th><th styleCode=\"Rrule\" valign=\"top\">Risk Reduction (%) (95% CI)</th><th styleCode=\"Rrule\" valign=\"top\">p-Value</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"> Primary</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Mortality</td><td styleCode=\"Rrule\">1,328 (12.9%)</td><td styleCode=\"Rrule\">1,507 (14.7%)</td><td styleCode=\"Rrule\">13% (6-19%)</td><td styleCode=\"Rrule\">p=0.0003</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> CHD mortality</td><td styleCode=\"Rrule\">587 (5.7%)</td><td styleCode=\"Rrule\">707 (6.9%)</td><td styleCode=\"Rrule\">18% (8-26%)</td><td styleCode=\"Rrule\">p=0.0005</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"> Secondary</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Non-fatal MI</td><td styleCode=\"Rrule\">357 (3.5%)</td><td styleCode=\"Rrule\">574 (5.6%)</td><td styleCode=\"Rrule\">38% (30-46%)</td><td styleCode=\"Rrule\">p&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stroke</td><td styleCode=\"Rrule\">444 (4.3%)</td><td styleCode=\"Rrule\">585 (5.7%)</td><td styleCode=\"Rrule\">25% (15-34%)</td><td styleCode=\"Rrule\">p&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"> Tertiary</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Coronary revascularization</td><td styleCode=\"Rrule\">513 (5%)</td><td styleCode=\"Rrule\">725 (7.1%)</td><td styleCode=\"Rrule\">30% (22-38%)</td><td styleCode=\"Rrule\">p&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule\"> Peripheral and other non-coronary revascularization</td><td styleCode=\"Rrule\">450 (4.4%)</td><td styleCode=\"Rrule\">532 (5.2%)</td><td styleCode=\"Rrule\">16% (5-26%)</td><td styleCode=\"Rrule\">p=0.006</td></tr></tbody></table>",
        "<table ID=\"TB6\" width=\"90%\"><caption>Table 6: Mean Changes in Lipid Levels in Adult Patients with Primary Hyperlipidemia and Combined (mixed) Hyperlipidemia (Mean Percent Change from Baseline After 6 to 24 Weeks)</caption><colgroup><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/></colgroup><thead><tr styleCode=\"First Last\"><th styleCode=\"Lrule Rrule\" align=\"left\"> TREATMENT</th><th styleCode=\"Rrule\" align=\"center\">N</th><th styleCode=\"Rrule\" align=\"center\">TOTAL-C</th><th styleCode=\"Rrule\" align=\"center\">LDL-C</th><th styleCode=\"Rrule\" align=\"center\">HDL-C</th><th styleCode=\"Rrule\" align=\"center\">TG<footnote ID=\"tb6ft1\">median percent change</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule First\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"left\"><content styleCode=\"bold\"> <content styleCode=\"underline\">Lower Dosage Comparative Study</content><footnote ID=\"tb6ft2\"> mean baseline LDL-C = 244 mg/dL and median baseline TG = 168 mg/dL</footnote> <content styleCode=\"underline\">(Mean % Change at Week 6) </content></content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 5 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">109</td><td styleCode=\"Rrule\" align=\"center\">-19%</td><td styleCode=\"Rrule\" align=\"center\">-26%</td><td styleCode=\"Rrule\" align=\"center\">+10%</td><td styleCode=\"Rrule\" align=\"center\">-12%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 10 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">110</td><td styleCode=\"Rrule\" align=\"center\">-23%</td><td styleCode=\"Rrule\" align=\"center\">-30%</td><td styleCode=\"Rrule\" align=\"center\">+12%</td><td styleCode=\"Rrule\" align=\"center\">-15%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"left\"><content styleCode=\"bold\"> <content styleCode=\"underline\">Scandinavian Simvastatin Survival Study</content><footnote ID=\"tb6ft3\">mean baseline LDL-C = 188 mg/dL and median baseline TG = 128 mg/dL</footnote> <content styleCode=\"underline\">(Mean % Change at Week 6)</content></content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> Placebo</td><td styleCode=\"Rrule\" align=\"center\">2223</td><td styleCode=\"Rrule\" align=\"center\">-1%</td><td styleCode=\"Rrule\" align=\"center\">-1%</td><td styleCode=\"Rrule\" align=\"center\">0%</td><td styleCode=\"Rrule\" align=\"center\">-2%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 20 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">2221</td><td styleCode=\"Rrule\" align=\"center\">-28%</td><td styleCode=\"Rrule\" align=\"center\">-38%</td><td styleCode=\"Rrule\" align=\"center\">+8%</td><td styleCode=\"Rrule\" align=\"center\">-19%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"left\"><content styleCode=\"bold\"> <content styleCode=\"underline\">Upper Dosage Comparative Study</content><footnote ID=\"tb6ft4\">mean baseline LDL-C = 226 mg/dL and median baseline TG = 156 mg/dL</footnote> <content styleCode=\"underline\">(Mean % Change Averaged at Weeks 18 and 24)</content></content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 40 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">433</td><td styleCode=\"Rrule\" align=\"center\">-31%</td><td styleCode=\"Rrule\" align=\"center\">-41%</td><td styleCode=\"Rrule\" align=\"center\">+9%</td><td styleCode=\"Rrule\" align=\"center\">-18%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 80 mg once at night<footnote ID=\"tb6ft5\">21% and 36% median reduction in TG in patients with TG &#x2264;200 mg/dL and TG &gt;200 mg/dL, respectively. Patients with TG &gt;350 mg/dL were excluded</footnote></td><td styleCode=\"Rrule\" align=\"center\">664</td><td styleCode=\"Rrule\" align=\"center\">-36%</td><td styleCode=\"Rrule\" align=\"center\">-47%</td><td styleCode=\"Rrule\" align=\"center\">+8%</td><td styleCode=\"Rrule\" align=\"center\">-24%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"left\"><content styleCode=\"bold\"> <content styleCode=\"underline\">Combined Hyperlipidemia Study</content><footnote ID=\"tb6ft6\">mean baseline LDL-C = 156 mg/dL and median baseline TG = 391 mg/dL.</footnote> <content styleCode=\"underline\">(Mean % Change at Week 6)</content></content></td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> Placebo</td><td styleCode=\"Rrule\" align=\"center\">125</td><td styleCode=\"Rrule\" align=\"center\">1%</td><td styleCode=\"Rrule\" align=\"center\">2%</td><td styleCode=\"Rrule\" align=\"center\">+3%</td><td styleCode=\"Rrule\" align=\"center\">-4%</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 40 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">123</td><td styleCode=\"Rrule\" align=\"center\">-25%</td><td styleCode=\"Rrule\" align=\"center\">-29%</td><td styleCode=\"Rrule\" align=\"center\">+13%</td><td styleCode=\"Rrule\" align=\"center\">-28%</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"left\"> ZOCOR 80 mg once at night</td><td styleCode=\"Rrule\" align=\"center\">124</td><td styleCode=\"Rrule\" align=\"center\">-31%</td><td styleCode=\"Rrule\" align=\"center\">-36%</td><td styleCode=\"Rrule\" align=\"center\">+16%</td><td styleCode=\"Rrule\" align=\"center\">-33%</td></tr></tbody></table>",
        "<table ID=\"TB7\" width=\"90%\"><caption>Table 7: Lipid Effects in Adult Patients with Dysbetalipoproteinemia Over Six Weeks [Median Percent Change (min, max) from Baseline]<footnote>The median baseline values (mg/dL) were: total-C = 324, LDL-C = 121, HDL-C = 31, TG = 411, VLDL-C = 170, and non-HDL-C = 291.</footnote></caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"7%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\"> TREATMENT</th><th styleCode=\"Rrule\" valign=\"middle\">N</th><th styleCode=\"Rrule\" valign=\"middle\">Total-C</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C + IDL</th><th styleCode=\"Rrule\" valign=\"middle\">HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">TG</th><th styleCode=\"Rrule\" valign=\"middle\">VLDL-C + IDL</th><th styleCode=\"Rrule\" valign=\"middle\">Non-HDL-C</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"> Placebo</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">-8% (-24, +34)</td><td styleCode=\"Rrule\">-8% (-27, +23)</td><td styleCode=\"Rrule\">-2% (-21, +16)</td><td styleCode=\"Rrule\">+4% (-22, +90)</td><td styleCode=\"Rrule\">-4% (-28, +78)</td><td styleCode=\"Rrule\">-8%  (-26, -39)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"> ZOCOR 40 mg/day </td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">-50%  (-66, -39)</td><td styleCode=\"Rrule\">-50%  (-60, -31)</td><td styleCode=\"Rrule\">+7% (-8, +23)</td><td styleCode=\"Rrule\">-41% (-74, -16)</td><td styleCode=\"Rrule\">-58% (-90, -37)</td><td styleCode=\"Rrule\">-57% (-72, -44)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"> ZOCOR 80 mg/day </td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">-52%  (-55, -41)</td><td styleCode=\"Rrule\">-51% (-57, -28)</td><td styleCode=\"Rrule\">+7% (-5, +29)</td><td styleCode=\"Rrule\">-38% (-58, +2)</td><td styleCode=\"Rrule\">-60%  (-72, -39)</td><td styleCode=\"Rrule\">-59% (-61, -46)</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"TB8\"><caption>Table 8: Lipid Effects in Pediatric Patients 10 Years of Age and Older with Heterozygous Familial Hypercholesterolemia (Mean Percent Change from Baseline)</caption><col width=\"8%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"8%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\"> Dosage</th><th styleCode=\"Rrule\" valign=\"middle\">Duration</th><th styleCode=\"Rrule\" valign=\"middle\">N</th><th styleCode=\"Rrule\" valign=\"middle\"/><th styleCode=\"Rrule\" valign=\"middle\">Total-C</th><th styleCode=\"Rrule\" valign=\"middle\">LDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">HDL-C</th><th styleCode=\"Rrule\" valign=\"middle\">TG<footnote>median percent change</footnote></th><th styleCode=\"Rrule\" valign=\"middle\">ApoB</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"> Placebo</td><td styleCode=\"Rrule\" rowspan=\"2\">24 Weeks</td><td styleCode=\"Rrule\" rowspan=\"2\">67</td><td styleCode=\"Rrule\">% Change from Baseline (95% CI)</td><td styleCode=\"Rrule\">+1.6% (-2.2, 5.3)</td><td styleCode=\"Rrule\">+1.1% (-3.4, 5.5)</td><td styleCode=\"Rrule\">+3.6% (-0.7, 8.0)</td><td styleCode=\"Rrule\">-3.2% (-11.8, 5.4)</td><td styleCode=\"Rrule\">-0.5% (-4.7, 3.6)</td></tr><tr styleCode=\"Botrule\"><td align=\"center\" styleCode=\"Rrule\">Mean baseline, mg/dL  (SD)</td><td styleCode=\"Rrule\">279 (52)</td><td styleCode=\"Rrule\">212 (49)</td><td styleCode=\"Rrule\">47 (12)</td><td styleCode=\"Rrule\">90 (51)</td><td styleCode=\"Rrule\">186 (38)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"> ZOCOR</td><td styleCode=\"Rrule\" rowspan=\"2\">24 Weeks</td><td styleCode=\"Rrule\" rowspan=\"2\">106</td><td styleCode=\"Rrule\">% Change from Baseline (95% CI)</td><td styleCode=\"Rrule\">-26.5% (-29.6, -23.3)</td><td styleCode=\"Rrule\">-36.8% (-40.5, -33.0)</td><td styleCode=\"Rrule\">+8.3% (4.6, 11.9)</td><td styleCode=\"Rrule\">-7.9% (-15.8, 0.0)</td><td styleCode=\"Rrule\">-32.4% (-35.9, -29.0)</td></tr><tr styleCode=\"Botrule\"><td align=\"center\" styleCode=\"Rrule\">Mean baseline, mg/dL  (SD)</td><td styleCode=\"Rrule\">270 (44)</td><td styleCode=\"Rrule\">204 (42)</td><td styleCode=\"Rrule\">48 (9)</td><td styleCode=\"Rrule\">78 (46)</td><td styleCode=\"Rrule\">180 (34)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ZOCOR tablets are supplied as follows: Strength The 5 mg and 80 mg strengths of ZOCOR are no longer marketed. How Supplied NDC Tablet Description 10 mg unit of use bottles of 30 78206-180-01 peach, oval, marked MSD 735 on one side and plain on the other unit of use bottles of 90 78206-180-02 20 mg unit of use bottles of 30 78206-181-01 tan, oval, marked MSD 740 on one side and plain on the other unit of use bottles of 90 78206-181-02 40 mg unit of use bottles of 30 78206-182-01 brick red, oval, marked MSD 749 on one side and plain on the other unit of use bottles of 90 78206-182-02 Storage Store between 41°F to 86°F (5°C to 30°C)."
      ],
      "how_supplied_table": [
        "<table ID=\"table9\" width=\"80%\"><caption/><col width=\"15%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"45%\" align=\"left\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"middle\"> Strength<footnote>The 5 mg and 80 mg strengths of ZOCOR are no longer marketed. </footnote></th><th styleCode=\"Rrule\" valign=\"middle\"> How Supplied </th><th styleCode=\"Rrule\" valign=\"middle\"> NDC</th><th styleCode=\"Rrule\" valign=\"middle\"> Tablet Description</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"> 10 mg</td><td styleCode=\"Rrule\"> unit of use bottles of 30</td><td styleCode=\"Rrule\"> 78206-180-01</td><td styleCode=\"Rrule\" rowspan=\"2\"> peach, oval, marked MSD 735 on one side and plain on the other</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> unit of use bottles of 90</td><td styleCode=\"Rrule\"> 78206-180-02</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"> 20 mg</td><td styleCode=\"Rrule\"> unit of use bottles of 30</td><td styleCode=\"Rrule\"> 78206-181-01</td><td styleCode=\"Rrule\" rowspan=\"2\"> tan, oval, marked MSD 740 on one side and plain on the other</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> unit of use bottles of 90</td><td styleCode=\"Rrule\"> 78206-181-02</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"> 40 mg</td><td styleCode=\"Rrule\"> unit of use bottles of 30</td><td styleCode=\"Rrule\"> 78206-182-01</td><td styleCode=\"Rrule\" rowspan=\"2\"> brick red, oval, marked MSD 749 on one side and plain on the other</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\"> unit of use bottles of 90</td><td styleCode=\"Rrule\"> 78206-182-02</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Storage Store between 41°F to 86°F (5°C to 30°C)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Myopathy and Rhabdomyolysis Advise patients that ZOCOR may cause myopathy and rhabdomyolysis. Inform patients taking an 80 mg daily dose of ZOCOR that they are at an increased risk. Inform patients that the risk is also increased when taking certain types of medication or consuming grapefruit juice and they should discuss all medication, both prescription and over the counter, with their healthcare provider. Instruct patients to inform other healthcare providers prescribing a new medication or increasing the dose of an existing medication that they are taking ZOCOR. Instruct patients to promptly report any unexplained muscle pain, tenderness or weakness particularly if accompanied by malaise or fever [see Contraindications (4) , Warnings and Precautions (5.1) , and Drug Interactions (7.1) ] . Hepatic Dysfunction Inform patients that ZOCOR may cause liver enzyme elevations and possibly liver failure. Advise patients to promptly report fatigue, anorexia, right upper abdominal discomfort, dark urine or jaundice [see Warnings and Precautions (5.3) ] . Increases in HbA1c and Fasting Serum Glucose Levels Inform patients that increases in HbA1c and fasting serum glucose levels may occur with ZOCOR. Encourage patients to optimize lifestyle measures, including regular exercise, maintaining a healthy body weight, and making healthy food choices [see Warnings and Precautions (5.4) ] . Pregnancy Advise pregnant patients and patients who can become pregnant of the potential risk to a fetus. Advise patients to inform their healthcare provider of a known or suspected pregnancy to discuss if ZOCOR should be discontinued [see Use in Specific Populations (8.1) ] . Lactation Advise patients that breastfeeding is not recommended during treatment with ZOCOR [see Use in Specific Populations (8.2) ] . Missed Dose Instruct patients to take ZOCOR only as prescribed. If a dose is missed, it should be taken as soon as possible. Advise patients not to double their next dose."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Organon LLC, a subsidiary of ORGANON & Co., Jersey City, NJ 07302, USA For patent information: www.organon.com/our-solutions/patent/ © 2023 Organon group of companies. All rights reserved. uspi-og0733-t-2308r004"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 8/2023 PATIENT INFORMATION ZOCOR® (zOH-kor) (simvastatin) tablets, for oral use Read this Patient Information before you start taking ZOCOR and each time you get a refill. There may be new information. This information does not take the place of talking with your healthcare provider about your medical condition or your treatment. What is ZOCOR? ZOCOR is a prescription medicine that contains the cholesterol lowering medicine, simvastatin. ZOCOR is used to lower: the risk of death by lowering the risk of heart disease death. the risk of heart attacks and strokes. the need for certain types of heart and blood vessel procedures to improve blood flow called arterial revascularization in people with known heart, cerebrovascular disease (conditions that affect blood flow and the blood vessels in the brain), peripheral vascular disease (a blood circulation disorder that causes the blood vessels outside of your heart and brain to narrow, block, or spasm), and diabetes, who are at high risk for heart disease problems. ZOCOR is used along with diet to: lower the level of low-density lipoprotein (LDL) cholesterol or “bad” cholesterol in adults with hyperlipidemia (high levels of fat in the blood), and in adults and children 10 years of age and older with heterozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL). treat adults with a type of high cholesterol called primary dysbetalipoproteinemia. lower the level of triglycerides (type of fat in the blood) in adults. ZOCOR is used along with other cholesterol lowering treatments to lower the level of low-density lipoprotein (LDL) in adults with a type of high cholesterol called homozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL). The safety and effectiveness of ZOCOR has not been established in children younger than 10 years of age with heterozygous familial hypercholesterolemia (HeFH) or other types of hyperlipidemia (high levels of fat in the blood). Do not take ZOCOR if you: take certain medicines called CYP3A4 inhibitors such as: certain antifungal medicines (such as itraconazole, ketoconazole, posaconazole, voriconazole). certain antibiotics (including erythromycin, clarithromycin). HIV protease inhibitors (such as indinavir, nelfinavir, ritonavir, and darunavir/ritonavir) and cobicistat-containing products such as (elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate). certain hepatitis C virus protease inhibitors (such as boceprevir or telaprevir). the antidepressant nefazodone. take medicines called cyclosporine, danazol, or gemfibrozil. have liver problems. are allergic to simvastatin or any of the ingredients in ZOCOR. See the end of this Patient Information leaflet for a complete list of ingredients in ZOCOR. Ask your healthcare provider or pharmacist if you are not sure if your medicine is listed above. Before you take ZOCOR, tell your healthcare provider about all of your medical conditions, including if you: have unexplained muscle aches or weakness. have or have had myasthenia gravis (a disease causing general muscle weakness including in some cases muscles used for breathing), ocular myasthenia (a disease causing eye muscle weakness). have kidney problems. have liver problems or drink more than 2 glasses of alcohol daily. have thyroid problems. are 65 years of age or older. are of Chinese descent. are pregnant or plan to become pregnant. If you become pregnant while taking ZOCOR, call your healthcare provider right away to discuss stopping ZOCOR. are breastfeeding or plan to breastfeed. It is not known if ZOCOR passes into your breast milk. Do not breastfeed while taking ZOCOR. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Talk to your healthcare provider before you start taking any new medicines. Tell your healthcare provider who prescribes ZOCOR if another healthcare provider increases the dose of another medicine you are taking. ZOCOR may affect the way other medicines work, and other medicines may affect how ZOCOR works. Especially tell your healthcare provider if you take: digoxin (a drug used to treat irregular heartbeat). coumarin anticoagulants (drugs that prevent blood clots, such as warfarin). Taking ZOCOR with certain substances can also increase the risk of muscle problems. Especially tell your healthcare provider if you take: amiodarone or dronedarone (medicines used to treat an irregular heartbeat). verapamil, diltiazem, amlodipine, or ranolazine (medicines used to treat high blood pressure, chest pain associated with heart disease, or other heart conditions). lomitapide (a medicine used to treat a serious and rare genetic cholesterol condition). daptomycin (a drug used to treat complicated skin and bloodstream infections). large doses of niacin or nicotinic acid, especially if you are of Chinese descent. fibric acid derivatives (such as fenofibrate). colchicine (a medicine used to treat gout). grapefruit juice. Ask your healthcare provider or pharmacist for a list of medicines if you are not sure. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take ZOCOR? Take ZOCOR exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking ZOCOR without talking to your healthcare provider. Take ZOCOR 1 time each day in the evening. If you miss a dose, take it as soon as you remember. If you do not remember until it is time for your next dose, skip the missed dose and go back to your regular schedule. Do not take 2 doses of ZOCOR at the same time. Talk with your healthcare provider if you have questions about a missed dose. While taking ZOCOR, continue to follow your cholesterol-lowering diet and to exercise as your healthcare provider told you to. Your healthcare provider may do blood tests to check your cholesterol while you take ZOCOR. Your healthcare provider may change your dose of ZOCOR if needed. In case of overdose, get medical help or contact a live Poison Center expert right away at 1-800-222-1222. Advice is also available online at poisonhelp.org What are the possible side effects of ZOCOR? ZOCOR may cause serious side effects including: Muscle pain, tenderness, and weakness (myopathy). Muscle problems, including muscle breakdown, can be serious in some people and rarely cause kidney damage that can lead to death. Tell your healthcare provider right away if: you have unexplained muscle pain, tenderness, or weakness, especially if you have a fever or feel more tired than usual, while you take ZOCOR. you have muscle problems that do not go away even after your healthcare provider has advised you to stop taking ZOCOR. Your healthcare provider may do further tests to diagnose the cause of your muscle problems. Your chances of getting muscle problems are higher if you: are taking certain other medicines while you take ZOCOR. are 65 years of age or older. are female. have thyroid problems (hypothyroidism) that are not controlled. have kidney problems. are taking higher doses of ZOCOR. are Chinese. Liver problems. Your healthcare provider should do blood tests to check your liver before you start taking ZOCOR and if you have any symptoms of liver problems while you take ZOCOR. Call your healthcare provider right away if you have the following symptoms of liver problems: feeling tired or weak loss of appetite right-sided upper belly pain dark urine yellowing of your skin or the whites of your eyes Increase in blood sugar (glucose) levels). ZOCOR may cause an increase in your blood sugar levels. The most common side effects of ZOCOR include: upper respiratory infection headache stomach (abdominal) pain constipation nausea Tell your healthcare provider if you have any side effect that bothers you or does not go away. These are not all the possible side effects of ZOCOR. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ZOCOR? Store ZOCOR between 41°F to 86°F (5°C to 30°C). Keep ZOCOR and all medicines out of the reach of children. General information about safe and effective use of ZOCOR. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use ZOCOR for a condition for which it was not prescribed. Do not give ZOCOR to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about ZOCOR that is written for health professionals. What are the ingredients in ZOCOR? Active ingredient: simvastatin. Inactive ingredients: ascorbic acid, citric acid, hydroxypropyl cellulose, hypromellose, iron oxides, lactose, magnesium stearate, microcrystalline cellulose, starch, talc, and titanium dioxide. Butylated hydroxyanisole is added as a preservative. Manufactured for: Organon LLC, a subsidiary of ORGANON & Co., Jersey City, NJ 07302, USA For patent information: www.organon.com/our-solutions/patent/ © 2023 Organon group of companies. All rights reserved. For more information, go to www.organon.com/our-focus/products-list/ or call 1-844-674-3200. usppi-og0733-t-2308r001"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" ID=\"MG\"><col width=\"80%\" valign=\"top\" align=\"left\"/><col width=\"20%\" valign=\"top\" align=\"right\"/><tfoot><tr><td align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration. </td><td align=\"right\">Revised: 8/2023</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"2\"><content styleCode=\"bold\">PATIENT INFORMATION ZOCOR&#xAE; (zOH-kor) (simvastatin) tablets, for oral use</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"left\" colspan=\"2\">Read this Patient Information before you start taking ZOCOR and each time you get a refill. There may be new information. This information does not take the place of talking with your healthcare provider about your medical condition or your treatment. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\" ID=\"WHATIS\">What is ZOCOR?</content></paragraph><paragraph>ZOCOR is a prescription medicine that contains the cholesterol lowering medicine, simvastatin. </paragraph><paragraph>ZOCOR is used to lower:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>the risk of death by lowering the risk of heart disease death.</item><item>the risk of heart attacks and strokes.</item><item>the need for certain types of heart and blood vessel procedures to improve blood flow called arterial revascularization in people with known heart, cerebrovascular disease (conditions that affect blood flow and the blood vessels in the brain), peripheral vascular disease (a blood circulation disorder that causes the blood vessels outside of your heart and brain to narrow, block, or spasm), and diabetes, who are at high risk for heart disease problems.</item></list><paragraph>ZOCOR is used along with diet to:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>lower the level of low-density lipoprotein (LDL) cholesterol or &#x201C;bad&#x201D; cholesterol in adults with hyperlipidemia (high levels of fat in the blood), and in adults and children 10 years of age and older with heterozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL).</item><item>treat adults with a type of high cholesterol called primary dysbetalipoproteinemia. </item><item>lower the level of triglycerides (type of fat in the blood) in adults.</item></list><paragraph>ZOCOR is used along with other cholesterol lowering treatments to lower the level of low-density lipoprotein (LDL) in adults with a type of high cholesterol called homozygous familial hypercholesterolemia (an inherited condition that causes high levels of LDL).</paragraph><paragraph>The safety and effectiveness of ZOCOR has not been established in children younger than 10 years of age with heterozygous familial hypercholesterolemia (HeFH) or other types of hyperlipidemia (high levels of fat in the blood).</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Do not take ZOCOR if you:</content><list listType=\"unordered\"><item>take certain medicines called CYP3A4 inhibitors such as: <list listType=\"unordered\" styleCode=\"circle\"><item>certain antifungal medicines (such as itraconazole, ketoconazole, posaconazole, voriconazole).</item><item>certain antibiotics (including erythromycin, clarithromycin).</item><item>HIV protease inhibitors (such as indinavir, nelfinavir, ritonavir, and darunavir/ritonavir) and cobicistat-containing products such as (elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate).</item><item>certain hepatitis C virus protease inhibitors (such as boceprevir or telaprevir).</item><item>the antidepressant nefazodone.</item></list></item><item>take medicines called cyclosporine, danazol, or gemfibrozil.</item><item>have liver problems.</item><item>are allergic to simvastatin or any of the ingredients in ZOCOR. See the end of this Patient Information leaflet for a complete list of ingredients in ZOCOR. </item></list><paragraph>Ask your healthcare provider or pharmacist if you are not sure if your medicine is listed above.</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before you take ZOCOR, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\"><item>have unexplained muscle aches or weakness.</item><item>have or have had myasthenia gravis (a disease causing general muscle weakness including in some cases muscles used for breathing), ocular myasthenia (a disease causing eye muscle weakness).</item><item>have kidney problems.</item><item>have liver problems or drink more than 2 glasses of alcohol daily.</item><item>have thyroid problems.</item><item>are 65 years of age or older.</item><item>are of Chinese descent.</item><item>are pregnant or plan to become pregnant. If you become pregnant while taking ZOCOR, call your healthcare provider right away to discuss stopping ZOCOR.</item><item>are breastfeeding or plan to breastfeed. It is not known if ZOCOR passes into your breast milk. <content styleCode=\"bold\">Do not</content> breastfeed while taking ZOCOR. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Talk to your healthcare provider before you start taking any new medicines. </paragraph><paragraph>Tell your healthcare provider who prescribes ZOCOR if another healthcare provider increases the dose of another medicine you are taking. </paragraph><paragraph>ZOCOR may affect the way other medicines work, and other medicines may affect how ZOCOR works. Especially tell your healthcare provider if you take:</paragraph><list listType=\"unordered\"><item>digoxin (a drug used to treat irregular heartbeat).</item><item>coumarin anticoagulants (drugs that prevent blood clots, such as warfarin).</item></list><paragraph>Taking ZOCOR with certain substances can also increase the risk of muscle problems. Especially tell your healthcare provider if you take:</paragraph><list listType=\"unordered\"><item>amiodarone or dronedarone (medicines used to treat an irregular heartbeat).</item><item>verapamil, diltiazem, amlodipine, or ranolazine (medicines used to treat high blood pressure, chest pain associated with heart disease, or other heart conditions).</item><item>lomitapide (a medicine used to treat a serious and rare genetic cholesterol condition).</item><item>daptomycin (a drug used to treat complicated skin and bloodstream infections).</item><item>large doses of niacin or nicotinic acid, especially if you are of Chinese descent.</item><item>fibric acid derivatives (such as fenofibrate).</item><item>colchicine (a medicine used to treat gout).</item><item>grapefruit juice.</item></list><paragraph>Ask your healthcare provider or pharmacist for a list of medicines if you are not sure. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take ZOCOR?</content><list listType=\"unordered\"><item>Take ZOCOR exactly as your healthcare provider tells you to take it. </item><item><content styleCode=\"bold\">Do not</content> change your dose or stop taking ZOCOR without talking to your healthcare provider. </item><item>Take ZOCOR 1 time each day in the evening. </item><item>If you miss a dose, take it as soon as you remember. If you do not remember until it is time for your next dose, skip the missed dose and go back to your regular schedule. Do not take 2 doses of ZOCOR at the same time. Talk with your healthcare provider if you have questions about a missed dose.</item><item>While taking ZOCOR, continue to follow your cholesterol-lowering diet and to exercise as your healthcare provider told you to. </item><item>Your healthcare provider may do blood tests to check your cholesterol while you take ZOCOR. Your healthcare provider may change your dose of ZOCOR if needed.</item><item>In case of overdose, get medical help or contact a live Poison Center expert right away at 1-800-222-1222. Advice is also available online at poisonhelp.org</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\" ID=\"WHATARE\">What are the possible side effects of ZOCOR?</content></paragraph><paragraph><content styleCode=\"bold\">ZOCOR may cause serious side effects including:</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Muscle pain, tenderness, and weakness (myopathy).</content> Muscle problems, including muscle breakdown, can be serious in some people and rarely cause kidney damage that can lead to death. <content styleCode=\"bold\">Tell your healthcare provider right away if:</content> <list listType=\"unordered\" styleCode=\"circle\"><item><content styleCode=\"bold\">you have unexplained muscle pain, tenderness, or weakness, especially if you have a fever or feel more tired than usual, while you take ZOCOR.</content></item><item>you have muscle problems that do not go away even after your healthcare provider has advised you to stop taking ZOCOR. Your healthcare provider may do further tests to diagnose the cause of your muscle problems.    Your chances of getting muscle problems are higher if you:</item><item>are taking certain other medicines while you take ZOCOR.</item><item>are 65 years of age or older.</item><item>are female.</item><item>have thyroid problems (hypothyroidism) that are not controlled.</item><item>have kidney problems. </item><item>are taking higher doses of ZOCOR.</item><item>are Chinese.</item></list></item><item><content styleCode=\"bold\">Liver problems.</content> Your healthcare provider should do blood tests to check your liver before you start taking ZOCOR and if you have any symptoms of liver problems while you take ZOCOR. Call your healthcare provider right away if you have the following symptoms of liver problems: <list listType=\"unordered\" styleCode=\"circle\"><item>feeling tired or weak</item><item>loss of appetite</item><item>right-sided upper belly pain</item><item>dark urine</item><item>yellowing of your skin or the whites of your eyes</item></list></item><item><content styleCode=\"bold\">Increase in blood sugar (glucose) levels).</content> ZOCOR may cause an increase in your blood sugar levels. </item></list><paragraph><content styleCode=\"bold\">The most common side effects of ZOCOR include:</content></paragraph><list listType=\"unordered\"><item>upper respiratory infection</item><item>headache</item><item>stomach (abdominal) pain</item><item>constipation</item><item>nausea</item></list><paragraph>Tell your healthcare provider if you have any side effect that bothers you or does not go away.</paragraph><paragraph>These are not all the possible side effects of ZOCOR.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store ZOCOR? </content><list listType=\"unordered\"><item>Store ZOCOR between 41&#xB0;F to 86&#xB0;F (5&#xB0;C to 30&#xB0;C).</item></list><paragraph><content styleCode=\"bold\">Keep ZOCOR and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about safe and effective use of ZOCOR.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use ZOCOR for a condition for which it was not prescribed. Do not give ZOCOR to other people, even if they have the same symptoms that you have. It may harm them. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">You can ask your pharmacist or healthcare provider for information about ZOCOR that is written for health professionals. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in ZOCOR?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Active ingredient: </content>simvastatin.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Inactive ingredients:</content> ascorbic acid, citric acid, hydroxypropyl cellulose, hypromellose, iron oxides, lactose, magnesium stearate, microcrystalline cellulose, starch, talc, and titanium dioxide. Butylated hydroxyanisole is added as a preservative.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph>Manufactured for: Organon LLC, a subsidiary of ORGANON &amp; Co., Jersey City, NJ 07302, USA</paragraph><paragraph>For patent information: <linkHtml href=\"www.organon.com/our-solutions/patent/\">www.organon.com/our-solutions/patent/</linkHtml></paragraph><paragraph>&#xA9; 2023 Organon group of companies. All rights reserved.</paragraph><paragraph>For more information, go to <linkHtml href=\"www.organon.com/our-focus/products-list/\">www.organon.com/our-focus/products-list/</linkHtml> or call 1-844-674-3200.</paragraph><paragraph>usppi-og0733-t-2308r001</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label NDC 78206-180-01 Zocor ® (Simvastatin) Tablets 10 mg Each tablet contains 10 mg of simvastatin. Rx only 30 Tablets PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 20 mg Tablet Bottle Label NDC 78206-181-01 Zocor ® (Simvastatin) Tablets 20 mg Each tablet contains 20 mg of simvastatin. Rx only 30 Tablets PRINCIPAL DISPLAY PANEL - 20 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 40 mg Tablet Bottle Label NDC 78206-182-01 Zocor ® (Simvastatin) Tablets 40 mg Each tablet contains 40 mg of simvastatin. Rx only 30 Tablets PRINCIPAL DISPLAY PANEL - 40 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 80 mg Tablet Bottle Label NDC 78206-179-01 Zocor ® (Simvastatin) Tablets 80 mg Each tablet contains 80 mg of simvastatin. Rx only 30 Tablets PRINCIPAL DISPLAY PANEL - 80 mg Tablet Bottle Label"
      ],
      "set_id": "8f55d5de-5a4f-4a39-8c84-c53976dd6af9",
      "id": "89d94832-f179-44ac-aafa-e9490a78e343",
      "effective_time": "20230809",
      "version": "8",
      "openfda": {
        "application_number": [
          "NDA019766"
        ],
        "brand_name": [
          "ZOCOR"
        ],
        "generic_name": [
          "SIMVASTATIN"
        ],
        "manufacturer_name": [
          "Organon LLC"
        ],
        "product_ndc": [
          "78206-180",
          "78206-179",
          "78206-182",
          "78206-181"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "SIMVASTATIN"
        ],
        "rxcui": [
          "104490",
          "104491",
          "152923",
          "198211",
          "200345",
          "213319",
          "312961",
          "314231"
        ],
        "spl_id": [
          "89d94832-f179-44ac-aafa-e9490a78e343"
        ],
        "spl_set_id": [
          "8f55d5de-5a4f-4a39-8c84-c53976dd6af9"
        ],
        "package_ndc": [
          "78206-179-01",
          "78206-179-02",
          "78206-182-01",
          "78206-182-02",
          "78206-181-02",
          "78206-181-01",
          "78206-180-01",
          "78206-180-02"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0378206182012",
          "0300060543319",
          "0378206181015",
          "0378206180018"
        ],
        "nui": [
          "N0000175589",
          "N0000000121"
        ],
        "pharm_class_epc": [
          "HMG-CoA Reductase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Hydroxymethylglutaryl-CoA Reductase Inhibitors [MoA]"
        ],
        "unii": [
          "AGG2FN16EV"
        ]
      }
    }
  ]
}