{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 6
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "NESACAINE chloroprocaine hydrochloride CHLOROPROCAINE HYDROCHLORIDE CHLOROPROCAINE SODIUM CHLORIDE EDETATE DISODIUM METHYLPARABEN SODIUM HYDROXIDE HYDROCHLORIC ACID"
      ],
      "description": [
        "DESCRIPTION: Nesacaine and Nesacaine-MPF Injections are sterile non-pyrogenic local anesthetics. The active ingredient in Nesacaine and Nesacaine-MPF Injections is chloroprocaine HCl (benzoic acid, 4-amino-2-chloro-2-(diethylamino) ethyl ester, monohydrochloride), which is represented by the following structural formula: The solutions are adjusted to pH 2.7 to 4.0 by means of sodium hydroxide and/or hydrochloric acid. Filled under nitrogen. Nesacaine and Nesacaine-MPF Injections should not be resterilized by autoclaving. Formula1.jpg Image1.jpg"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY: Chloroprocaine, like other local anesthetics, blocks the generation and the conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination and conduction velocity of affected nerve fibers. Clinically, the order of loss of nerve function is as follows: (1) pain, (2) temperature, (3) touch, (4) proprioception, and (5) skeletal muscle tone. Systemic absorption of local anesthetics produces effects on the cardiovascular and central nervous systems. At blood concentrations achieved with normal therapeutic doses, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance are minimal. However, toxic blood concentrations depress cardiac conduction and excitability, which may lead to atrioventricular block and ultimately to cardiac arrest. In addition, with toxic blood concentrations myocardial contractility may be depressed and peripheral vasodilation may occur, leading to decreased cardiac output and arterial blood pressure. Following systemic absorption, toxic blood concentrations of local anesthetics can produce central nervous system stimulation, depression, or both. Apparent central stimulation may be manifested as restlessness, tremors and shivering, which may progress to convulsions. Depression and coma may occur, possibly progressing ultimately to respiratory arrest. However, the local anesthetics have a primary depressant effect on the medulla and on higher centers. The depressed stage may occur without a prior stage of central nervous system stimulation."
      ],
      "pharmacokinetics": [
        "PHARMACOKINETICS: The rate of systemic absorption of local anesthetic drugs is dependent upon the total dose and concentration of drug administered, the route of administration, the vascularity of the administration site, and the presence or absence of epinephrine in the anesthetic injection. Epinephrine usually reduces the rate of absorption and plasma concentration of local anesthetics and is sometimes added to local anesthetic injections in order to prolong the duration of action. The onset of action with chloroprocaine is rapid (usually within 6 to 12 minutes), and the duration of anesthesia, depending upon the amount used and the route of administration, may be up to 60 minutes. Local anesthetics appear to cross the placenta by passive diffusion. However, the rate and degree of diffusion varies considerably among the different drugs as governed by: (1) the degree of plasma protein binding, (2) the degree of ionization, and (3) the degree of lipid solubility. Fetal/maternal ratios of local anesthetics appear to be inversely related to the degree of plasma protein binding, since only the free, unbound drug is available for placental transfer. Thus, drugs with the highest protein binding capacity may have the lowest fetal/maternal ratios. The extent of placental transfer is also determined by the degree of ionization and lipid solubility of the drug. Lipid soluble, nonionized drugs readily enter the fetal blood from the maternal circulation. Depending upon the route of administration, local anesthetics are distributed to some extent to all body tissues, with high concentrations found in highly perfused organs such as the liver, lungs, heart, and brain. Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of hepatic or renal disease, addition of epinephrine, factors affecting urinary pH, renal blood flow, the route of administration, and the age of the patient. The in vitro plasma half-life of chloroprocaine in adults is 21 ± 2 seconds for males and 25 ± 1 seconds for females. The in vitro plasma half-life in neonates is 43 ± 2 seconds. Chloroprocaine is rapidly metabolized in plasma by hydrolysis of the ester linkage by pseudocholinesterase. The hydrolysis of chloroprocaine results in the production of ß-diethylaminoethanol and 2-chloro-4-aminobenzoic acid, which inhibits the action of the sulfonamides (see PRECAUTIONS ). The kidney is the main excretory organ for most local anesthetics and their metabolites. Urinary excretion is affected by urinary perfusion and factors affecting urinary pH."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE: Nesacaine 1% and 2% Injections, in multidose vials with methylparaben as preservative, are indicated for the production of local anesthesia by infiltration and peripheral nerve block. They are not to be used for lumbar or caudal epidural anesthesia. Nesacaine-MPF 2% and 3% Injections, in single dose vials without preservative and without EDTA, are indicated for the production of local anesthesia by infiltration, peripheral and central nerve block, including lumbar and caudal epidural blocks. Nesacaine and Nesacaine-MPF Injections are not to be used for subarachnoid administration."
      ],
      "contraindications": [
        "CONTRAINDICATIONS: Nesacaine and Nesacaine-MPF Injections are contraindicated in patients hypersensitive (allergic) to drugs of the PABA ester group. Lumbar and caudal epidural anesthesia should be used with extreme caution in persons with the following conditions: existing neurological disease, spinal deformities, septicemia, and severe hypertension."
      ],
      "warnings": [
        "WARNINGS: LOCAL ANESTHETICS SHOULD ONLY BE EMPLOYED BY CLINICIANS WHO ARE WELL VERSED IN DIAGNOSIS AND MANAGEMENT OF DOSE RELATED TOXICITY AND OTHER ACUTE EMERGENCIES WHICH MIGHT ARISE FROM THE BLOCK TO BE EMPLOYED, AND THEN ONLY AFTER ENSURING THE IMMEDIATE AVAILABILITY OF OXYGEN, OTHER RESUSCITATIVE DRUGS, CARDIOPULMONARY RESUSCITATIVE EQUIPMENT, AND THE PERSONNEL RESOURCES NEEDED FOR PROPER MANAGEMENT OF TOXIC REACTIONS AND RELATED EMERGENCIES (see also ADVERSE REACTIONS and PRECAUTIONS ). DELAY IN PROPER MANAGEMENT OF DOSE RELATED TOXICITY, UNDERVENTILATION FROM ANY CAUSE AND/OR ALTERED SENSITIVITY MAY LEAD TO THE DEVELOPMENT OF ACIDOSIS, CARDIAC ARREST AND, POSSIBLY, DEATH. NESACAINE (chloroprocaine HCl Injection, USP) contains methylparaben and should not be used for lumbar or caudal epidural anesthesia because safety of this antimicrobial preservative has not been established with regard to intrathecal injection, either intentional or unintentional. NESACAINE-MPF Injection contains no preservative; discard unused injection remaining in vial after initial use. Intra-articular infusions of local anesthetics following arthroscopic and other surgical procedures is an unapproved use, and there have been post-marketing reports of chondrolysis in patients receiving such infusions. The majority of reported cases of chondrolysis have involved the shoulder joint; cases of gleno-humeral chondrolysis have been described in pediatric and adult patients following intra-articular infusions of local anesthetics with and without epinephrine for periods of 48 to 72 hours. There is insufficient information to determine whether shorter infusion periods are not associated with these findings. The time of onset of symptoms, such as joint pain, stiffness and loss of motion can be variable, but may begin as early as the 2nd month after surgery. Currently, there is no effective treatment for chondrolysis; patients who experienced chondrolysis have required additional diagnostic and therapeutic procedures and some required arthroplasty or shoulder replacement. Vasopressors should not be used in the presence of ergot-type oxytocic drugs, since a severe persistent hypertension may occur. To avoid intravascular injection, aspiration should be performed before the anesthetic solution is injected. The needle must be repositioned until no blood return can be elicited. However, the absence of blood in the syringe does not guarantee that intravascular injection has been avoided. Mixtures of local anesthetics are sometimes employed to compensate for the slower onset of one drug and the shorter duration of action of the second drug. Experiments in primates suggest that toxicity is probably additive when mixtures of local anesthetics are employed, but some experiments in rodents suggest synergism. Caution regarding toxic equivalence should be exercised when mixtures of local anesthetics are employed. Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose- 6-phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition. If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious central nervous system and cardiovascular adverse effects, including seizures, coma, arrhythmias, and death. Discontinue NESACAINE and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS: Systemic : The most commonly encountered acute adverse experiences that demand immediate countermeasures are related to the central nervous system and the cardiovascular system. These adverse experiences are generally dose related and may result from rapid absorption from the injection site, diminished tolerance, or from unintentional intravascular injection of the local anesthetic solution. In addition to systemic dose-related toxicity, unintentional subarachnoid injection of drug during the intended performance of caudal or lumbar epidural block or nerve blocks near the vertebral column (especially in the head and neck region) may result in underventilation or apnea (“Total Spinal”). Factors influencing plasma protein binding, such as acidosis, systemic diseases that alter protein production, or competition of other drugs for protein binding sites, may diminish individual tolerance. Plasma cholinesterase deficiency may also account for diminished tolerance to ester-type local anesthetics. Central Nervous System Reactions : These are characterized by excitation and/or depression. Restlessness, anxiety, dizziness, tinnitus, blurred vision or tremors may occur, possibly proceeding to convulsions. However, excitement may be transient or absent, with depression being the first manifestation of an adverse reaction. This may quickly be followed by drowsiness merging into unconsciousness and respiratory arrest. The incidence of convulsions associated with the use of local anesthetics varies with the procedure used and the total dose administered. In a survey of studies of epidural anesthesia, overt toxicity progressing to convulsions occurred in approximately 0.1 percent of local anesthetic administrations. Cardiovascular System Reactions : High doses, or unintended intravascular injection, may lead to high plasma levels and related depression of the myocardium, hypotension, bradycardia, ventricular arrhythmias, and, possibly, cardiac arrest. Allergic : Allergic type reactions are rare and may occur as a result of sensitivity to the local anesthetic or to other formulation ingredients, such as the antimicrobial preservative methylparaben, contained in multiple dose vials. These reactions are characterized by signs such as urticaria, pruritus, erythema, angioneurotic edema (including laryngeal edema), tachycardia, sneezing, nausea, vomiting, dizziness, syncope, excessive sweating, elevated temperature, and possibly, anaphylactoid type symptomatology (including severe hypotension). Cross sensitivity among members of the ester-type local anesthetic group has been reported. The usefulness of screening for sensitivity has not been definitely established. Neurologic : In the practice of caudal or lumbar epidural block, occasional unintentional penetration of the subarachnoid space by the catheter may occur (see PRECAUTIONS ). Subsequent adverse observations may depend partially on the amount of drug administered intrathecally. These observations may include spinal block of varying magnitude (including total spinal block), hypotension secondary to spinal block, loss of bladder and bowel control, and loss of perineal sensation and sexual function. Arachnoiditis, persistent motor, sensory and/or autonomic (sphincter control) deficit of some lower spinal segments with slow recovery (several months) or incomplete recovery have been reported in rare instances (see DOSAGE AND ADMINISTRATION discussion of Caudal and Lumbar Epidural Block). Backache and headache have also been noted following lumbar epidural or caudal block."
      ],
      "overdosage": [
        "OVERDOSAGE: Acute emergencies from local anesthetics are generally related to high plasma levels encountered during therapeutic use of local anesthetics or to unintended subarachnoid injection of local anesthetic solution (see ADVERSE REACTIONS , WARNINGS and PRECAUTIONS ). In mice, the intravenous LD 50 of chloroprocaine HCl is 97 mg/kg and the subcutaneous LD 50 of chloroprocaine HCl is 950 mg/kg. Management of Local Anesthetic Emergencies: The first consideration is prevention, best accomplished by careful and constant monitoring of cardiovascular and respiratory vital signs and the patient’s state of consciousness after each local anesthetic injection. At the first sign of change, oxygen should be administered. The first step in the management of convulsions, as well as underventilation or apnea due to unintentional subarachnoid injection of drug solution, consists of immediate attention to the maintenance of a patent airway and assisted or controlled ventilation with oxygen and a delivery system capable of permitting immediate positive airway pressure by mask. Immediately after the institution of these ventilatory measures, the adequacy of the circulation should be evaluated, keeping in mind that drugs used to treat convulsions sometimes depress the circulation when administered intravenously. Should convulsions persist despite adequate respiratory support, and if the status of the circulation permits, small increments of an ultra-short acting barbiturate (such as thiopental or thiamylal) or a benzodiazepine (such as diazepam) may be administered intravenously; the clinician should be familiar, prior to the use of anesthetics, with these anticonvulsant drugs. Supportive treatment of circulatory depression may require administration of intravenous fluids and, when appropriate, a vasopressor dictated by the clinical situation (such as ephedrine to enhance myocardial contractile force). If not treated immediately, both convulsions and cardiovascular depression can result in hypoxia, acidosis, bradycardia, arrhythmias and cardiac arrest. Underventilation or apnea due to unintentional subarachnoid injection of local anesthetic solution may produce these same signs and also lead to cardiac arrest if ventilatory support is not instituted. If cardiac arrest should occur, standard cardiopulmonary resuscitative measures should be instituted. Recovery has been reported after prolonged resuscitative efforts. Endotracheal intubation, employing drugs and techniques familiar to the clinician, may be indicated, after initial administration of oxygen by mask, if difficulty is encountered in the maintenance of a patent airway or if prolonged ventilatory support (assisted or controlled) is indicated."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION: Chloroprocaine may be administered as a single injection or continuously through an indwelling catheter. As with all local anesthetics, the dose administered varies with the anesthetic procedure, the vascularity of the tissues, the depth of anesthesia and degree of muscle relaxation required, the duration of anesthesia desired, and the physical condition of the patient. The smallest dose and concentration required to produce the desired result should be used. Dosage should be reduced for children, elderly and debilitated patients and patients with cardiac and/or liver disease. The maximum single recommended doses of chloroprocaine in adults are: without epinephrine, 11 mg/kg, not to exceed a maximum total dose of 800 mg; with epinephrine (1:200,000), 14 mg/kg, not to exceed a maximum total dose of 1000 mg. For specific techniques and procedures, refer to standard textbooks. There have been adverse event reports of chondrolysis in patients receiving intra-articular infusions of local anesthetics following arthroscopic and other surgical procedures. Nesacaine is not approved for this use (see WARNINGS and DOSAGE AND ADMINISTRATION ). Caudal and Lumbar Epidural Block: In order to guard against adverse experiences sometimes noted following unintended penetration of the subarachnoid space, the following procedure modifications are recommended: Use an adequate test dose (3 mL of Nesacaine-MPF 3% Injection or 5 mL of Nesacaine-MPF 2% Injection) prior to induction of complete block. This test dose should be repeated if the patient is moved in such a fashion as to have displaced the epidural catheter. Allow adequate time for onset of anesthesia following administration of each test dose. Avoid the rapid injection of a large volume of local anesthetic injection through the catheter. Consider fractional doses, when feasible. In the event of the known injection of a large volume of local anesthetic injection into the subarachnoid space, after suitable resuscitation and if the catheter is in place, consider attempting the recovery of drug by draining a moderate amount of cerebrospinal fluid (such as 10 mL) through the epidural catheter. As a guide for some routine procedures, suggested doses are given below: Infiltration and Peripheral Nerve Block: NESACAINE or NESACAINE-MPF (chloroprocaine HCl Injection, USP) 2. Caudal and Lumbar Epidural Block: NESACAINE-MPF INJECTION.For caudal anesthesia, the initial dose is 15 to 25 mL of a 2% or 3% solution. Repeated doses may be given at 40 to 60 minute intervals.For lumbar epidural anesthesia, 2 to 2.5 mL per segment of a 2% or 3% solution can be used. The usual total volume of Nesacaine-MPF Injection is from 15 to 25 mL. Repeated doses 2 to 6 mL less than the original dose may be given at 40 to 50 minute intervals.The above dosages are recommended as a guide for use in the average adult. Maximum dosages of all local anesthetics must be individualized after evaluating the size and physical condition of the patient and the rate of systemic absorption from a particular injection site. Pediatric Dosage : It is difficult to recommend a maximum dose of any drug for children, since this varies as a function of age and weight. For children over 3 years of age who have a normal lean body mass and normal body development, the maximum dose is determined by the child’s age and weight and should not exceed 11 mg/kg (5 mg/lb). For example, in a child of 5 years weighing 50 lbs (23 kg), the dose of chloroprocaine HCl without epinephrine would be 250 mg. Concentrations of 0.5 to 1% are suggested for infiltration and 1 to 1.5% for nerve block. In order to guard against systemic toxicity, the lowest effective concentration and lowest effective dose should be used at all times. Some of the lower concentrations for use in infants and smaller children are not available in prepackaged containers; it will be necessary to dilute available concentrations with the amount of 0.9% sodium chloride injection necessary to obtain the required final concentration of chloroprocaine injection. Preparation of Epinephrine Injections —To prepare a 1:200,000 epinephrine-chloroprocaine HCl injection, add 0.1 mL of a 1 to 1000 Epinephrine Injection USP to 20 mL of Nesacaine-MPF Injection.Chloroprocaine is incompatible with caustic alkalis and their carbonates, soaps, silver salts, iodine and iodides. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever injection and container permit. As with other anesthetics having a free aromatic amino group, Nesacaine and Nesacaine-MPF Injections are slightly photosensitive and may become discolored after prolonged exposure to light. It is recommended that these vials be stored in the original outer containers, protected from direct sunlight. Discolored injection should not be administered. If exposed to low temperatures, Nesacaine and Nesacaine-MPF Injections may deposit crystals of chloroprocaine HCl which will redissolve with shaking when returned to room temperature. The product should not be used if it contains undissolved (eg, particulate) material. Image3.jpg"
      ],
      "how_supplied": [
        "HOW SUPPLIED: NESACAINE® (chloroprocaine HCL Injection, USP) with preservatives is supplied as follows: NESACAINE®-MPF (chloroprocaine HCL Injection, USP) without preservatives and without EDTA is supplied as follows: For single-dose vials: Discard unused portion. Keep from freezing. Protect from light. Store at 20° to 25°C (68° to 77°F) [see USP Controlled Room Temperature]. All trademarks are the property of Fresenius Kabi USA, LLC. Product repackaged by: Henry Schein, Inc., Bastian, VA 24314 From Original Manufacturer/Distributor's NDC and Unit of Sale To Henry Schein Repackaged Product NDC and Unit of Sale Total Strength/Total Volume (Concentration) per unit NDC 63323-475-37 Unit of 25 NDC 0404-9926-30 1 30 mL Multiple Dose Vial in a bag (Vial bears NDC 63323-475-01) 1% (300 mg per 30 mL) (10 mg per mL) NDC 63323-476-37 Unit of 25 NDC 0404-9927-30 1 30 mL Multiple Dose Vial in a bag (Vial bears NDC 63323-476-01) 2% (600 mg per 30 mL) (20 mg per mL) Image4.jpg Image5.jpg Image6.jpg"
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><caption>Product repackaged by: Henry Schein, Inc., Bastian, VA 24314 </caption><tbody><tr><td>From Original Manufacturer/Distributor&apos;s NDC and Unit of Sale</td><td>To Henry Schein Repackaged Product NDC and Unit of Sale</td><td>Total Strength/Total Volume (Concentration) per unit </td></tr><tr><td>NDC 63323-475-37 Unit of 25</td><td>NDC 0404-9926-30 1 30 mL Multiple Dose Vial in a bag (Vial bears NDC 63323-475-01)</td><td>1% (300 mg per 30 mL) (10 mg per mL)</td></tr><tr><td>NDC 63323-476-37 Unit of 25</td><td>NDC 0404-9927-30 1 30 mL Multiple Dose Vial in a bag (Vial bears NDC 63323-476-01)</td><td>2% (600 mg per 30 mL) (20 mg per mL)</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Sample Package Label Label1.jpg"
      ],
      "set_id": "823a2335-05d0-4391-b612-316bfee9b1ea",
      "id": "e0a69696-2947-4540-8499-384b7546fbd1",
      "effective_time": "20231113",
      "version": "3",
      "openfda": {
        "application_number": [
          "NDA009435"
        ],
        "brand_name": [
          "NESACAINE"
        ],
        "generic_name": [
          "CHLOROPROCAINE HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Henry Schein, Inc."
        ],
        "product_ndc": [
          "0404-9927"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INFILTRATION",
          "PERINEURAL"
        ],
        "substance_name": [
          "CHLOROPROCAINE HYDROCHLORIDE"
        ],
        "rxcui": [
          "992805",
          "992807"
        ],
        "spl_id": [
          "e0a69696-2947-4540-8499-384b7546fbd1"
        ],
        "spl_set_id": [
          "823a2335-05d0-4391-b612-316bfee9b1ea"
        ],
        "package_ndc": [
          "0404-9927-30"
        ],
        "original_packager_product_ndc": [
          "63323-476"
        ],
        "unii": [
          "LT7Z1YW11H"
        ]
      }
    }
  ]
}