{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-11-30",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190911",
      "drug_interactions": [
        "7 DRUG INTERACTIONS P-gp and strong CYP3A4 inhibitors: Avoid concomitant use. (2.11, 7.1) P-gp and moderate CYP3A4 inhibitors: Reduce the dose as recommended. (2.11, 7.1) P-gp and strong CYP3A4 inducers: Increase the dose as recommended. (2.12, 7.1) 7.1 Effect of Other Drugs on AFINITOR/AFINITOR DISPERZ Inhibitors Avoid the concomitant use of P-gp and strong CYP3A4 inhibitors [see Dosage and Administration (2.11), Clinical Pharmacology (12.3)]. Reduce the dose for patients taking AFINITOR/AFINITOR DISPERZ with a P-gp and moderate CYP3A4 inhibitor as recommended [see Dosage and Administration (2.11), Clinical Pharmacology (12.3)]. Inducers Increase the dose for patients taking AFINITOR/AFINITOR DISPERZ with a P-gp and strong CYP3A4 inducer as recommended [see Dosage and Administration (2.12), Clinical Pharmacology (12.3)]. 7.2 Effects of Combination Use of Angiotensin Converting Enzyme (ACE) Inhibitors Patients taking concomitant ACE inhibitors with AFINITOR/AFINITOR DISPERZ may be at increased risk for angioedema. Avoid the concomitant use of ACE inhibitors with AFINITOR/AFINITOR DISPERZ [see Warnings and Precautions (5.4)]."
      ],
      "recent_major_changes": [
        "Indications and Usage (1.6) 4/2018 Dosage and Administration (2.7, 2.8) 4/2018 Warnings and Precautions (5.2, 5.3, 5.9, 5.10) 4/2018"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In BOLERO-2, 40% of patients with breast cancer treated with AFINITOR were ≥ 65 years of age, while 15% were ≥ 75 years of age. No overall differences in effectiveness were observed between elderly and younger patients. The incidence of deaths due to any cause within 28 days of the last AFINITOR dose was 6% in patients ≥ 65 years of age compared to 2% in patients < 65 years of age. Adverse reactions leading to permanent treatment discontinuation occurred in 33% of patients ≥ 65 years of age compared to 17% in patients < 65 years of age. In RECORD-1, 41% of patients with renal cell carcinoma treated with AFINITOR were ≥ 65 years of age, while 7% were ≥ 75 years of age. In RADIANT-3, 30% of patients with PNET treated with AFINITOR were ≥ 65 years of age, while 7% were ≥ 75 years of age. No overall differences in safety or effectiveness were observed between elderly and younger patients.",
        "8.6 Hepatic Impairment AFINITOR/AFINITOR DISPERZ exposure may increase in patients with hepatic impairment [see Clinical Pharmacology (12.3)]. For patients with breast cancer, NET, RCC, and TSC-associated renal angiomyolipoma who have hepatic impairment, reduce the AFINITOR dose as recommended [see Dosage and Administration (2.10)]. For patients with TSC-associated SEGA and TSC-associated partial-onset seizures who have severe hepatic impairment (Child-Pugh C), reduce the starting dose of AFINITOR/AFINITOR DISPERZ as recommended and adjust the dose based on everolimus trough concentrations [see Dosage and Administration (2.8, 2.10)]."
      ],
      "instructions_for_use": [
        "Instructions For Use AFINITOR (a-fin-it-or) DISPERZ® (dis-perz) (everolimus tablets for oral suspension) Read these Instructions for Use for AFINITOR DISPERZ before you start taking it and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or treatment. Important Information: Take AFINITOR DISPERZ as a suspension only. AFINITOR DISPERZ is prepared as a suspension of undissolved medicine that is mixed with water, and then it is taken by mouth. Do not chew, crush, or swallow AFINITOR DISPERZ whole. AFINITOR DISPERZ can cause harm to an unborn baby. When possible, the suspension should be prepared by an adult who is not pregnant or planning to become pregnant. Keep AFINITOR DISPERZ and the prepared suspension out of the reach of children. Anyone who prepares suspensions of AFINITOR DISPERZ for another person should wear gloves to avoid possible contact with the drug. Only use water with AFINITOR DISPERZ to prepare the suspension. Do not prepare the suspension with juice or any other liquids. The suspension must be given right away. If you do not give the dose within 60 minutes after it has been prepared, throw away the dose and prepare a new dose of AFINITOR DISPERZ. Before starting to prepare the suspension, collect all of the supplies that you will need to prepare and take the suspension. Do not use any of these supplies for purposes other than preparing and taking the AFINITOR DISPERZ suspension. Supplies needed to prepare the suspension in an oral syringe: Blister card with AFINITOR DISPERZ Scissors to open the blister card Disposable gloves (for one time use) 2 clean drinking glasses Approximately 30 mL of water 10 mL oral syringe (for one time use) (see Figure A) Paper towels Figure A Supplies needed to prepare the suspension in a small drinking glass: Blister card with AFINITOR DISPERZ Scissors to open the blister card Disposable gloves (for one time use) 30 mL dose cup for measuring water (you can ask your pharmacist for this) 1 clean drinking glass (maximum size 100 mL) Water to prepare the suspension Spoon for stirring Paper towels Preparing a dose of AFINITOR DISPERZ suspension using an oral syringe: Step 1: Prepare a clean, flat work surface that is away from where you prepare and eat food. Place a clean paper towel on the work surface. Place the needed supplies on the paper towel. Step 2: Wash and dry your hands well before preparing the medicine (see Figure B). Figure B Step 3: If preparing the AFINITOR DISPERZ suspension for another person, put on disposable gloves (see Figure C). Figure C Step 4: Take a 10 mL oral syringe and pull back on the plunger. Remove the plunger from the barrel of the syringe (see Figure D). Figure D Step 5: Use scissors to open the blister card along the dotted line (see Figure E) and remove the prescribed number of AFINITOR DISPERZ tablets for oral suspension from the blister card. Place them into the barrel of the oral syringe (see Figure F). Figure E Figure F Doses of up to 10 mg can be prepared with the oral syringe. If your total prescribed dose is more than 10 mg, you will need to split the dose. Follow steps 4 through 17 for the first half of the dose. Then repeat steps 4 through 17 for the second half of the dose. Do not prepare a dose of more than 10 mg in one syringe. Ask your pharmacist or healthcare provider if you are not sure what to do. Step 6: Re-insert the plunger into the barrel of the oral syringe (see Figure G) and push the plunger in until it comes into contact with the AFINITOR DISPERZ tablets for oral suspension (see Figure H). Figure G Figure H Step 7: Fill a small drinking glass with about 30 mL of water. Insert the tip of the oral syringe into the water. Then slowly pull back on the plunger until the syringe is about half full of water and all the tablets are covered by water (see Figure I). Figure I Step 8: Hold the oral syringe with the tip pointing up. Pull back on the plunger to draw back about 4 mL of air (see Figure J). Figure J Step 9: Place the filled oral syringe in the clean, empty glass with the tip pointing up. Wait 3 minutes to allow AFINITOR DISPERZ to break apart (see Figure K). Figure K Step 10: Slowly turn the oral syringe up and down five times just before giving the dose (see Figure L). Do not shake the syringe. Figure L Step 11: Hold the oral syringe in an upright position (with the tip up). Carefully remove most of the air by pushing up gently on the plunger (see Figure M). Figure M Step 12: Give the full contents of the oral syringe slowly and gently into the mouth right away, within 60 minutes of preparing it (see Figure N). Carefully remove the syringe from the mouth. Continue with steps 13 through 17 to make sure that the entire dose of medicine is given. Figure N Step 13: Insert the tip of the oral syringe into the drinking glass that is filled with water, and pull up about 5 mL of water by slowly pulling back on the plunger (see Figure O). Figure O Step 14: Hold the oral syringe with the tip pointing up and use the plunger to draw back about 4 mL of air (see Figure P). Figure P Step 15: With the tip of the syringe still pointing up, swirl the contents by gently rotating the syringe in a circular motion (see Figure Q). Figure Q Step 16: Hold the oral syringe in an upright position (with the tip up). Carefully remove most of the air by pushing up gently on the plunger (see Figure R). Figure R Step 17: Give the full contents of the oral syringe slowly and gently into the mouth by pushing on the plunger (see Figure S). Carefully remove the syringe from the mouth. Figure S If the total prescribed dose is more than 10 mg, repeat steps 4 through 17 to finish giving the dose. Step 18: Throw away the oral syringe, paper towel, and used gloves in your household trash. Step 19: Wash your hands. Preparing a dose of AFINITOR DISPERZ suspension using a small drinking glass: Step 1: Prepare a clean, flat work surface that is away from where you prepare and eat food. Place a clean paper towel on the work surface. Place the needed supplies on the paper towel. Step 2: Wash and dry your hands before preparing the medicine (see Figure T). Figure T Step 3: If preparing the AFINITOR DISPERZ suspension for another person, put on disposable gloves (see Figure U). Figure U Step 4: Add about 25 mL of water to the 30 mL dose cup. The amount of water added does not need to be exact (see Figure V). Figure V Step 5: Pour the water from the dose cup into a small drinking glass (maximum size 100 mL) (see Figure W). Figure W Doses up to 10 mg can be prepared in the small drinking glass. If your total prescribed dose is more than 10 mg, you will need to split the dose. Follow steps 4 through 10 for the first half of the dose. Then repeat steps 4 through 10 for the second half of the dose. Ask your pharmacist or healthcare provider if you are not sure what to do. Step 6: Use scissors to open the blister card along the dotted line (see Figure X) and remove the prescribed number of AFINITOR DISPERZ tablets for oral suspension from the blister card. Figure X Step 7: Add the prescribed number of AFINITOR DISPERZ tablets for oral suspension into the water (see Figure Y). Figure Y Step 8: Wait 3 minutes to allow AFINITOR DISPERZ tablets for oral suspension to break apart (see Figure Z). Figure Z Step 9: Gently stir the contents of the glass with a spoon and place the spoon back on the paper towel (see Figure AA). Drink the full amount of the suspension right away, within 60 minutes of preparing it (see Figure BB). Figure AA Figure BB Step 10: Refill the glass with the same amount of water (about 25 mL). Stir the contents with the same spoon and place the spoon back on the paper towel (see Figure CC). Drink the full amount right away so that you take any remaining medicine (see Figure DD). Figure CC Figure DD If your total prescribed dose is more than 10 mg, repeat steps 4 through 10 to finish taking your dose. Step 11: Wash the glass and the spoon thoroughly with water. Wipe the glass and spoon with a clean paper towel and store them in a dry and clean place until your next dose of AFINITOR DISPERZ (see Figure EE). Figure EE Step 12: Throw away the used paper towel and gloves in your household trash. Step 13: Wash your hands. How should I store AFINITOR DISPERZ? Store AFINITOR DISPERZ at room temperature, between 68°F to 77°F (20°C to 25°C). Keep AFINITOR DISPERZ in the pack it comes in. Open the blister pack just before taking AFINITOR DISPERZ. Keep AFINITOR DISPERZ dry and away from light. Do not use AFINITOR DISPERZ that is out of date or no longer needed. Keep AFINITOR DISPERZ and all medicines out of the reach of children. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 T2018-82 June 2018 Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J Figure K Figure L Figure M Figure N Figure O Figure P Figure Q Figure R Figure S Figure T Figure U Figure V Figure W Figure X Figure Y Figure Z Figure AA Figure BB Figure CC Figure DD Figure EE"
      ],
      "references": [
        "15 REFERENCES OSHA Hazardous Drugs. OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Exposure-Response Relationship In patients with TSC-associated subependymal giant cell astrocytoma (SEGA), the magnitude of the reduction in SEGA volume was correlated with the everolimus trough concentration. In patients with TSC-associated partial-onset seizures, the magnitude of the reduction in absolute seizure frequency was correlated with the everolimus trough concentration. Cardiac Electrophysiology In a randomized, placebo-controlled, cross-over study, 59 healthy subjects were administered a single oral dose of AFINITOR (20 mg and 50 mg) and placebo. AFINITOR at single doses up to 50 mg did not prolong the QT/QTc interval."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 4/2018 PATIENT INFORMATION AFINITOR® (a-fin-it-or) (everolimus) tablets AFINITOR DISPERZ® (a-fin-it-or dis-perz) (everolimus tablets for oral suspension) Read this Patient Information leaflet that comes with AFINITOR or AFINITOR DISPERZ before you start taking it and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or treatment. What is the most important information I should know about AFINITOR and AFINITOR DISPERZ? AFINITOR and AFINITOR DISPERZ can cause serious side effects. These serious side effects include: 1. You may develop lung or breathing problems. In some people lung or breathing problems may be severe, and can even lead to death. Tell your healthcare provider right away if you have any of these symptoms: New or worsening cough Shortness of breath Chest pain Difficulty breathing or wheezing 2. You may be more likely to develop an infection, such as pneumonia, or a bacterial, fungal or viral infection. Viral infections may include active hepatitis B in people who have had hepatitis B in the past (reactivation). In some people (including adults and children) these infections may be severe, and can even lead to death. You may need to be treated as soon as possible. Tell your healthcare provider right away if you have a temperature of 100.5˚F or above, chills, or do not feel well. Symptoms of hepatitis B or infection may include the following: Fever Chills Skin rash Joint pain and inflammation Tiredness Loss of appetite Nausea Pale stools or dark urine Yellowing of the skin Pain in the upper right side of the stomach 3. Severe allergic reactions. Severe allergic reactions can happen in people who take AFINITOR or AFINITOR DISPERZ. Call your healthcare provider or get medical help right away if you get signs and symptoms of a severe allergic reaction including: rash, itching, hives, flushing, trouble breathing or swallowing, chest pain or dizziness. 4. Possible increased risk for a type of allergic reaction called angioedema, in people who take an Angiotensin-Converting Enzyme (ACE) inhibitor medicine during treatment with AFINITOR or AFINITOR DISPERZ. Talk with your healthcare provider before taking AFINITOR or AFINITOR DISPERZ if you are not sure if you take an ACE inhibitor medicine. Get medical help right away if you have trouble breathing or develop swelling of your tongue, mouth, or throat during treatment with AFINITOR or AFINITOR DISPERZ. 5. You may develop kidney failure. In some people this may be severe and can even lead to death. Your healthcare provider should do tests to check your kidney function before and during your treatment with AFINITOR or AFINITOR DISPERZ. If you have any of the serious side effects listed above, you may need to stop taking AFINITOR or AFINITOR DISPERZ for a while or use a lower dose. Follow your healthcare provider’s instructions. What is AFINITOR? AFINITOR is a prescription medicine used to treat: advanced hormone receptor-positive, HER2-negative breast cancer, along with the medicine exemestane, in postmenopausal women who have already received certain other medicines for their cancer. adults with a type of pancreatic cancer known as pancreatic neuroendocrine tumor (PNET), that has progressed and cannot be treated with surgery. adults with a type of cancer known as neuroendocrine tumor (NET) of the stomach and intestine (gastrointestinal), or lung that has progressed and cannot be treated with surgery. AFINITOR is not for use in people with carcinoid tumors that actively produce hormones. adults with advanced kidney cancer (renal cell carcinoma or RCC) when certain other medicines have not worked. people with the following types of tumors that are seen with a genetic condition called tuberous sclerosis complex (TSC): adults with a kidney tumor called angiomyolipoma, when their kidney tumor does not require surgery right away. adults and children 1 year of age and older with a brain tumor called subependymal giant cell astrocytoma (SEGA) when the tumor cannot be removed completely by surgery. What is AFINITOR DISPERZ? AFINITOR DISPERZ is a prescription medicine used to treat: adults and children 1 year of age and older with a genetic condition called tuberous sclerosis complex (TSC) who have a brain tumor called subependymal giant cell astrocytoma (SEGA) when the tumor cannot be removed completely by surgery. adults and children 2 years of age and older with a genetic condition called tuberous sclerosis complex (TSC) who have certain types of seizures (epilepsy), as an added treatment to other antiepileptic medicines. It is not known if AFINITOR and AFINITOR DISPERZ are safe and effective in children to treat: hormone receptor-positive, HER-2 negative breast cancer a type of cancer called neuroendocrine tumors (NET) kidney cancer (renal cell carcinoma) a kidney tumor called angiomyolipoma, that can happen in children with a genetic condition called tuberous sclerosis complex (TSC). Who should not take AFINITOR or AFINITOR DISPERZ? Do not take AFINITOR or AFINITOR DISPERZ if you have had a severe allergic reaction to everolimus. Talk to your healthcare provider before taking this medicine if you are allergic to: sirolimus (Rapamune®) temsirolimus (Torisel®) Ask your healthcare provider if you do not know. What should I tell my healthcare provider before taking AFINITOR or AFINITOR DISPERZ? Before taking AFINITOR or AFINITOR DISPERZ, tell your healthcare provider about all of your medical conditions, including if you: Have or have had kidney problems Have or have had liver problems Have diabetes or high blood sugar Have high blood cholesterol levels Have any infections Previously had hepatitis B Are scheduled to receive any vaccinations. You should not receive a “live vaccine” or be around people who have recently received a “live vaccine” during your treatment with AFINITOR or AFINITOR DISPERZ. If you are not sure about the type of immunization or vaccine, ask your healthcare provider. For children with TSC and SEGA or certain types of seizures, work with your healthcare provider to complete the recommended childhood series of vaccines before your child starts treatment with AFINITOR or AFINITOR DISPERZ. Are pregnant, can become pregnant, or have a partner who can become pregnant. AFINITOR or AFINITOR DISPERZ can cause harm to your unborn baby. If you are a female who is able to become pregnant you should use effective birth control during treatment and for 8 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. If you are a male with a female partner, you should use effective birth control during treatment and for 4 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. Talk to your healthcare provider about birth control methods that may be right for you during this time. If you become pregnant or think you are pregnant, tell your healthcare provider right away. Are breastfeeding or plan to breastfeed. It is not known if AFINITOR or AFINITOR DISPERZ passes into your breast milk. Do not breastfeed during treatment and for 2 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. Are planning to have surgery, if you have had a recent surgery, or if you have an unhealed wound. See “What are the possible side effects of AFINITOR and AFINITOR DISPERZ?” Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. AFINITOR or AFINITOR DISPERZ may affect the way other medicines work, and other medicines can affect how AFINITOR or AFINITOR DISPERZ work. Taking AFINITOR or AFINITOR DISPERZ with other medicines can cause serious side effects. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. Especially tell your healthcare provider if you take: St. John’s Wort (Hypericum perforatum) Medicine for: Fungal infections Bacterial infections Tuberculosis Seizures HIV-AIDS Heart conditions or high blood pressure Medicines that weaken your immune system (your body’s ability to fight infections and other problems) Ask your healthcare provider or pharmacist if you are not sure if your medicine is one of those taken for the conditions listed above. If you are taking any medicines for the conditions listed above, your healthcare provider might need to prescribe a different medicine or your dose of AFINITOR or AFINITOR DISPERZ may need to be changed. You should also tell your healthcare provider before you start taking any new medicine. How should I take AFINITOR or AFINITOR DISPERZ? Your healthcare provider will prescribe the dose of AFINITOR or AFINITOR DISPERZ that is right for you. Take AFINITOR or AFINITOR DISPERZ exactly as your healthcare provider tells you to. When you start treatment with AFINITOR, your healthcare provider may also prescribe a mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider’s instructions on how to use this prescription mouthwash. Your healthcare provider may change your dose of AFINITOR or AFINITOR DISPERZ or tell you to temporarily interrupt dosing, if needed. Take only AFINITOR or AFINITOR DISPERZ. Do not mix AFINITOR and AFINITOR DISPERZ together. Use scissors to open the blister pack. AFINITOR: Swallow AFINITOR tablets whole with a glass of water. Do not take any tablet that is broken or crushed. AFINITOR DISPERZ: If your healthcare provider prescribes AFINITOR DISPERZ for you, see the “Instructions for Use” that come with your medicine for instructions on how to prepare and take your dose. Each dose of AFINITOR DISPERZ must be prepared as a suspension before it is given. AFINITOR DISPERZ can cause harm to an unborn baby. When possible, the suspension should be prepared by an adult who is not pregnant or planning to become pregnant. Wear gloves to avoid possible contact with everolimus when preparing suspensions of AFINITOR DISPERZ for another person. Take AFINITOR or AFINITOR DISPERZ 1 time each day at about the same time. Take AFINITOR or AFINITOR DISPERZ the same way each time, either with food or without food. If you take too much AFINITOR or AFINITOR DISPERZ, contact your healthcare provider or go to the nearest hospital emergency room right away. Take the pack of AFINITOR or AFINITOR DISPERZ with you. If you miss a dose of AFINITOR or AFINITOR DISPERZ, you may take it if it is less than 6 hours after the time you normally take it. If it is more than 6 hours after you normally take your AFINITOR or AFINITOR DISPERZ, skip the dose for that day. The next day, take AFINITOR or AFINITOR DISPERZ at your usual time. Do not take 2 doses to make up for a missed dose. If you are not sure about what to do, call your healthcare provider. You should have blood tests before you start AFINITOR or AFINITOR DISPERZ and as needed during your treatment. These will include tests to check your blood cell count, kidney and liver function, cholesterol, and blood sugar levels. If you take AFINITOR or AFINITOR DISPERZ to treat SEGA or AFINITOR DISPERZ to treat certain types of seizures with TSC, you will also need to have blood tests regularly to measure how much medicine is in your blood. This will help your healthcare provider decide how much AFINITOR or AFINITOR DISPERZ you need to take. What should I avoid while taking AFINITOR or AFINITOR DISPERZ? You should not drink grapefruit juice or eat grapefruit during your treatment with AFINITOR or AFINITOR DISPERZ. It may make the amount of AFINITOR or AFINITOR DISPERZ in your blood increase to a harmful level. What are the possible side effects of AFINITOR or AFINITOR DISPERZ? AFINITOR and AFINITOR DISPERZ can cause serious side effects. See “What is the most important information I should know about AFINITOR and AFINITOR DISPERZ?” for more information. Delayed wound healing. AFINITOR and AFINITOR DISPERZ can cause incisions to heal slowly or not heal well. Call your healthcare provider right away if you have any of the following symptoms: your incision is red, warm or painful blood, fluid, or pus in your incision your incision opens up swelling of your incision Increased blood sugar and fat (cholesterol and triglyceride) levels in the blood. Your healthcare provider should do blood tests to check your fasting blood sugar, cholesterol, and triglyceride levels in the blood before you start and during treatment with AFINITOR or AFINITOR DISPERZ. Decreased blood cell counts. AFINITOR and AFINITOR DISPERZ can cause you to have decreased red blood cells, white blood cells, and platelets. Your healthcare provider should do blood tests to check your blood cell counts before you start and during treatment with AFINITOR or AFINITOR DISPERZ. The most common side effects of AFINITOR in people with advanced hormone receptor-positive, HER2-negative breast cancer, advanced neuroendocrine tumors of the pancreas, stomach and intestine (gastrointestinal) or lung, and advanced kidney cancer include: Mouth ulcers. AFINITOR can cause mouth ulcers and sores. When you start treatment with AFINITOR, your healthcare provider may tell you to also start a prescription mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider’s instructions on how to use this prescription mouthwash. If you develop pain, discomfort, or open sores in your mouth, tell your healthcare provider. Your healthcare provider may tell you to re-start this mouthwash or to use a special mouthwash or mouth gel that does not contain alcohol, peroxide, iodine, or thyme. Infections Rash Feeling weak or tired Diarrhea Swelling of arms, hands, feet, ankles, face or other parts of the body Stomach-area (abdominal) pain Nausea Fever Cough Headache Decreased appetite The most common side effects of AFINITOR and AFINITOR DISPERZ in people who have SEGA, renal angiomyolipoma, or certain types of seizures with TSC include: Mouth ulcers. AFINITOR and AFINITOR DISPERZ can cause mouth ulcers and sores. When you start treatment with AFINITOR or AFINITOR DISPERZ, your healthcare provider may tell you to also start a prescription mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider’s instructions on how to use this prescription mouthwash. If you develop pain, discomfort, or open sores in your mouth, tell your healthcare provider. Your healthcare provider may tell you to re-start this mouthwash or to use a special mouthwash or mouth gel that does not contain alcohol, peroxide, iodine, or thyme. Respiratory tract infections. Other side effects that may occur with AFINITOR and AFINITOR DISPERZ: Absence of menstrual periods (menstruation). You may miss 1 or more menstrual periods. Tell your healthcare provider if this happens. AFINITOR and AFINITOR DISPERZ may affect fertility in females and may affect your ability to become pregnant. Talk to your healthcare provider if this is a concern for you. AFINITOR and AFINITOR DISPERZ may affect fertility in males and may affect your ability to father a child. Talk to your healthcare provider if this is a concern for you. Tell your healthcare provider if you have any side effect that bothers you or does not go away. These are not all the possible side effects of AFINITOR and AFINITOR DISPERZ. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store AFINITOR or AFINITOR DISPERZ? Store AFINITOR or AFINITOR DISPERZ at room temperature, between 68°F to 77°F (20°C to 25°C). Keep AFINITOR or AFINITOR DISPERZ in the pack it comes in. Open the blister pack just before taking AFINITOR or AFINITOR DISPERZ. Keep AFINITOR or AFINITOR DISPERZ dry and away from light. Do not use AFINITOR or AFINITOR DISPERZ that is out of date or no longer needed. Keep AFINITOR or AFINITOR DISPERZ and all medicines out of the reach of children. General information about AFINITOR and AFINITOR DISPERZ Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use AFINITOR or AFINITOR DISPERZ for a condition for which it was not prescribed. Do not give AFINITOR or AFINITOR DISPERZ to other people, even if they have the same problem you have. It may harm them. This leaflet summarizes the most important information about AFINITOR and AFINITOR DISPERZ. If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for information written for healthcare professionals. For more information call 1-888-423-4648 or go to www.AFINITOR.com. What are the ingredients in AFINITOR? Active ingredient: everolimus. Inactive ingredients: anhydrous lactose, butylated hydroxytoluene, crospovidone, hypromellose, lactose monohydrate, and magnesium stearate. What are the ingredients in AFINITOR DISPERZ? Active ingredient: everolimus. Inactive ingredients: butylated hydroxytoluene, colloidal silicon dioxide, crospovidone, hypromellose, lactose monohydrate, magnesium stearate, mannitol, and microcrystalline cellulose. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 The brands listed are the trademarks or register marks of their respective owners and are not trademarks or register marks of Novartis. © Novartis T2018-51"
      ],
      "description": [
        "11 DESCRIPTION AFINITOR (everolimus) and AFINITOR DISPERZ (everolimus tablets for oral suspension) are kinase inhibitors. The chemical name of everolimus is (1R,9S,12S,15R,16E,18R,19R,21R,23S,24E,26E,28E,30S,32S,35R)-1,18- dihydroxy-12-{(1R)-2-[(1S,3R,4R)-4-(2-hydroxyethoxy)-3-methoxycyclohexyl]-1-methylethyl}-19,30-dimethoxy-15,17,21,23,29,35-hexamethyl-11,36-dioxa-4-aza-tricyclo[30.3.1.04,9]hexatriaconta-16,24,26,28-tetraene-2,3,10,14,20-pentaone. The molecular formula is C53H83NO14 and the molecular weight is 958.2. The structural formula is: AFINITOR for oral administration contains 2.5 mg, 5 mg, 7.5 mg, or 10 mg of everolimus and the following inactive ingredients: anhydrous lactose, butylated hydroxytoluene, crospovidone, hypromellose, lactose monohydrate, and magnesium stearate. AFINITOR DISPERZ for oral administration contains 2 mg, 3 mg, or 5 mg of everolimus and the following inactive ingredients: butylated hydroxytoluene, colloidal silicon dioxide, crospovidone, hypromellose, lactose monohydrate, magnesium stearate, mannitol, and microcrystalline cellulose. everolimus structural formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Administration of everolimus for up to 2 years did not indicate oncogenic potential in mice and rats up to the highest doses tested (0.9 mg/kg) corresponding respectively to 3.9 and 0.2 times the estimated human exposure based on area under the curve (AUC) at the recommended dose of AFINITOR 10 mg orally once daily. Everolimus was not genotoxic in a battery of in vitro assays (Ames mutation test in Salmonella, mutation test in L5178Y mouse lymphoma cells, and chromosome aberration assay in V79 Chinese hamster cells). Everolimus was not genotoxic in an in vivo mouse bone marrow micronucleus test at doses up to 500 mg/kg/day (1500 mg/m2/day, approximately 255-fold the recommended dose of AFINITOR 10 mg orally once daily, and approximately 200-fold the median dose administered to patients with TSC-associated SEGA and TSC-associated partial-onset seizures, based on the body surface area), administered as 2 doses, 24 hours apart. Based on non-clinical findings, AFINITOR/AFINITOR DISPERZ may impair male fertility. In a 13-week male fertility study in rats, testicular morphology was affected at doses of 0.5 mg/kg and above. Sperm motility, sperm count, and plasma testosterone levels were diminished in rats treated with 5 mg/kg. The exposures at these doses (52 ng•hr/mL and 414 ng•hr/mL, respectively) were within the range of human exposure at the recommended dose of AFINITOR 10 mg orally once daily (560 ng•hr/mL) and resulted in infertility in the rats at 5 mg/kg. Effects on male fertility occurred at AUC0-24h values 10% to 81% lower than human exposure at the recommended dose of AFINITOR 10 mg orally once daily. After a 10-13 week non-treatment period, the fertility index increased from zero (infertility) to 60%. Oral doses of everolimus in female rats at doses ≥ 0.1 mg/kg (approximately 4% the human exposure based on AUC at the recommended dose of AFINITOR 10 mg orally once daily) resulted in increased incidence of pre-implantation loss, suggesting that the drug may reduce female fertility. 13.2 Animal Toxicology and/or Pharmacology In juvenile rat toxicity studies, dose-related delayed attainment of developmental landmarks including delayed eye-opening, delayed reproductive development in males and females and increased latency time during the learning and memory phases were observed at doses as low as 0.15 mg/kg/day."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS AFINITOR Tablets, white to slightly yellow and elongated with a bevelled edge: 2.5 mg: engraved with “LCL” on one side and “NVR” on the other. 5 mg: engraved with “5” on one side and “NVR” on the other. 7.5 mg: engraved with “7P5” on one side and “NVR” on the other. 10 mg: engraved with “UHE” on one side and “NVR” on the other. AFINITOR DISPERZ Tablets for oral suspension, white to slightly yellowish, round, and flat with a bevelled edge: 2 mg: engraved with “D2” on one side and “NVR” on the other. 3 mg: engraved with “D3” on one side and “NVR” on the other. 5 mg: engraved with “D5” on one side and “NVR” on the other. AFINITOR: 2.5 mg, 5 mg, 7.5 mg, and 10 mg tablets (3) AFINITOR DISPERZ: 2 mg, 3 mg, and 5 mg tablets (3)"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Everolimus is an inhibitor of mammalian target of rapamycin (mTOR), a serine-threonine kinase, downstream of the PI3K/AKT pathway. The mTOR pathway is dysregulated in several human cancers and in tuberous sclerosis complex (TSC). Everolimus binds to an intracellular protein, FKBP-12, resulting in an inhibitory complex formation with mTOR complex 1 (mTORC1) and thus inhibition of mTOR kinase activity. Everolimus reduced the activity of S6 ribosomal protein kinase (S6K1) and eukaryotic initiation factor 4E-binding protein (4E-BP1), downstream effectors of mTOR, involved in protein synthesis. S6K1 is a substrate of mTORC1 and phosphorylates the activation domain 1 of the estrogen receptor which results in ligand-independent activation of the receptor. In addition, everolimus inhibited the expression of hypoxia-inducible factor (e.g., HIF-1) and reduced the expression of vascular endothelial growth factor (VEGF). Inhibition of mTOR by everolimus has been shown to reduce cell proliferation, angiogenesis, and glucose uptake in in vitro and/or in vivo studies. Constitutive activation of the PI3K/Akt/mTOR pathway can contribute to endocrine resistance in breast cancer. In vitro studies show that estrogen-dependent and HER2+ breast cancer cells are sensitive to the inhibitory effects of everolimus, and that combination treatment with everolimus and Akt, HER2, or aromatase inhibitors enhances the anti-tumor activity of everolimus in a synergistic manner. Two regulators of mTORC1 signaling are the oncogene suppressors tuberin-sclerosis complexes 1 and 2 (TSC1, TSC2). Loss or inactivation of either TSC1 or TSC2 leads to activation of downstream signaling. In TSC, a genetic disorder, inactivating mutations in either the TSC1 or the TSC2 gene lead to hamartoma formation throughout the body as well as seizures and epileptogenesis. Overactivation of mTOR results in neuronal dysplasia, aberrant axonogenesis and dendrite formation, increased excitatory synaptic currents, reduced myelination, and disruption of the cortical laminar structure causing abnormalities in neuronal development and function. Treatment with an mTOR inhibitor in animal models of mTOR dysregulation in the brain resulted in seizure suppression, prevention of the development of new-onset seizures, and prevention of premature death."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption After administration of AFINITOR in patients with advanced solid tumors, peak everolimus concentrations are reached 1 to 2 hours after administration of oral doses ranging from 5 mg to 70 mg. Following single doses, Cmax is dose-proportional with daily dosing between 5 mg and 10 mg. With single doses of 20 mg and higher, the increase in Cmax is less than dose-proportional; however, AUC shows dose-proportionality over the 5 mg to 70 mg dose range. Steady-state was achieved within 2 weeks following once-daily dosing. In patients with TSC-associated SEGA, everolimus Cmin was approximately dose-proportional within the dose range from 1.35 mg/m2 to 14.4 mg/m2. Effect of Food: In healthy subjects, a high-fat meal (containing approximately 1000 calories and 55 grams of fat) reduced systemic exposure to AFINITOR 10 mg (as measured by AUC) by 22% and the peak blood concentration Cmax by 54%. Light-fat meals (containing approximately 500 calories and 20 grams of fat) reduced AUC by 32% and Cmax by 42%. In healthy subjects who received 9 mg of AFINITOR DISPERZ, high-fat meals (containing approximately 1000 calories and 55 grams of fat) reduced everolimus AUC by 12% and Cmax by 60% and low-fat meals (containing approximately 500 calories and 20 grams of fat) reduced everolimus AUC by 30% and Cmax by 50%. Relative Bioavailability: The AUCinf of everolimus was equivalent between AFINITOR DISPERZ and AFINITOR; the Cmax of everolimus in the AFINITOR DISPERZ dosage form was 20% to 36% lower than that of AFINITOR. The predicted trough concentrations at steady-state were similar after daily administration. Distribution The blood-to-plasma ratio of everolimus, which is concentration-dependent over the range of 5 to 5000 ng/mL, is 17% to 73%. The amount of everolimus confined to the plasma is approximately 20% at blood concentrations observed in cancer patients given AFINITOR 10 mg orally once daily. Plasma protein binding is approximately 74% both in healthy subjects and in patients with moderate hepatic impairment. Elimination The mean elimination half-life of everolimus is approximately 30 hours. Metabolism: Everolimus is a substrate of CYP3A4. Following oral administration, everolimus is the main circulating component in human blood. Six main metabolites of everolimus have been detected in human blood, including three monohydroxylated metabolites, two hydrolytic ring-opened products, and a phosphatidylcholine conjugate of everolimus. These metabolites were also identified in animal species used in toxicity studies, and showed approximately 100-times less activity than everolimus itself. Excretion: No specific elimination studies have been undertaken in cancer patients. Following the administration of a 3 mg single dose of radiolabeled everolimus in patients who were receiving cyclosporine, 80% of the radioactivity was recovered from the feces, while 5% was excreted in the urine. The parent substance was not detected in urine or feces. Specific Populations No relationship was apparent between oral clearance and age or sex in patients with cancer. Patients with Renal Impairment: No significant influence of creatinine clearance (25 to 178 mL/min) was detected on oral clearance (CL/F) of everolimus. Patients with Hepatic Impairment: Compared to normal subjects, there was a 1.8-fold, 3.2-fold, and 3.6-fold increase in AUC for subjects with mild (Child-Pugh class A), moderate (Child-Pugh class B), and severe (Child-Pugh class C) hepatic impairment, respectively. In another study, the average AUC of everolimus in subjects with moderate hepatic impairment (Child-Pugh class B) was twice that found in subjects with normal hepatic function [see Dosage and Administration (2.10), Use in Specific Populations (8.6)]. Pediatric Patients: In patients with TSC-associated SEGA or TSC-associated partial-onset seizures, the mean Cmin values normalized to mg/m2 dose in pediatric patients (< 18 years of age) were lower than those observed in adults, suggesting that everolimus clearance adjusted to body surface area was higher in pediatric patients as compared to adults. Race or Ethnicity: Based on a cross-study comparison, Japanese patients had on average exposures that were higher than non-Japanese patients receiving the same dose. Oral clearance (CL/F) is on average 20% higher in Black patients than in White patients. Drug Interaction Studies Effect of CYP3A4 and P-glycoprotein (P-gp) Inhibitors on Everolimus: Everolimus exposure increased when AFINITOR was coadministered with: ketoconazole (a P-gp and strong CYP3A4 inhibitor) - Cmax and AUC increased by 3.9- and 15-fold, respectively. erythromycin (a P-gp and moderate CYP3A4 inhibitor) - Cmax and AUC increased by 2- and 4.4-fold, respectively. verapamil (a P-gp and moderate CYP3A4 inhibitor) - Cmax and AUC increased by 2.3- and 3.5-fold, respectively. Effect of CYP3A4 and P-gp Inducers on Everolimus: The coadministration of AFINITOR with rifampin, a P-gp and strong inducer of CYP3A4, decreased everolimus AUC by 63% and Cmax by 58% compared to AFINITOR alone [see Dosage and Administration (2.12)]. Effect of Everolimus on CYP3A4 Substrates: No clinically significant pharmacokinetic interactions were observed between AFINITOR and the HMG-CoA reductase inhibitors atorvastatin (a CYP3A4 substrate), pravastatin (a non-CYP3A4 substrate), and simvastatin (a CYP3A4 substrate). The coadministration of an oral dose of midazolam (sensitive CYP3A4 substrate) with AFINITOR resulted in a 25% increase in midazolam Cmax and a 30% increase in midazolam AUC0-inf. The coadministration of AFINITOR with exemestane increased exemestane Cmin by 45% and C2h by 64%; however, the corresponding estradiol levels at steady state (4 weeks) were not different between the 2 treatment arms. No increase in adverse reactions related to exemestane was observed in patients with hormone receptor-positive, HER2-negative advanced breast cancer receiving the combination. The coadministration of AFINITOR with long acting octreotide increased octreotide Cmin by approximately 50%. Effect of Everolimus on Antiepileptic drugs (AEDs): Everolimus increased pre-dose concentrations of the carbamazepine, clobazam, oxcarbazepine, and clobazam’s metabolite N-desmethylclobazam by about 10%. Everolimus had no impact on pre-dose concentrations of AEDs that are substrates of CYP3A4 (e.g., clonazepam and zonisamide) or other AEDs, including valproic acid, topiramate, phenobarbital, and phenytoin."
      ],
      "clinical_studies_table": [
        "<table> <caption>Table 20: Efficacy Results in Hormone-Receptor Positive, HER-2 Negative Breast Cancer in BOLERO-2</caption> <col width=\"282\"/> <col width=\"233\"/> <col width=\"209\"/> <col width=\"209\"/> <col width=\"217\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"6\"> <sup>a</sup>Hazard ratio is obtained from the stratified Cox proportional-hazards model by sensitivity to prior hormonal therapy and presence of visceral metastasis  <sup>b</sup>p-value is obtained from the one-sided log-rank test stratified by sensitivity to prior hormonal therapy and presence of visceral metastasis  <sup>c</sup>Objective response rate = proportion of patients with CR or PR  <sup>d</sup>Not applicable</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \" valign=\"top\"> <content styleCode=\"bold\">Analysis</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">with Exemestane </content>   <content styleCode=\"bold\">N = 485</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">with Exemestane </content>   <content styleCode=\"bold\">N = 239</content> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">Hazard ratio</content> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">p-value</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Median progression-free survival (months, 95% CI)</content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\">Investigator radiological review</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">7.8 (6.9, 8.5)</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">3.2 (2.8, 4.1)</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">0.45<sup>a</sup>  (0.38, 0.54)</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">&lt; 0.0001<sup>b</sup> </td> </tr> <tr> <td valign=\"top\">Independent radiological review</td> <td align=\"center\" valign=\"top\">11.0 (9.7, 15.0)</td> <td align=\"center\" valign=\"top\">4.1 (2.9, 5.6)</td> <td align=\"center\" valign=\"top\">0.38<sup>a</sup>  (0.3, 0.5)</td> <td align=\"center\" valign=\"top\">&lt; 0.0001<sup>b</sup>   </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Best overall response (%, 95% CI)</content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\">Objective response rate (ORR)<sup>c</sup> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">12.6% (9.8, 15.9)</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">1.7% (0.5, 4.2)</td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\">n/a<sup>d</sup> </td> <td styleCode=\"Toprule \"/> </tr> </tbody> </table>",
        "<table> <caption>Table 21: Progression-Free Survival Results in PNET in RADIANT-3</caption> <col width=\"200\"/> <col width=\"200\"/> <col width=\"200\"/> <col width=\"200\"/> <col width=\"150\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"6\"> <sup>a</sup>Includes adjudication for discrepant assessments between investigator radiological review and central radiological review</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Analysis</content> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">N</content>   </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 207</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 203</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Hazard Ratio  (95% CI)</content> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">p-value</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">410</content> </td> <td colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Median progression-free survival (months) (95% CI)</content> </td> <td align=\"center\"/> <td align=\"center\"/> </tr> <tr> <td styleCode=\"Toprule \">Investigator radiological review</td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\">11.0 (8.4, 13.9)</td> <td styleCode=\"Toprule \" align=\"center\">4.6 (3.1, 5.4)</td> <td styleCode=\"Toprule \" align=\"center\">0.35 (0.27, 0.45)</td> <td styleCode=\"Toprule \" align=\"center\">&lt; 0.001</td> </tr> <tr> <td>Central radiological review</td> <td align=\"center\"/> <td align=\"center\">13.7 (11.2, 18.8)</td> <td align=\"center\">5.7 (5.4, 8.3)</td> <td align=\"center\">0.38 (0.28, 0.51)</td> <td align=\"center\">&lt; 0.001  </td> </tr> <tr> <td>Adjudicated radiological review<sup>a</sup> </td> <td align=\"center\"/> <td align=\"center\">11.4 (10.8, 14.8)</td> <td align=\"center\">5.4 (4.3, 5.6)</td> <td align=\"center\">0.34 (0.26, 0.44)</td> <td align=\"center\">&lt; 0.001</td> </tr> </tbody> </table>",
        "<table> <caption>Table 22: Progression-Free Survival in NET of GI or Lung Origin in RADIANT-4</caption> <col width=\"250\"/> <col width=\"150\"/> <col width=\"150\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"3\"> <sup>a</sup> Hazard ratio is obtained from the stratified Cox model.  <sup>b</sup> p-value is obtained from the stratified log-rank test.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 205</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 97</content> </td> </tr> <tr> <td styleCode=\"Toprule \" align=\"left\" colspan=\"3\"> <content styleCode=\"bold\">Progression-Free Survival</content> </td> </tr> <tr> <td styleCode=\"Toprule \">Number of Events</td> <td styleCode=\"Toprule \" align=\"center\">113 (55%)</td> <td styleCode=\"Toprule \" align=\"center\">65 (67%)</td> </tr> <tr> <td>Progressive Disease</td> <td align=\"center\">104 (51%)</td> <td align=\"center\">60 (62%)</td> </tr> <tr> <td>Death</td> <td align=\"center\">9 (4%)</td> <td align=\"center\">5 (5%)</td> </tr> <tr> <td>Median PFS in months (95% CI)</td> <td align=\"center\">11.0 (9.2, 13.3)</td> <td align=\"center\">3.9 (3.6, 7.4)</td> </tr> <tr> <td>Hazard Ratio (95% CI)<sup>a</sup> </td> <td align=\"center\" colspan=\"2\">0.48 (0.35, 0.67)</td> </tr> <tr> <td>p-value<sup>b</sup> </td> <td align=\"center\" colspan=\"2\">&lt; 0.001</td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Overall Response Rate</content> </td> <td styleCode=\"Toprule \" align=\"center\">2%</td> <td styleCode=\"Toprule \" align=\"center\">1%</td> </tr> </tbody> </table>",
        "<table> <caption>Table 23: Progression-Free Survival and Objective Response Rate by Central Radiologic Review in RCC in RECORD-1 </caption> <col width=\"233\"/> <col width=\"111\"/> <col width=\"111\"/> <col width=\"111\"/> <col width=\"111\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <sup>a</sup>Log-rank test stratified by prognostic score.  <sup>b</sup>Not applicable.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content> <content styleCode=\"bold\">  N = 277</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">  N = 139</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Hazard </content> <content styleCode=\"bold\">R</content> <content styleCode=\"bold\">atio</content> <content styleCode=\"bold\">  (95%</content> <content styleCode=\"bold\"> </content> <content styleCode=\"bold\">CI)</content> </td> <td styleCode=\"Toprule \" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">p-value<sup>a</sup> </content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Median P</content> <content styleCode=\"bold\">rogression-</content> <content styleCode=\"bold\">free S</content> <content styleCode=\"bold\">urvival</content> <content styleCode=\"bold\">  (95% CI)</content> </td> <td styleCode=\"Toprule \" align=\"center\">4.9 months (4.0, 5.5)</td> <td styleCode=\"Toprule \" align=\"center\">1.9 months (1.8, 1.9)</td> <td styleCode=\"Toprule \" align=\"center\">0.33 (0.25, 0.43)</td> <td styleCode=\"Toprule \" align=\"center\">&lt; 0.0001</td> </tr> <tr> <td> <content styleCode=\"bold\">Objective </content> <content styleCode=\"bold\">R</content> <content styleCode=\"bold\">esponse </content> <content styleCode=\"bold\">R</content> <content styleCode=\"bold\">ate</content> </td> <td align=\"center\">2%</td> <td align=\"center\">0%</td> <td align=\"center\">n/a<sup>b</sup> </td> <td align=\"center\">n/a<sup>b</sup> </td> </tr> </tbody> </table>",
        "<table> <caption>Table 24: Angiomyolipoma Response Rate in TSC-Associated Renal Angiomyolipoma in EXIST-2</caption> <col width=\"341\"/> <col width=\"90\"/> <col width=\"90\"/> <col width=\"103\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"4\"> <sup>a</sup>Per independent central radiology review</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">p-value</content> </td> </tr> <tr> <td valign=\"bottom\"/> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">N = 79</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">N = 39</content> </td> <td valign=\"bottom\" align=\"center\"/> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Primary analysis</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> <content styleCode=\"bold\"> Angiomyolipoma response rate<sup>a</sup> - %</content> </td> <td align=\"center\"> <content styleCode=\"bold\">41.8</content> </td> <td align=\"center\"> <content styleCode=\"bold\">0</content> </td> <td align=\"center\"> <content styleCode=\"bold\">&lt; 0.0001</content> </td> </tr> <tr> <td> 95% CI</td> <td align=\"center\">(30.8, 53.4)</td> <td align=\"center\">(0.0, 9.0)</td> <td align=\"center\"/> </tr> </tbody> </table>",
        "<table> <caption>Table 25: Subependymal Giant Cell Astrocytoma Response Rate in TSC-Associated SEGA in EXIST-1</caption> <col width=\"341\"/> <col width=\"90\"/> <col width=\"90\"/> <col width=\"103\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"4\"> <sup>a</sup>Per independent central radiology review</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Placebo</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">p-value</content> </td> </tr> <tr> <td valign=\"bottom\"/> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">N = 78</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">N = 39</content> </td> <td valign=\"bottom\" align=\"center\"/> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Primary analysis</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> <content styleCode=\"bold\"> SEGA response rate<sup>a</sup> - (%)</content> </td> <td align=\"center\"> <content styleCode=\"bold\">35</content> </td> <td align=\"center\"> <content styleCode=\"bold\">0</content> </td> <td align=\"center\"> <content styleCode=\"bold\">&lt; 0.0001</content> </td> </tr> <tr> <td> 95% CI</td> <td align=\"center\">24, 46</td> <td align=\"center\">0, 9</td> <td align=\"center\"/> </tr> </tbody> </table>",
        "<table> <caption>Table 26: Percentage Reduction in Seizure Frequency and Response Rate in TSC-Associated Partial-Onset Seizures in EXIST-3</caption> <col width=\"500\"/> <col width=\"200\"/> <col width=\"200\"/> <col width=\"200\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"4\"> <sup>a</sup>If patient discontinued before starting the Maintenance period, then the Titration period is used  <sup>b</sup>95% CI of the median based on bootstrap percentiles  <sup>c</sup>p-values were for superiority vs. placebo, and obtained from rank ANCOVA with Baseline seizure frequency as covariate, stratified by age subgroup  <sup>d</sup>Exact 95% CI obtained using Clopper-Pearson method </td> </tr> </tfoot> <tbody> <tr> <td valign=\"bottom\" align=\"center\"/> <td valign=\"bottom\" align=\"center\" colspan=\"2\"> <content styleCode=\"bold\">AFINITOR DISPERZ</content> </td> <td valign=\"top\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> </td> </tr> <tr> <td styleCode=\"Botrule\" valign=\"top\" align=\"center\"/> <td styleCode=\"Botrule\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">Target of 3-7 ng/mL N = 117</content> </td> <td styleCode=\"Botrule\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">Target of 9-15 ng/mL N = 130</content> </td> <td styleCode=\"Botrule\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">    N = 119</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Seizures per week</content> </td> <td/> <td/> <td/> </tr> <tr> <td> Median at Baseline (Min, Max) </td> <td align=\"center\">8.6 (1.4, 192.9)</td> <td align=\"center\">9.5 (0.3, 218.4)</td> <td align=\"center\">10.5 (1.3, 231.7)</td> </tr> <tr> <td> Median at Core phase<sup>a</sup> (Min, Max)</td> <td align=\"center\">6.8 (0.0, 193.5)</td> <td align=\"center\">4.9 (0.0, 133.7)</td> <td align=\"center\">8.5 (0.0, 217.7)</td> </tr> <tr> <td> <content styleCode=\"bold\">Percentage reduction from Baseline to Core phase (Maintenance <sup>a</sup>)</content> </td> <td/> <td/> <td/> </tr> <tr> <td> Median </td> <td align=\"center\">29.3</td> <td align=\"center\">39.6</td> <td align=\"center\">14.9</td> </tr> <tr> <td> 95% CI<sup>b</sup> </td> <td align=\"center\">18.8, 41.9</td> <td align=\"center\">35.0, 48.7</td> <td align=\"center\">0.1, 21.7</td> </tr> <tr> <td> p-value<sup>c</sup> </td> <td align=\"center\">0.003</td> <td align=\"center\">&lt; 0.001</td> <td align=\"center\"> </td> </tr> <tr> <td> <content styleCode=\"bold\">Response rate</content> </td> <td/> <td/> <td/> </tr> <tr> <td> Responders, n (%) </td> <td align=\"center\">28.2</td> <td align=\"center\">40</td> <td align=\"center\">15.1</td> </tr> <tr> <td> 95% CI<sup>d</sup> </td> <td align=\"center\">20.3, 37.3</td> <td align=\"center\">31.5, 49.0</td> <td align=\"center\">9.2, 22.8</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE AFINITOR is a kinase inhibitor indicated for the treatment of: Postmenopausal women with advanced hormone receptor-positive, HER2-negative breast cancer in combination with exemestane after failure of treatment with letrozole or anastrozole. (1.1) Adults with progressive neuroendocrine tumors of pancreatic origin (PNET) and adults with progressive, well-differentiated, non-functional neuroendocrine tumors (NET) of gastrointestinal (GI) or lung origin that are unresectable, locally advanced or metastatic. Limitation of Use: AFINITOR is not indicated for the treatment of patients with functional carcinoid tumors. (1.2) Adults with advanced renal cell carcinoma (RCC) after failure of treatment with sunitinib or sorafenib. (1.3) Adults with renal angiomyolipoma and tuberous sclerosis complex (TSC), not requiring immediate surgery. (1.4) AFINITOR and AFINITOR DISPERZ are kinase inhibitors indicated for the treatment of adult and pediatric patients aged 1 year and older with TSC who have subependymal giant cell astrocytoma (SEGA) that requires therapeutic intervention but cannot be curatively resected. (1.5) AFINITOR DISPERZ is a kinase inhibitor indicated for the adjunctive treatment of adult and pediatric patients aged 2 years and older with TSC-associated partial-onset seizures. (1.6) 1.1 Hormone Receptor-Positive, HER2-Negative Breast Cancer AFINITOR® is indicated for the treatment of postmenopausal women with advanced hormone receptor-positive, HER2-negative breast cancer in combination with exemestane, after failure of treatment with letrozole or anastrozole. 1.2 Neuroendocrine Tumors (NET) AFINITOR is indicated for the treatment of adult patients with progressive neuroendocrine tumors of pancreatic origin (PNET) with unresectable, locally advanced or metastatic disease. AFINITOR is indicated for the treatment of adult patients with progressive, well-differentiated, non-functional NET of gastrointestinal (GI) or lung origin with unresectable, locally advanced or metastatic disease. Limitation of Use: AFINITOR is not indicated for the treatment of patients with functional carcinoid tumors [see Clinical Studies (14.2)]. 1.3 Renal Cell Carcinoma (RCC) AFINITOR is indicated for the treatment of adult patients with advanced RCC after failure of treatment with sunitinib or sorafenib. 1.4 Tuberous Sclerosis Complex (TSC)-Associated Renal Angiomyolipoma AFINITOR is indicated for the treatment of adult patients with renal angiomyolipoma and TSC, not requiring immediate surgery. 1.5 Tuberous Sclerosis Complex (TSC)-Associated Subependymal Giant Cell Astrocytoma (SEGA) AFINITOR and AFINITOR DISPERZ® are indicated in adult and pediatric patients aged 1 year and older with TSC for the treatment of SEGA that requires therapeutic intervention but cannot be curatively resected. 1.6 Tuberous Sclerosis Complex (TSC)-Associated Partial-Onset Seizures AFINITOR DISPERZ is indicated for the adjunctive treatment of adult and pediatric patients aged 2 years and older with TSC-associated partial-onset seizures."
      ],
      "set_id": "2150f73a-179b-4afc-b8ce-67c85cc72f04",
      "id": "53b9c1d6-44d1-43f0-b76b-f98b473bca55",
      "dosage_and_administration_table": [
        "<table> <caption>Table 1: Recommended Timing of Therapeutic Drug Monitoring</caption> <col width=\"450\"/> <col width=\"300\"/> <tbody> <tr> <td styleCode=\"Toprule \" align=\"left\"> <content styleCode=\"bold\">Event</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">When to Assess Trough  Concentrations After Event</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> Initiation of AFINITOR/AFINITOR DISPERZ</td> <td styleCode=\"Toprule \" align=\"center\">1 to 2 weeks</td> </tr> <tr> <td> Modification of AFINITOR/AFINITOR DISPERZ dose</td> <td align=\"center\">1 to 2 weeks</td> </tr> <tr> <td> Switch between AFINITOR and AFINITOR DISPERZ</td> <td align=\"center\">1 to 2 weeks</td> </tr> <tr> <td> Initiation or discontinuation of P-gp and moderate CYP3A4 inhibitor</td> <td align=\"center\">2 weeks</td> </tr> <tr> <td> Initiation or discontinuation of P-gp and strong CYP3A4 inducer</td> <td align=\"center\">2 weeks</td> </tr> <tr> <td> Change in hepatic function</td> <td align=\"center\">2 weeks</td> </tr> <tr> <td> Stable dose with changing body surface area</td> <td align=\"center\">Every 3 to 6 months</td> </tr> <tr> <td> Stable dose with stable body surface area</td> <td align=\"center\">Every 6 to 12 months</td> </tr> </tbody> </table>",
        "<table> <caption>Table 2: Recommended Dosage Modifications for AFINITOR/AFINITOR DISPERZ for Adverse Reactions</caption> <col width=\"300\"/> <col width=\"300\"/> <col width=\"450\"/> <tbody> <tr> <td styleCode=\"Toprule \" align=\"left\"> <content styleCode=\"bold\">Adverse Reaction</content> </td> <td styleCode=\"Toprule \" align=\"left\"> <content styleCode=\"bold\">Severity</content> </td> <td styleCode=\"Toprule \" align=\"left\"> <content styleCode=\"bold\">Dosage Modification </content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Non-infectious  pneumonitis  <content styleCode=\"italics\">[see Warnings and  Precautions (5.1)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 2</td> <td styleCode=\"Toprule \" align=\"left\">Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.  Permanently discontinue if toxicity does not resolve or improve to Grade 1 within 4 weeks.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 3</td> <td align=\"left\">Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. If toxicity recurs at Grade 3, permanently discontinue.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Permanently discontinue.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Stomatitis  <content styleCode=\"italics\">[see Warnings and  Precautions (5.5)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 2</td> <td styleCode=\"Toprule \" align=\"left\">Withhold until improvement to Grade 0 or 1. Resume at same dose.  If recurs at Grade 2, withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.     </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 3</td> <td align=\"left\">Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Permanently discontinue.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Metabolic events  (e.g., hyperglycemia,  dyslipidemia)  <content styleCode=\"italics\">[see Warnings and  Precautions (5.9)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 3</td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Withhold until improvement to Grade 0, 1, or 2. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Permanently discontinue.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Other non-hematologic  toxicities  </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 2</td> <td styleCode=\"Toprule \" align=\"left\">If toxicity becomes intolerable, withhold until improvement to Grade 0 or 1. Resume at same dose.  If toxicity recurs at Grade 2, withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 3</td> <td align=\"left\">Withhold until improvement to Grade 0 or 1. Consider resuming at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. If recurs at Grade 3, permanently discontinue.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Permanently discontinue.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Thrombocytopenia  <content styleCode=\"italics\">[see Warnings and  Precautions (5.10)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 2</td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Withhold until improvement to Grade 0 or 1. Resume at same dose. </td> </tr> <tr> <td/> <td align=\"left\">Grade 3  <content styleCode=\"bold\">OR</content>   Grade 4</td> <td align=\"left\">Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Neutropenia  <content styleCode=\"italics\">[see Warnings and  Precautions (5.10)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 3</td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Withhold until improvement to Grade 0, 1 or 2. Resume at same dose. </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Withhold until improvement to Grade 0, 1 or 2. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.</td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Febrile neutropenia  <content styleCode=\"italics\">[see Warnings and  Precautions (5.10)]</content> </td> <td styleCode=\"Toprule \" align=\"left\" valign=\"top\">Grade 3</td> <td styleCode=\"Toprule \" align=\"left\">Withhold until improvement to Grade 0, 1 or 2 and no fever. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength.    </td> </tr> <tr> <td/> <td align=\"left\" valign=\"top\">Grade 4</td> <td align=\"left\">Permanently discontinue.</td> </tr> </tbody> </table>",
        "<table> <caption>Table 3: Recommended Dosage Modifications for Patients with Hepatic Impairment</caption> <col width=\"450\"/> <col width=\"450\"/> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Indication</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Dose Modification for AFINITOR/AFINITOR DISPERZ</content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Breast Cancer, NET, RCC, and  TSC-Associated Renal  Angiomyolipoma </td> <td styleCode=\"Toprule \"> <list> <item>Mild hepatic impairment (Child-Pugh class A) &#x2013; 7.5 mg orally once daily; decrease the dose to 5 mg orally once daily if a dose of 7.5 mg once daily is not tolerated.</item> <item>Moderate hepatic impairment (Child-Pugh class B) &#x2013; 5 mg orally once daily; decrease the dose to 2.5 mg orally once daily if a dose of 5 mg once daily is not tolerated.</item> <item>Severe hepatic impairment (Child-Pugh class C) &#x2013; 2.5 mg orally once daily if the desired benefit outweighs the risk; do not exceed a dose of 2.5 mg once daily. </item> </list> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures </td> <td styleCode=\"Toprule \" valign=\"top\"> <list> <item>Severe hepatic impairment (Child-Pugh class C) &#x2013; 2.5 mg/m<sup>2</sup> orally once daily.</item> <item>Adjust dose based on everolimus trough concentrations as recommended <content styleCode=\"italics\">[see Dosage and Administration (2.8)]</content>.</item> </list> </td> </tr> </tbody> </table>",
        "<table> <caption>Table 4: Recommended Dosage Modifications for Concurrent Use of AFINITOR/AFINITOR DISPERZ with a P-gp and Moderate CYP3A4 Inhibitor</caption> <col width=\"450\"/> <col width=\"450\"/> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Indication</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Dose Modification for AFINITOR/AFINITOR DISPERZ</content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Breast Cancer, NET, RCC, and  TSC-Associated Renal  Angiomyolipoma </td> <td styleCode=\"Toprule \"> <list> <item>Reduce dose to 2.5 mg once daily.</item> <item>May increase dose to 5 mg once daily if tolerated.</item> <item>Resume dose administered prior to inhibitor initiation, once the inhibitor is discontinued for 3 days.</item> </list> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures </td> <td styleCode=\"Toprule \"> <list> <item>Reduce the daily dose by 50%.</item> <item>Change to every other day dosing if the reduced dose is lower than the lowest available strength.</item> <item>Resume dose administered prior to inhibitor initiation, once the inhibitor is discontinued for 3 days.</item> <item>Assess trough concentrations when initiating and discontinuing the inhibitor <content styleCode=\"italics\">[see Dosage and Administration (2.8)]</content>.</item> </list> </td> </tr> </tbody> </table>",
        "<table> <caption>Table 5: Recommended Dosage Modifications for Concurrent Use of AFINITOR/AFINITOR DISPERZ with P-gp and Strong CYP3A4 Inducers</caption> <col width=\"450\"/> <col width=\"450\"/> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Indication</content> </td> <td styleCode=\"Toprule \" align=\"center\"> <content styleCode=\"bold\">Dose Modification for AFINITOR/AFINITOR DISPERZ</content> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> Breast Cancer, NET, RCC, and  TSC-Associated Renal  Angiomyolipoma </td> <td styleCode=\"Toprule \"> <list> <item>Avoid coadministration where alternatives exist.</item> <item>If coadministration cannot be avoided, double the daily dose using increments of 5 mg or less. Multiple increments may be required. </item> <item>Resume the dose administered prior to inducer initiation, once an inducer is discontinued for 5 days.</item> </list> </td> </tr> <tr> <td styleCode=\"Toprule \" valign=\"top\"> TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures </td> <td styleCode=\"Toprule \"> <list> <item>Double the daily dose using increments of 5 mg or less. Multiple increments may be required.</item> <item>Addition of another strong CYP3A4 inducer in a patient already receiving treatment with a strong CYP3A4 inducer may not require additional dosage modification.</item> <item>Assess trough concentrations when initiating and discontinuing the inducer <content styleCode=\"italics\">[see Dosage and Administration (2.8)]</content>.</item> <item>Resume the dose administered before starting any inducer, once all inducers are discontinued for 5 days. </item> </list> </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use TSC-Associated SEGA The safety and effectiveness of AFINITOR/AFINITOR DISPERZ have been established in pediatric patients age 1 year and older with TSC-associated SEGA that requires therapeutic intervention but cannot be curatively resected. Use of AFINITOR/AFINITOR DISPERZ for this indication is supported by evidence from a randomized, double-blind, placebo-controlled trial in adult and pediatric patients (EXIST-1); an open-label, single-arm trial in adult and pediatric patients (Study 2485); and additional pharmacokinetic data in pediatric patients [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14.5)]. The safety and effectiveness of AFINITOR/AFINITOR DISPERZ have not been established in pediatric patients less than 1 year of age with TSC-associated SEGA. In EXIST-1, the incidence of infections and serious infections were reported at a higher frequency in patients < 6 years of age. Ninety-six percent of 23 AFINITOR-treated patients < 6 years had at least one infection compared to 67% of 55 AFINITOR-treated patients ≥ 6 years. Thirty-five percent of 23 AFINITOR-treated patients < 6 years of age had at least 1 serious infection compared to 7% of 55 AFINITOR-treated patients ≥ 6 years. Although a conclusive determination cannot be made due to the limited number of patients and lack of a comparator arm in the open label follow-up periods of EXIST-1 and Study 2485, AFINITOR did not appear to adversely impact growth and pubertal development in the 115 pediatric patients treated with AFINITOR for a median duration of 4.1 years. TSC-Associated Partial-Onset Seizures The safety and effectiveness of AFINITOR DISPERZ has been established for the adjunctive treatment of pediatric patients aged 2 years and older with TSC-associated partial-onset seizures. Use of AFINITOR DISPERZ for this indication is supported by evidence from a randomized, double-blind, placebo-controlled trial in adult and pediatric patients (EXIST-3) with additional pharmacokinetic data in pediatric patients [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14.6)]. The safety and effectiveness of AFINITOR DISPERZ and AFINITOR have not been established for the adjunctive treatment of pediatric patients less than 2 years of age with TSC-associated partial-onset seizures. The incidence of infections and serious infections were reported at a higher frequency in patients < 6 years of age compared to patients ≥ 6 years old. Seventy-seven percent of 70 AFINITOR DISPERZ-treated patients < 6 years had at least one infection, compared to 53% of 177 AFINITOR DISPERZ-treated patients ≥ 6 years. Sixteen percent of 70 AFINITOR DISPERZ-treated patients < 6 years of age had at least 1 serious infection, compared to 4% of 177 AFINITOR DISPERZ-treated patients ≥ 6 years of age. Two fatal cases due to infections were reported in pediatric patients. Other Indications The safety and effectiveness of AFINITOR/AFINITOR DISPERZ in pediatric patients have not been established in: Hormone receptor-positive, HER2-negative breast cancer Neuroendocrine tumors (NET) Renal cell carcinoma (RCC) TSC-associated renal angiomyolipoma"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS AFINITOR/AFINITOR DISPERZ is contraindicated in patients with clinically significant hypersensitivity to everolimus or to other rapamycin derivatives [see Warnings and Precautions (5.3)]. Clinically significant hypersensitivity to everolimus or to other rapamycin derivatives. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on animal studies and the mechanism of action [see Clinical Pharmacology (12.1)], AFINITOR/AFINITOR DISPERZ can cause fetal harm when administered to a pregnant woman. There are limited case reports of AFINITOR use in pregnant women; however, these reports are not sufficient to inform about risks of birth defects or miscarriage. In animal studies, everolimus caused embryo-fetal toxicities in rats when administered during the period of organogenesis at maternal exposures that were lower than human exposures at the recommended dose of AFINITOR 10 mg orally once daily (see Data). Advise pregnant women of the potential risk to the fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage is 2% to 4% and 15% to 20% of clinically recognized pregnancies, respectively. Data Animal Data In animal reproductive studies, oral administration of everolimus to female rats before mating and through organogenesis induced embryo-fetal toxicities, including increased resorption, pre-implantation and post-implantation loss, decreased numbers of live fetuses, malformation (e.g., sternal cleft), and retarded skeletal development. These effects occurred in the absence of maternal toxicities. Embryo-fetal toxicities in rats occurred at doses ≥ 0.1 mg/kg (0.6 mg/m2) with resulting exposures of approximately 4% of the human exposure at the recommended dose of AFINITOR 10 mg orally once daily based on area under the curve (AUC). In rabbits, embryo-toxicity evident as an increase in resorptions occurred at an oral dose of 0.8 mg/kg (9.6 mg/m2), approximately 1.6 times the recommended dose of AFINITOR 10 mg orally once daily or the median dose administered to patients with tuberous sclerosis complex (TSC)-associated subependymal giant cell astrocytoma (SEGA), and 1.3 times the median dose administered to patients with TSC-associated partial-onset seizures based on body surface area. The effect in rabbits occurred in the presence of maternal toxicities. In a pre- and post-natal development study in rats, animals were dosed from implantation through lactation. At the dose of 0.1 mg/kg (0.6 mg/m2), there were no adverse effects on delivery and lactation or signs of maternal toxicity; however, there were reductions in body weight (up to 9% reduction from the control) and in survival of offspring (~5% died or missing). There were no drug-related effects on the developmental parameters (morphological development, motor activity, learning, or fertility assessment) in the offspring."
      ],
      "spl_product_data_elements": [
        "Afinitor everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE CROSPOVIDONE HYPROMELLOSES ANHYDROUS LACTOSE LACTOSE MONOHYDRATE MAGNESIUM STEARATE White to slightly yellow 5;NVR elongated with a bevelled edge Afinitor everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE CROSPOVIDONE HYPROMELLOSES ANHYDROUS LACTOSE LACTOSE MONOHYDRATE MAGNESIUM STEARATE White to slightly yellow UHE;NVR elongated with a bevelled edge Afinitor everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE CROSPOVIDONE HYPROMELLOSES ANHYDROUS LACTOSE LACTOSE MONOHYDRATE MAGNESIUM STEARATE White to slightly yellow LCL;NVR Afinitor everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE CROSPOVIDONE HYPROMELLOSES ANHYDROUS LACTOSE LACTOSE MONOHYDRATE MAGNESIUM STEARATE white to slightly yellow 7P5;NVR elongated tablets with a bevelled edge AfinitorDisperz everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE LACTOSE MONOHYDRATE HYPROMELLOSES CROSPOVIDONE MANNITOL CELLULOSE, MICROCRYSTALLINE SILICON DIOXIDE white to slightly yellowish D2;NVR AfinitorDisperz everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE LACTOSE MONOHYDRATE HYPROMELLOSES CROSPOVIDONE MANNITOL CELLULOSE, MICROCRYSTALLINE SILICON DIOXIDE white to slightly yellowish D3;NVR AfinitorDisperz everolimus EVEROLIMUS EVEROLIMUS BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE LACTOSE MONOHYDRATE HYPROMELLOSES CROSPOVIDONE MANNITOL CELLULOSE, MICROCRYSTALLINE SILICON DIOXIDE D5;NVR"
      ],
      "adverse_reactions_table": [
        "<table> <caption>Table 6: Adverse Reactions Reported in &#x2265; 10% of Patients with Hormone Receptor-Positive Breast Cancer in BOLERO-2</caption> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>Includes stomatitis, mouth ulceration, aphthous stomatitis, glossodynia, gingival pain, glossitis, and lip ulceration  <sup>b</sup>Includes all reported infections including, but not limited to, urinary tract infections, respiratory tract (upper and lower) infections, skin infections, and gastrointestinal tract infections.  <sup>c</sup>Includes pneumonitis, interstitial lung disease, lung infiltration, and pulmonary fibrosis  <sup>d</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR with Exemestane</content>   <content styleCode=\"bold\">N = 482</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo with Exemestane </content>   <content styleCode=\"bold\">N = 238</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">67</td> <td align=\"center\">8<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">0.8</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">33</td> <td align=\"center\">2</td> <td align=\"center\">18</td> <td align=\"center\">0.8</td> </tr> <tr> <td> Nausea</td> <td align=\"center\">29</td> <td align=\"center\">0.4</td> <td align=\"center\">28</td> <td align=\"center\">1</td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">17</td> <td align=\"center\">1</td> <td align=\"center\">12</td> <td align=\"center\">0.8</td> </tr> <tr> <td> Constipation</td> <td align=\"center\">14</td> <td align=\"center\">0.4<sup>d</sup> </td> <td align=\"center\">13</td> <td align=\"center\">0.4</td> </tr> <tr> <td> Dry mouth</td> <td align=\"center\">11</td> <td align=\"center\">0</td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Fatigue</td> <td align=\"center\">36</td> <td align=\"center\">4</td> <td align=\"center\">27</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Edema peripheral</td> <td align=\"center\">19</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">0.4<sup>d</sup> </td> </tr> <tr> <td> Pyrexia</td> <td align=\"center\">15</td> <td align=\"center\">0.2<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0.4<sup>d</sup> </td> </tr> <tr> <td> Asthenia</td> <td align=\"center\">13</td> <td align=\"center\">2</td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Infections</content> </td> </tr> <tr> <td> Infections<sup>b</sup> </td> <td align=\"center\">50</td> <td align=\"center\">6</td> <td align=\"center\">25</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Investigations</content> </td> </tr> <tr> <td> Weight loss</td> <td align=\"center\">25</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Metabolism and nutrition</content> </td> </tr> <tr> <td> Decreased appetite</td> <td align=\"center\">30</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">12</td> <td align=\"center\">0.4<sup>d</sup> </td> </tr> <tr> <td> Hyperglycemia</td> <td align=\"center\">14</td> <td align=\"center\">5</td> <td align=\"center\">2</td> <td align=\"center\">0.4<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue</content> </td> </tr> <tr> <td> Arthralgia</td> <td align=\"center\">20</td> <td align=\"center\">0.8<sup>d</sup> </td> <td align=\"center\">17</td> <td align=\"center\">0</td> </tr> <tr> <td> Back pain</td> <td align=\"center\">14</td> <td align=\"center\">0.2<sup>d</sup> </td> <td align=\"center\">10</td> <td align=\"center\">0.8<sup>d</sup> </td> </tr> <tr> <td> Pain in extremity</td> <td align=\"center\">9</td> <td align=\"center\">0.4<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Nervous system</content> </td> </tr> <tr> <td> Dysgeusia</td> <td align=\"center\">22</td> <td align=\"center\">0.2<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td> Headache</td> <td align=\"center\">21</td> <td align=\"center\">0.4<sup>d</sup> </td> <td align=\"center\">14</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Psychiatric</content> </td> </tr> <tr> <td> Insomnia</td> <td align=\"center\">13</td> <td align=\"center\">0.2<sup>d</sup> </td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> </tr> <tr> <td> Cough</td> <td align=\"center\">24</td> <td align=\"center\">0.6<sup>d</sup> </td> <td align=\"center\">12</td> <td align=\"center\">0</td> </tr> <tr> <td> Dyspnea</td> <td align=\"center\">21</td> <td align=\"center\">4</td> <td align=\"center\">11</td> <td align=\"center\">1</td> </tr> <tr> <td> Epistaxis</td> <td align=\"center\">17</td> <td align=\"center\">0</td> <td align=\"center\">1</td> <td align=\"center\">0</td> </tr> <tr> <td> Pneumonitis<sup>c</sup> </td> <td align=\"center\">19</td> <td align=\"center\">4</td> <td align=\"center\">0.4</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous tissue</content> </td> </tr> <tr> <td> Rash</td> <td align=\"center\">39</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td> Pruritus</td> <td align=\"center\">13</td> <td align=\"center\">0.2<sup>d</sup> </td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Alopecia</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Vascular</content> </td> </tr> <tr> <td> Hot flush</td> <td align=\"center\">6</td> <td align=\"center\">0</td> <td align=\"center\">14</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 7: Selected Laboratory Abnormalities Reported in &#x2265; 10% of Patients with Hormone Receptor-Positive Breast Cancer in BOLERO-2</caption> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0   <sup>a</sup>Reflects corresponding adverse drug reaction reports of anemia, leukopenia, lymphopenia, neutropenia, and thrombocytopenia (collectively as pancytopenia), which occurred at lower frequency.  <sup>b</sup>No Grade 4 laboratory abnormalities were reported.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Laboratory Parameter</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR with Exemestane</content>   <content styleCode=\"bold\">N = 482</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo with Exemestane </content>   <content styleCode=\"bold\">N = 238</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Hematology<sup>a</sup> </content> </td> </tr> <tr> <td> Anemia</td> <td align=\"center\">68</td> <td align=\"center\">6</td> <td align=\"center\">40</td> <td align=\"center\">1</td> </tr> <tr> <td> Leukopenia</td> <td align=\"center\">58</td> <td align=\"center\">2<sup>b</sup> </td> <td align=\"center\">28</td> <td align=\"center\">6</td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">54</td> <td align=\"center\">3</td> <td align=\"center\">5</td> <td align=\"center\">0.4</td> </tr> <tr> <td> Lymphopenia</td> <td align=\"center\">54</td> <td align=\"center\">12</td> <td align=\"center\">37</td> <td align=\"center\">6</td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">31</td> <td align=\"center\">2<sup>b</sup> </td> <td align=\"center\">11</td> <td align=\"center\">2</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Chemistry</content> </td> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">70</td> <td align=\"center\">1</td> <td align=\"center\">38</td> <td align=\"center\">2</td> </tr> <tr> <td> Hyperglycemia</td> <td align=\"center\">69</td> <td align=\"center\">9</td> <td align=\"center\">44</td> <td align=\"center\">1</td> </tr> <tr> <td> Increased aspartate transaminase (AST)</td> <td align=\"center\">69</td> <td align=\"center\">4</td> <td align=\"center\">45</td> <td align=\"center\">3</td> </tr> <tr> <td> Increased alanine transaminase (ALT)</td> <td align=\"center\">51</td> <td align=\"center\">4</td> <td align=\"center\">29</td> <td align=\"center\">5<sup>b</sup> </td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">50</td> <td align=\"center\">0.8<sup>b</sup> </td> <td align=\"center\">26</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypoalbuminemia</td> <td align=\"center\">33</td> <td align=\"center\">0.8<sup>b</sup> </td> <td align=\"center\">16</td> <td align=\"center\">0.8<sup>b</sup> </td> </tr> <tr> <td> Hypokalemia</td> <td align=\"center\">29</td> <td align=\"center\">4</td> <td align=\"center\">7</td> <td align=\"center\">1<sup>b</sup> </td> </tr> <tr> <td> Increased creatinine </td> <td align=\"center\">24</td> <td align=\"center\">2</td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 8: Adverse Reactions Reported in &#x2265; 10% of Patients with PNET in RADIANT-3</caption> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>Includes stomatitis, aphthous stomatitis, gingival pain/swelling/ulceration, glossitis, glossodynia, lip ulceration, mouth ulceration, tongue ulceration, and mucosal inflammation.  <sup>b</sup>Includes diarrhea, enteritis, enterocolitis, colitis, defecation urgency, and steatorrhea.  <sup>c</sup>Includes pneumonitis, interstitial lung disease, pulmonary fibrosis, and restrictive pulmonary disease.  <sup>d</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 204</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 203</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">70</td> <td align=\"center\">7<sup>d</sup> </td> <td align=\"center\">20</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea<sup>b</sup> </td> <td align=\"center\">50</td> <td align=\"center\">6</td> <td align=\"center\">25</td> <td align=\"center\">3<sup>d</sup> </td> </tr> <tr> <td> Abdominal pain</td> <td align=\"center\">36</td> <td align=\"center\">4<sup>d</sup> </td> <td align=\"center\">32</td> <td align=\"center\">7</td> </tr> <tr> <td> Nausea</td> <td align=\"center\">32</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">33</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">29</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">21</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td> Constipation</td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">13</td> <td align=\"center\">0.5<sup>d</sup> </td> </tr> <tr> <td> Dry mouth</td> <td align=\"center\">11</td> <td align=\"center\">0</td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Fatigue/malaise</td> <td align=\"center\">45</td> <td align=\"center\">4</td> <td align=\"center\">27</td> <td align=\"center\">3</td> </tr> <tr> <td> Edema (general and peripheral)</td> <td align=\"center\">39</td> <td align=\"center\">2</td> <td align=\"center\">12</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Fever </td> <td align=\"center\">31</td> <td align=\"center\">1</td> <td align=\"center\">13</td> <td align=\"center\">0.5<sup>d</sup> </td> </tr> <tr> <td> Asthenia</td> <td align=\"center\">19</td> <td align=\"center\">3<sup>d</sup> </td> <td align=\"center\">20</td> <td align=\"center\">3<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Infections</content> </td> </tr> <tr> <td> Nasopharyngitis/rhinitis/URI</td> <td align=\"center\">25</td> <td align=\"center\">0</td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td> Urinary tract infection</td> <td align=\"center\">16</td> <td align=\"center\">0</td> <td align=\"center\">6</td> <td align=\"center\">0.5<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Investigations</content> </td> </tr> <tr> <td> Weight loss</td> <td align=\"center\">28</td> <td align=\"center\">0.5<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Metabolism and nutrition</content> </td> </tr> <tr> <td> Decreased appetite</td> <td align=\"center\">30</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">18</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Diabetes mellitus</td> <td align=\"center\">10</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">0.5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue</content> </td> </tr> <tr> <td> Arthralgia</td> <td align=\"center\">15</td> <td align=\"center\">1</td> <td align=\"center\">7</td> <td align=\"center\">0.5<sup>d</sup> </td> </tr> <tr> <td> Back pain</td> <td align=\"center\">15</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Pain in extremity</td> <td align=\"center\">14</td> <td align=\"center\">0.5<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Muscle spasms</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Nervous system</content> </td> </tr> <tr> <td> Headache/migraine</td> <td align=\"center\">30</td> <td align=\"center\">0.5<sup>d</sup> </td> <td align=\"center\">15</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Dysgeusia</td> <td align=\"center\">19</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Dizziness</td> <td align=\"center\">12</td> <td align=\"center\">0.5<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Psychiatric</content> </td> </tr> <tr> <td> Insomnia</td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> </tr> <tr> <td> Cough/productive cough</td> <td align=\"center\">25</td> <td align=\"center\">0.5<sup>d</sup> </td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td> Epistaxis</td> <td align=\"center\">22</td> <td align=\"center\">0</td> <td align=\"center\">1</td> <td align=\"center\">0</td> </tr> <tr> <td> Dyspnea/dyspnea exertional</td> <td align=\"center\">20</td> <td align=\"center\">3</td> <td align=\"center\">7</td> <td align=\"center\">0.5<sup>d</sup> </td> </tr> <tr> <td> Pneumonitis<sup>c</sup> </td> <td align=\"center\">17</td> <td align=\"center\">4</td> <td align=\"center\">0</td> <td align=\"center\">0</td> </tr> <tr> <td> Oropharyngeal pain</td> <td align=\"center\">11</td> <td align=\"center\">0</td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous</content> </td> </tr> <tr> <td> Rash</td> <td align=\"center\">59</td> <td align=\"center\">0.5</td> <td align=\"center\">19</td> <td align=\"center\">0</td> </tr> <tr> <td> Nail disorders</td> <td align=\"center\">22</td> <td align=\"center\">0.5</td> <td align=\"center\">2</td> <td align=\"center\">0</td> </tr> <tr> <td> Pruritus/pruritus generalized</td> <td align=\"center\">21</td> <td align=\"center\">0</td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td> Dry skin/xeroderma</td> <td align=\"center\">13</td> <td align=\"center\">0</td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Vascular</content> </td> </tr> <tr> <td> Hypertension</td> <td align=\"center\">13</td> <td align=\"center\">1</td> <td align=\"center\">6</td> <td align=\"center\">1<sup>d</sup> </td> </tr> </tbody> </table>",
        "<table> <caption>Table 9: Selected Laboratory Abnormalities Reported in &#x2265; 10% of Patients with PNET in RADIANT-3</caption> <col width=\"384\"/> <col width=\"140\"/> <col width=\"133\"/> <col width=\"128\"/> <col width=\"124\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Laboratory parameter</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 204</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">  N = 203</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Hematology</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> Anemia</td> <td align=\"center\">86</td> <td align=\"center\">15</td> <td align=\"center\">63</td> <td align=\"center\">1</td> </tr> <tr> <td> Lymphopenia</td> <td align=\"center\">45</td> <td align=\"center\">16</td> <td align=\"center\">22</td> <td align=\"center\">4</td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">45</td> <td align=\"center\">3</td> <td align=\"center\">11</td> <td align=\"center\">0</td> </tr> <tr> <td> Leukopenia</td> <td align=\"center\">43</td> <td align=\"center\">2</td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">30</td> <td align=\"center\">4</td> <td align=\"center\">17</td> <td align=\"center\">2</td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> </tr> <tr> <td> Hyperglycemia (fasting)</td> <td align=\"center\">75</td> <td align=\"center\">17</td> <td align=\"center\">53</td> <td align=\"center\">6</td> </tr> <tr> <td> Increased alkaline phosphatase</td> <td align=\"center\">74</td> <td align=\"center\">8</td> <td align=\"center\">66</td> <td align=\"center\">8</td> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">66</td> <td align=\"center\">0.5</td> <td align=\"center\">22</td> <td align=\"center\">0</td> </tr> <tr> <td> Bicarbonate decreased</td> <td align=\"center\">56</td> <td align=\"center\">0</td> <td align=\"center\">40</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased AST</td> <td align=\"center\">56</td> <td align=\"center\">4</td> <td align=\"center\">41</td> <td align=\"center\">4</td> </tr> <tr> <td> Increased ALT</td> <td align=\"center\">48</td> <td align=\"center\">2</td> <td align=\"center\">35</td> <td align=\"center\">2</td> </tr> <tr> <td> Hypophosphatemia</td> <td align=\"center\">40</td> <td align=\"center\">10</td> <td align=\"center\">14</td> <td align=\"center\">3</td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">39</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypocalcemia</td> <td align=\"center\">37</td> <td align=\"center\">0.5</td> <td align=\"center\">12</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypokalemia</td> <td align=\"center\">23</td> <td align=\"center\">4</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased creatinine </td> <td align=\"center\">19</td> <td align=\"center\">2</td> <td align=\"center\">14</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyponatremia</td> <td align=\"center\">16</td> <td align=\"center\">1</td> <td align=\"center\">16</td> <td align=\"center\">1</td> </tr> <tr> <td> Hypoalbuminemia</td> <td align=\"center\">13</td> <td align=\"center\">1</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyperbilirubinemia</td> <td align=\"center\">10</td> <td align=\"center\">1</td> <td align=\"center\">14</td> <td align=\"center\">2</td> </tr> <tr> <td> Hyperkalemia</td> <td align=\"center\">7</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">0.5</td> </tr> </tbody> </table>",
        "<table> <caption>Table 10: Adverse Reactions in &#x2265; 10% of AFINITOR-Treated Patients with Non-Functional NET of GI or Lung Origin in RADIANT-4</caption> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 4.03  <sup>a</sup>Includes stomatitis, mouth ulceration, aphthous stomatitis, gingival pain, glossitis, tongue ulceration, and mucosal inflammation.  <sup>b</sup>Urinary tract infection, nasopharyngitis, upper respiratory tract infection, lower respiratory tract infection (pneumonia, bronchitis), abscess, pyelonephritis, septic shock and viral myocarditis.  <sup>c</sup>Includes pneumonitis and interstitial lung disease.  <sup>d</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 202</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 98</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">63</td> <td align=\"center\">9<sup>d</sup> </td> <td align=\"center\">22</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">41</td> <td align=\"center\">9</td> <td align=\"center\">31</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td> Nausea</td> <td align=\"center\">26</td> <td align=\"center\">3</td> <td align=\"center\">17</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">15</td> <td align=\"center\">4<sup>d</sup> </td> <td align=\"center\">12</td> <td align=\"center\">2<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Peripheral edema</td> <td align=\"center\">39</td> <td align=\"center\">3<sup>d</sup> </td> <td align=\"center\">6</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Fatigue</td> <td align=\"center\">37</td> <td align=\"center\">5</td> <td align=\"center\">36</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td> Asthenia</td> <td align=\"center\">23</td> <td align=\"center\">3</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Pyrexia</td> <td align=\"center\">23</td> <td align=\"center\">2</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Infections</content> </td> </tr> <tr> <td> Infections<sup>b</sup> </td> <td align=\"center\">58</td> <td align=\"center\">11</td> <td align=\"center\">29</td> <td align=\"center\">2</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Investigations</content> </td> </tr> <tr> <td> Weight loss</td> <td align=\"center\">22</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Metabolism and nutrition</content> </td> </tr> <tr> <td> Decreased appetite</td> <td align=\"center\">22</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">17</td> <td align=\"center\">1<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Nervous system</content> </td> </tr> <tr> <td> Dysgeusia</td> <td align=\"center\">18</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> </tr> <tr> <td> Cough</td> <td align=\"center\">27</td> <td align=\"center\">0</td> <td align=\"center\">20</td> <td align=\"center\">0</td> </tr> <tr> <td> Dyspnea</td> <td align=\"center\">20</td> <td align=\"center\">3<sup>d</sup> </td> <td align=\"center\">11</td> <td align=\"center\">2</td> </tr> <tr> <td> Pneumonitis<sup>c</sup> </td> <td align=\"center\">16</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">2</td> <td align=\"center\">0</td> </tr> <tr> <td> Epistaxis</td> <td align=\"center\">13</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous</content> </td> </tr> <tr> <td> Rash</td> <td align=\"center\">30</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">9</td> <td align=\"center\">0</td> </tr> <tr> <td> Pruritus</td> <td align=\"center\">17</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">9</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 11: Selected Laboratory Abnormalities in &#x2265; 10% of AFINITOR-Treated Patients with Non-Functional NET of GI or Lung Origin in RADIANT-4</caption> <col width=\"384\"/> <col width=\"140\"/> <col width=\"133\"/> <col width=\"128\"/> <col width=\"124\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 4.03  <sup>a</sup>No Grade 4 laboratory abnormalities were reported.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 202</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">  N = 98</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Hematology</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> Anemia</td> <td align=\"center\">81</td> <td align=\"center\">5<sup>a</sup> </td> <td align=\"center\">41</td> <td align=\"center\">2<sup>a</sup> </td> </tr> <tr> <td> Lymphopenia</td> <td align=\"center\">66</td> <td align=\"center\">16</td> <td align=\"center\">32</td> <td align=\"center\">2<sup>a</sup> </td> </tr> <tr> <td> Leukopenia</td> <td align=\"center\">49</td> <td align=\"center\">2<sup>a</sup> </td> <td align=\"center\">17</td> <td align=\"center\">0</td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">33</td> <td align=\"center\">2</td> <td align=\"center\">11</td> <td align=\"center\">0</td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">32</td> <td align=\"center\">2<sup>a</sup> </td> <td align=\"center\">15</td> <td align=\"center\">3<sup>a</sup> </td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">71</td> <td align=\"center\">0</td> <td align=\"center\">37</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased AST</td> <td align=\"center\">57</td> <td align=\"center\">2</td> <td align=\"center\">34</td> <td align=\"center\">2<sup>a</sup> </td> </tr> <tr> <td> Hyperglycemia (fasting)</td> <td align=\"center\">55</td> <td align=\"center\">6<sup>a</sup> </td> <td align=\"center\">36</td> <td align=\"center\">1<sup>a</sup> </td> </tr> <tr> <td> Increased ALT</td> <td align=\"center\">46</td> <td align=\"center\">5</td> <td align=\"center\">39</td> <td align=\"center\">1<sup>a</sup> </td> </tr> <tr> <td> Hypophosphatemia</td> <td align=\"center\">43</td> <td align=\"center\">4<sup>a</sup> </td> <td align=\"center\">15</td> <td align=\"center\">2<sup>a</sup> </td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">30</td> <td align=\"center\">3</td> <td align=\"center\">8</td> <td align=\"center\">1<sup>a</sup> </td> </tr> <tr> <td> Hypokalemia</td> <td align=\"center\">27</td> <td align=\"center\">6</td> <td align=\"center\">12</td> <td align=\"center\">3<sup>a</sup> </td> </tr> <tr> <td> Hypoalbuminemia</td> <td align=\"center\">18</td> <td align=\"center\">0</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 12: Adverse Reactions Reported in &#x2265; 10% of Patients with RCC and at a Higher Rate in the AFINITOR Arm than in the Placebo Arm in RECORD-1</caption> <col width=\"150\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>Stomatitis (including aphthous stomatitis), and mouth and tongue ulceration.  <sup>b</sup>Includes all reported infections including, but not limited to, respiratory tract (upper and lower) infections, urinary tract infections, and skin infections.  <sup>c</sup>Includes pneumonitis, interstitial lung disease, lung infiltration, pulmonary alveolar hemorrhage, pulmonary toxicity, and alveolitis.  <sup>d</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 274</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 137</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">44</td> <td align=\"center\">4</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">30</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td> Nausea</td> <td align=\"center\">26</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">19</td> <td align=\"center\">0</td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">20</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">12</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Infections<sup>b</sup> </content> </td> <td align=\"center\">37</td> <td align=\"center\">10</td> <td align=\"center\">18</td> <td align=\"center\">2</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Asthenia</td> <td align=\"center\">33</td> <td align=\"center\">4</td> <td align=\"center\">23</td> <td align=\"center\">4</td> </tr> <tr> <td> Fatigue</td> <td align=\"center\">31</td> <td align=\"center\">6<sup>d</sup> </td> <td align=\"center\">27</td> <td align=\"center\">4</td> </tr> <tr> <td> Edema peripheral</td> <td align=\"center\">25</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> <td align=\"center\">8</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> </tr> <tr> <td> Pyrexia</td> <td align=\"center\">20</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> <td align=\"center\">9</td> <td align=\"center\">0</td> </tr> <tr> <td> Mucosal inflammation</td> <td align=\"center\">19</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">1</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> </tr> <tr> <td> Cough</td> <td align=\"center\">30</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> <td align=\"center\">16</td> <td align=\"center\">0</td> </tr> <tr> <td> Dyspnea</td> <td align=\"center\">24</td> <td align=\"center\">8</td> <td align=\"center\">15</td> <td align=\"center\">3<sup>d</sup> </td> </tr> <tr> <td> Epistaxis</td> <td align=\"center\">18</td> <td align=\"center\">0</td> <td align=\"center\">0</td> <td align=\"center\">0</td> </tr> <tr> <td> Pneumonitis<sup>c</sup> </td> <td align=\"center\">14</td> <td align=\"center\">4<sup>d</sup> </td> <td align=\"center\">0</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous tissue </content> </td> </tr> <tr> <td> Rash</td> <td align=\"center\">29</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td> Pruritus</td> <td align=\"center\">14</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td> Dry skin</td> <td align=\"center\">13</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Metabolism and nutrition</content> </td> </tr> <tr> <td> Anorexia</td> <td align=\"center\">25</td> <td align=\"center\">2<sup>d</sup> </td> <td align=\"center\">14</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Nervous system </content> </td> </tr> <tr> <td> Headache</td> <td align=\"center\">19</td> <td align=\"center\">1</td> <td align=\"center\">9</td> <td align=\"center\">&lt; 1<sup>d</sup> </td> </tr> <tr> <td> Dysgeusia</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">2</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue</content> </td> </tr> <tr> <td> Pain in extremity</td> <td align=\"center\">10</td> <td align=\"center\">1<sup>d</sup> </td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 13: Selected Laboratory Abnormalities Reported in Patients with RCC at a Higher Rate in the AFINITOR Arm than the Placebo Arm in RECORD-1</caption> <col width=\"384\"/> <col width=\"140\"/> <col width=\"133\"/> <col width=\"128\"/> <col width=\"124\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0   <sup>a</sup>Reflects corresponding adverse drug reaction reports of anemia, leukopenia, lymphopenia, neutropenia, and thrombocytopenia (collectively pancytopenia), which occurred at lower frequency.  <sup>b</sup>No Grade 4 laboratory abnormalities were reported.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Laboratory parameter</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 274</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">  N = 137</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Hematology<sup>a</sup> </content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> Anemia</td> <td align=\"center\">92</td> <td align=\"center\">13</td> <td align=\"center\">79</td> <td align=\"center\">6</td> </tr> <tr> <td> Lymphopenia</td> <td align=\"center\">51</td> <td align=\"center\">18</td> <td align=\"center\">28</td> <td align=\"center\">5<sup>b</sup> </td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">23</td> <td align=\"center\">1<sup>b</sup> </td> <td align=\"center\">2</td> <td align=\"center\">&lt; 1</td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">14</td> <td align=\"center\">&lt; 1</td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">77</td> <td align=\"center\">4<sup>b</sup> </td> <td align=\"center\">35</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">73</td> <td align=\"center\">&lt; 1<sup>b</sup> </td> <td align=\"center\">34</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyperglycemia</td> <td align=\"center\">57</td> <td align=\"center\">16</td> <td align=\"center\">25</td> <td align=\"center\">2<sup>b</sup> </td> </tr> <tr> <td> Increased creatinine increased</td> <td align=\"center\">50</td> <td align=\"center\">2<sup>b</sup> </td> <td align=\"center\">34</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypophosphatemia</td> <td align=\"center\">37</td> <td align=\"center\">6<sup>b</sup> </td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased AST</td> <td align=\"center\">25</td> <td align=\"center\">1</td> <td align=\"center\">7</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased ALT</td> <td align=\"center\">21</td> <td align=\"center\">1<sup>b</sup> </td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyperbilirubinemia</td> <td align=\"center\">3</td> <td align=\"center\">1</td> <td align=\"center\">2</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 14: Adverse Reactions Reported in &#x2265; 10% of AFINITOR-Treated Patients with TSC-Associated Renal Angiomyolipoma in EXIST-2</caption> <col width=\"300\"/> <col width=\"300\"/> <col width=\"300\"/> <col width=\"300\"/> <col width=\"300\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>Includes stomatitis, aphthous stomatitis, mouth ulceration, gingival pain, glossitis, and glossodynia.  <sup>b</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 79</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 39</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">78</td> <td align=\"center\">6<sup>b</sup> </td> <td align=\"center\">23</td> <td align=\"center\">0</td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">15</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Peripheral edema</td> <td align=\"center\">13</td> <td align=\"center\">0</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Infections</content> </td> </tr> <tr> <td> Upper respiratory tract infection</td> <td align=\"center\">11</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue</content> </td> </tr> <tr> <td> Arthralgia</td> <td align=\"center\">13</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> </tr> <tr> <td> Cough</td> <td align=\"center\">20</td> <td align=\"center\">0</td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous tissue</content> </td> </tr> <tr> <td> Acne</td> <td align=\"center\">22</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 15: Selected Laboratory Abnormalities Reported in AFINITOR-Treated Patients with TSC-Associated Renal Angiomyolipoma in EXIST-2</caption> <col width=\"384\"/> <col width=\"140\"/> <col width=\"133\"/> <col width=\"128\"/> <col width=\"124\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>No Grade 4 laboratory abnormalities were reported.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 79</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">  N = 39</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Hematology</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> Anemia</td> <td align=\"center\">61</td> <td align=\"center\">0</td> <td align=\"center\">49</td> <td align=\"center\">0</td> </tr> <tr> <td> Leukopenia</td> <td align=\"center\">37</td> <td align=\"center\">0</td> <td align=\"center\">21</td> <td align=\"center\">0</td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">25</td> <td align=\"center\">1</td> <td align=\"center\">26</td> <td align=\"center\">0</td> </tr> <tr> <td> Lymphopenia</td> <td align=\"center\">20</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">19</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> <td align=\"center\"/> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">85</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">46</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">52</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypophosphatemia</td> <td align=\"center\">49</td> <td align=\"center\">5<sup>a</sup> </td> <td align=\"center\">15</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased alkaline phosphatase</td> <td align=\"center\">32</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">10</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased AST</td> <td align=\"center\">23</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased ALT</td> <td align=\"center\">20</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">15</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyperglycemia (fasting)</td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 16: Adverse Reactions Reported in &#x2265; 10% of AFINITOR-Treated Patients with TSC-Associated SEGA in EXIST-1</caption> <col width=\"400\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>Includes mouth ulceration, stomatitis, and lip ulceration  <sup>b</sup>Includes respiratory tract infection, upper respiratory tract infection, and respiratory tract infection viral  <sup>c</sup>Includes gastroenteritis, gastroenteritis viral, and gastrointestinal infection  <sup>d</sup>Includes agitation, anxiety, panic attack, aggression, abnormal behavior, and obsessive compulsive disorder  <sup>e</sup>Includes rash, rash generalized, rash macular, rash maculo-papular, rash papular, dermatitis allergic, and urticaria  <sup>f</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 78</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 39</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \" colspan=\"5\"> <content styleCode=\"bold\">Gastrointestinal</content> </td> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">62</td> <td align=\"center\">9<sup>f</sup> </td> <td align=\"center\">26</td> <td align=\"center\">3<sup>f</sup> </td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">22</td> <td align=\"center\">1<sup>f</sup> </td> <td align=\"center\">13</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">17</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Constipation</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Infections</content> </td> </tr> <tr> <td> Respiratory tract infection<sup>b</sup> </td> <td align=\"center\">31</td> <td align=\"center\">3</td> <td align=\"center\">23</td> <td align=\"center\">0</td> </tr> <tr> <td> Gastroenteritis<sup>c</sup> </td> <td align=\"center\">10</td> <td align=\"center\">5</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td> Pharyngitis streptococcal</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">General</content> </td> </tr> <tr> <td> Pyrexia</td> <td align=\"center\">23</td> <td align=\"center\">6<sup>f</sup> </td> <td align=\"center\">18</td> <td align=\"center\">3<sup>f</sup> </td> </tr> <tr> <td> Fatigue</td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Psychiatric</content> </td> </tr> <tr> <td> Anxiety, aggression or other behavioral disturbance<sup>d</sup> </td> <td align=\"center\">21</td> <td align=\"center\">5<sup>f</sup> </td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td colspan=\"5\"> <content styleCode=\"bold\">Skin and subcutaneous tissue</content> </td> </tr> <tr> <td> Rash<sup>e</sup> </td> <td align=\"center\">21</td> <td align=\"center\">0</td> <td align=\"center\">8</td> <td align=\"center\">0</td> </tr> <tr> <td> Acne</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 17: Selected Laboratory Abnormalities Reported in AFINITOR-Treated Patients with TSC-Associated SEGA in EXIST-1</caption> <col width=\"384\"/> <col width=\"140\"/> <col width=\"133\"/> <col width=\"128\"/> <col width=\"124\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"5\">Grading according to NCI CTCAE Version 3.0  <sup>a</sup>No Grade 4 laboratory abnormalities were reported.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \"/> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">AFINITOR</content>   <content styleCode=\"bold\">N = 78</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">Placebo</content>   <content styleCode=\"bold\">N = 39</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> <td align=\"center\"> <content styleCode=\"bold\">All Grades</content> </td> <td align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> </td> </tr> <tr> <td align=\"center\"/> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> <td align=\"center\"> <content styleCode=\"bold\">%</content> </td> </tr> <tr> <td styleCode=\"Toprule \"> <content styleCode=\"bold\">Hematology</content> </td> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> <td styleCode=\"Toprule \" align=\"center\"/> </tr> <tr> <td> Elevated partial thromboplastin time</td> <td align=\"center\">72</td> <td align=\"center\">3<sup>a</sup> </td> <td align=\"center\">44</td> <td align=\"center\">5<sup>a</sup> </td> </tr> <tr> <td> Neutropenia</td> <td align=\"center\">46</td> <td align=\"center\">9<sup>a</sup> </td> <td align=\"center\">41</td> <td align=\"center\">3<sup>a</sup> </td> </tr> <tr> <td> Anemia</td> <td align=\"center\">41</td> <td align=\"center\">0</td> <td align=\"center\">21</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> </tr> <tr> <td> Hypercholesterolemia</td> <td align=\"center\">81</td> <td align=\"center\">0</td> <td align=\"center\">39</td> <td align=\"center\">0</td> </tr> <tr> <td> Elevated aspartate transaminase (AST)</td> <td align=\"center\">33</td> <td align=\"center\">0</td> <td align=\"center\">0</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypertriglyceridemia</td> <td align=\"center\">27</td> <td align=\"center\">0</td> <td align=\"center\">15</td> <td align=\"center\">0</td> </tr> <tr> <td> Elevated alanine transaminase (ALT)</td> <td align=\"center\">18</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypophosphatemia</td> <td align=\"center\">9</td> <td align=\"center\">1<sup>a</sup> </td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 18: Adverse Reactions Reported in &#x2265; 10% of AFINITOR DISPERZ-Treated Patients with TSC-Associated Partial-Onset Seizures in EXIST-3</caption> <col width=\"200\"/> <col width=\"75\"/> <col width=\"75\"/> <col width=\"75\"/> <col width=\"75\"/> <col width=\"75\"/> <col width=\"75\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"7\"> <sup>a</sup>Includes stomatitis, mouth ulceration, aphthous ulcer, lip ulceration, tongue ulceration, mucosal inflammation, gingival pain  <sup>b</sup>No Grade 4 adverse reactions were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\"/> <td styleCode=\"Toprule \" colspan=\"4\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">AFINITOR DISPERZ</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> </td> </tr> <tr> <td valign=\"bottom\" align=\"center\"/> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Target of 3-7 ng/mL N = 117</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">  Target of 9-15 ng/mL N = 130</content> </td> <td colspan=\"2\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">      N=119</content> </td> </tr> <tr> <td valign=\"bottom\" align=\"center\"/> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Gastrointestinal</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Stomatitis<sup>a</sup> </td> <td align=\"center\">55</td> <td align=\"center\">3<sup>b</sup> </td> <td align=\"center\">64</td> <td align=\"center\">4<sup>b</sup> </td> <td align=\"center\">9</td> <td align=\"center\">0</td> </tr> <tr> <td> Diarrhea</td> <td align=\"center\">17</td> <td align=\"center\">0</td> <td align=\"center\">22</td> <td align=\"center\">0</td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> Vomiting</td> <td align=\"center\">12</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">2<sup>b</sup> </td> <td align=\"center\">9</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Infections</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Nasopharyngitis </td> <td align=\"center\">14</td> <td align=\"center\">0</td> <td align=\"center\">16</td> <td align=\"center\">0</td> <td align=\"center\">16</td> <td align=\"center\">0</td> </tr> <tr> <td> Upper respiratory tract infection </td> <td align=\"center\">13</td> <td align=\"center\">0</td> <td align=\"center\">15</td> <td align=\"center\">0</td> <td align=\"center\">13</td> <td align=\"center\">0.8<sup>b</sup> </td> </tr> <tr> <td> <content styleCode=\"bold\">General</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Pyrexia</td> <td align=\"center\">20</td> <td align=\"center\">0</td> <td align=\"center\">14</td> <td align=\"center\">0.8<sup>b</sup> </td> <td align=\"center\">5</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Cough </td> <td align=\"center\">11</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Skin and subcutaneous tissue</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Rash </td> <td align=\"center\">6</td> <td align=\"center\">0</td> <td align=\"center\">10</td> <td align=\"center\">0</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> </tbody> </table>",
        "<table> <caption>Table 19: Selected Laboratory Abnormalities Reported in &#x2265; 10% AFINITOR DISPERZ-Treated Patients with TSC-Associated Partial-Onset Seizures</caption> <col width=\"250\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <col width=\"100\"/> <tfoot> <tr> <td styleCode=\"Toprule \" colspan=\"7\">Grading according to NCI CTCAE version 4.03  <sup>a</sup>No Grade 4 laboratory abnormalities were reported. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\"/> <td styleCode=\"Toprule \" colspan=\"4\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">AFINITOR DISPERZ</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">Placebo</content> </td> </tr> <tr> <td valign=\"bottom\" align=\"center\"/> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Target of 3-7 ng/mL N = 117</content> </td> <td styleCode=\"Toprule \" colspan=\"2\" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">  Target of 9-15 ng/mL N = 130</content> </td> <td colspan=\"2\" valign=\"top\" align=\"center\"> <content styleCode=\"bold\">      N=119</content> </td> </tr> <tr> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"/> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">  %</content> </td> <td styleCode=\"Botrule \" valign=\"bottom\" align=\"center\"> <content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">  %</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Hematology</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Neutropenia </td> <td align=\"center\">25</td> <td align=\"center\">4<sup>a</sup> </td> <td align=\"center\">37</td> <td align=\"center\">6</td> <td align=\"center\">23</td> <td align=\"center\">7<sup>a</sup> </td> </tr> <tr> <td> Anemia</td> <td align=\"center\">27</td> <td align=\"center\">0.9<sup>a</sup> </td> <td align=\"center\">30</td> <td align=\"center\">0</td> <td align=\"center\">21</td> <td align=\"center\">0.8<sup>a</sup> </td> </tr> <tr> <td> Thrombocytopenia</td> <td align=\"center\">12</td> <td align=\"center\">0</td> <td align=\"center\">15</td> <td align=\"center\">0</td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td> <content styleCode=\"bold\">Chemistry</content> </td> <td/> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Hypercholesterolemia </td> <td align=\"center\">86</td> <td align=\"center\">0</td> <td align=\"center\">85</td> <td align=\"center\">0.8<sup>a</sup> </td> <td align=\"center\">58</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypertriglyceridemia </td> <td align=\"center\">43</td> <td align=\"center\">2<sup>a</sup> </td> <td align=\"center\">39</td> <td align=\"center\">2</td> <td align=\"center\">22</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased ALT </td> <td align=\"center\">17</td> <td align=\"center\">0</td> <td align=\"center\">22</td> <td align=\"center\">0</td> <td align=\"center\">6</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased AST </td> <td align=\"center\">13</td> <td align=\"center\">0</td> <td align=\"center\">19</td> <td align=\"center\">0</td> <td align=\"center\">4</td> <td align=\"center\">0</td> </tr> <tr> <td> Hyperglycemia </td> <td align=\"center\">19</td> <td align=\"center\">0</td> <td align=\"center\">18</td> <td align=\"center\">0</td> <td align=\"center\">17</td> <td align=\"center\">0</td> </tr> <tr> <td> Increased alkaline phosphatase </td> <td align=\"center\">24</td> <td align=\"center\">0</td> <td align=\"center\">16</td> <td align=\"center\">0</td> <td align=\"center\">29</td> <td align=\"center\">0</td> </tr> <tr> <td> Hypophosphatemia </td> <td align=\"center\">9</td> <td align=\"center\">0.9<sup>a</sup> </td> <td align=\"center\">16</td> <td align=\"center\">2</td> <td align=\"center\">3</td> <td align=\"center\">0</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Non-Infectious Pneumonitis: Monitor for clinical symptoms or radiological changes. Withhold or permanently discontinue based on severity. (2.9, 5.1) Infections: Monitor for signs and symptoms of infection. Withhold or permanently discontinue based on severity. (2.9, 5.2) Severe Hypersensitivity Reactions: Permanently discontinue for clinically significant hypersensitivity. (5.3) Angioedema: Patients taking concomitant ACE inhibitors may be at increased risk for angioedema. Permanently discontinue for angioedema. (5.4, 7.2) Stomatitis: Initiate dexamethasone alcohol-free mouthwash when starting treatment. (5.5, 6.1) Renal Failure: Monitor renal function prior to treatment and periodically thereafter. (5.6) Impaired Wound Healing: Exercise caution in the peri-surgical period. (5.7) Geriatric Patients: Monitor and adjust dose for adverse reactions. (5.8) Metabolic Disorders: Monitor serum glucose and lipids prior to treatment and periodically thereafter. Withhold or permanently discontinue based on severity (2.9, 5.9) Myelosuppression: Monitor hematologic parameters prior to treatment and periodically thereafter. Withhold or permanently discontinue based on severity. (2.9, 5.10) Risk of Infection or Reduced Immune Response with Vaccination: Avoid live vaccines and close contact with those who have received live vaccines. Complete recommended childhood vaccinations prior to starting treatment. (5.11) Embryo-Fetal Toxicity: Can cause fetal harm. Advise patients of reproductive potential of the potential risk to a fetus and to use effective contraception. (5.12, 8.1, 8.3) 5.1 Non-infectious Pneumonitis Non-infectious pneumonitis is a class effect of rapamycin derivatives. Non-infectious pneumonitis was reported in up to 19% of patients treated with AFINITOR/AFINITOR DISPERZ in clinical trials, some cases were reported with pulmonary hypertension (including pulmonary arterial hypertension) as a secondary event. The incidence of Grade 3 and 4 non-infectious pneumonitis was up to 4% and up to 0.2%, respectively [see Adverse Reactions (6.1)]. Fatal outcomes have been observed. Consider a diagnosis of non-infectious pneumonitis in patients presenting with non-specific respiratory signs and symptoms. Consider opportunistic infections such as pneumocystis jiroveci pneumonia (PJP) in the differential diagnosis. Advise patients to report promptly any new or worsening respiratory symptoms. Continue AFINITOR/AFINITOR DISPERZ without dose alteration in patients who develop radiological changes suggestive of non-infectious pneumonitis and have few or no symptoms. Imaging appears to overestimate the incidence of clinical pneumonitis. For Grade 2 to 4 non-infectious pneumonitis, withhold or permanently discontinue AFINITOR/AFINITOR DISPERZ based on severity [see Dosage and Administration (2.9)]. Corticosteroids may be indicated until clinical symptoms resolve. Administer prophylaxis for PJP when concomitant use of corticosteroids or other immunosuppressive agents are required. The development of pneumonitis has been reported even at a reduced dose. 5.2 Infections AFINITOR/AFINITOR DISPERZ has immunosuppressive properties and may predispose patients to bacterial, fungal, viral, or protozoal infections, including infections with opportunistic pathogens [see Adverse Reactions (6.1)]. Localized and systemic infections, including pneumonia, mycobacterial infections, other bacterial infections, invasive fungal infections (e.g., aspergillosis, candidiasis, or PJP) and viral infections (e.g., reactivation of hepatitis B virus) have occurred. Some of these infections have been severe (e.g., sepsis, septic shock, or resulting in multisystem organ failure) or fatal. The incidence of Grade 3 and 4 infections was up to 10% and up to 3%, respectively. The incidence of serious infections was reported at a higher frequency in patients < 6 years of age [see Use in Specific Populations (8.4)]. Complete treatment of preexisting invasive fungal infections prior to starting treatment. Monitor for signs and symptoms of infection. Withhold or permanently discontinue AFINITOR/AFINITOR DISPERZ based on severity of infection [see Dosage and Administration (2.9)]. Administer prophylaxis for PJP when concomitant use of corticosteroids or other immunosuppressive agents are required. 5.3 Severe Hypersensitivity Reactions Hypersensitivity reactions to AFINITOR/AFINITOR DISPERZ have been observed and include anaphylaxis, dyspnea, flushing, chest pain, and angioedema (e.g., swelling of the airways or tongue, with or without respiratory impairment) [see Contraindications (4)]. The incidence of Grade 3 hypersensitivity reactions was up to 1%. Permanently discontinue AFINITOR/AFINITOR DISPERZ for the development of clinically significant hypersensitivity. 5.4 Angioedema with Concomitant Use of Angiotensin-Converting Enzyme (ACE) Inhibitors Patients taking concomitant ACE inhibitors with AFINITOR/AFINITOR DISPERZ may be at increased risk for angioedema (e.g., swelling of the airways or tongue, with or without respiratory impairment). In a pooled analysis of randomized double-blind oncology clinical trials, the incidence of angioedema in patients taking AFINITOR with an ACE inhibitor was 6.8% compared to 1.3% in the control arm with an ACE inhibitor. Permanently discontinue AFINITOR/AFINITOR DISPERZ for angioedema. 5.5 Stomatitis Stomatitis, including mouth ulcers and oral mucositis, has occurred in patients treated with AFINITOR/AFINITOR DISPERZ at an incidence ranging from 44% to 78% across clinical trials. Grades 3-4 stomatitis was reported in 4% to 9% of patients [see Adverse Reactions (6.1)]. Stomatitis most often occurs within the first 8 weeks of treatment. When starting AFINITOR/AFINITOR DISPERZ, initiating dexamethasone alcohol-free oral solution as a swish and spit mouthwash reduces the incidence and severity of stomatitis [see Adverse Reactions (6.1)]. If stomatitis does occur, mouthwashes and/or other topical treatments are recommended. Avoid alcohol-, hydrogen peroxide-, iodine-, or thyme- containing products, as they may exacerbate the condition. Do not administer antifungal agents, unless fungal infection has been diagnosed. 5.6 Renal Failure Cases of renal failure (including acute renal failure), some with a fatal outcome, have occurred in patients taking AFINITOR. Elevations of serum creatinine and proteinuria have been reported in patients taking AFINITOR/AFINITOR DISPERZ [see Adverse Reactions (6.1)]. The incidence of Grade 3 and 4 elevations of serum creatinine was up to 2% and up to 1%, respectively. The incidence of Grade 3 and 4 proteinuria was up to 1% and up to 0.5%, respectively. Monitor renal function prior to starting AFINITOR/AFINITOR DISPERZ and annually thereafter. Monitor renal function at least every 6 months in patients who have additional risk factors for renal failure. 5.7 Impaired Wound Healing AFINITOR/AFINITOR DISPERZ delays wound healing and increases the occurrence of wound-related complications like wound dehiscence, wound infection, incisional hernia, lymphocele, and seroma. These wound-related complications may require surgical intervention. Exercise caution with the use of AFINITOR/AFINITOR DISPERZ in the peri-surgical period. 5.8 Geriatric Patients In the randomized hormone receptor-positive, HER2-negative breast cancer study (BOLERO-2), the incidence of deaths due to any cause within 28 days of the last AFINITOR dose was 6% in patients ≥ 65 years of age compared to 2% in patients < 65 years of age. Adverse reactions leading to permanent treatment discontinuation occurred in 33% of patients ≥ 65 years of age compared to 17% in patients < 65 years of age. Careful monitoring and appropriate dose adjustments for adverse reactions are recommended [see Dosage and Administration (2.9), Use in Specific Populations (8.5)]. 5.9 Metabolic Disorders Hyperglycemia, hypercholesterolemia, and hypertriglyceridemia have been reported in patients taking AFINITOR/AFINITOR DISPERZ at an incidence up to 75%, 86%, and 73%, respectively. The incidence of these Grade 3 and 4 laboratory abnormalities was up to 15% and up to 0.4%, respectively [see Adverse Reactions (6.1)]. In non-diabetic patients, monitor fasting serum glucose prior to starting AFINITOR/AFINITOR DISPERZ and annually thereafter. In diabetic patients, monitor fasting serum glucose more frequently as clinically indicated. Monitor lipid profile prior to starting AFINITOR/AFINITOR DISPERZ and annually thereafter. When possible, achieve optimal glucose and lipid control prior to starting AFINITOR/AFINITOR DISPERZ. For Grade 3 to 4 metabolic events, withhold or permanently discontinue AFINITOR/AFINITOR DISPERZ based on severity [see Dosage and Administration (2.9)]. 5.10 Myelosuppression Anemia, lymphopenia, neutropenia, and thrombocytopenia have been reported in patients taking AFINITOR/AFINITOR DISPERZ. The incidence of these Grade 3 and 4 laboratory abnormalities was up to 16% and up to 2%, respectively [see Adverse Reactions (6.1)]. Monitor complete blood count prior to starting AFINITOR/AFINITOR DISPERZ every 6 months for the first year of treatment and annually thereafter. Withhold or permanently discontinue AFINITOR/AFINITOR DISPERZ based on severity [see Dosage and Administration (2.9)]. 5.11 Risk of Infection or Reduced Immune Response with Vaccination The safety of immunization with live vaccines during AFINITOR/AFINITOR DISPERZ therapy has not been studied. Due to the potential increased risk of infection, avoid the use of live vaccines and close contact with individuals who have received live vaccines during treatment with AFINITOR/AFINITOR DISPERZ. Due to the potential increased risk of infection or reduced immune response with vaccination, complete the recommended childhood series of vaccinations according to American Council on Immunization Practices (ACIP) guidelines prior to the start of therapy. An accelerated vaccination schedule may be appropriate. 5.12 Embryo-Fetal Toxicity Based on animal studies and the mechanism of action, AFINITOR/AFINITOR DISPERZ can cause fetal harm when administered to a pregnant woman. In animal studies, everolimus caused embryo-fetal toxicities in rats when administered during the period of organogenesis at maternal exposures that were lower than human exposures at the clinical dose of 10 mg once daily. Advise pregnant women of the potential risk to a fetus. Advise female patients of reproductive potential to avoid becoming pregnant and to use effective contraception during treatment with AFINITOR/AFINITOR DISPERZ and for 8 weeks after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with AFINITOR/AFINITOR DISPERZ and for 4 weeks after the last dose [see Use in Specific Populations (8.1, 8.3)]."
      ],
      "openfda": {
        "product_ndc": [
          "0078-0594",
          "0078-0566",
          "0078-0567",
          "0078-0628",
          "0078-0620",
          "0078-0627",
          "0078-0626"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0078-0628-61",
          "0078-0594-51",
          "0078-0567-51",
          "0078-0594-61",
          "0078-0566-61",
          "0078-0620-61",
          "0078-0628-51",
          "0078-0566-51",
          "0078-0626-51",
          "0078-0620-51",
          "0078-0626-61",
          "0078-0627-51",
          "0078-0567-61",
          "0078-0627-61"
        ],
        "generic_name": [
          "EVEROLIMUS"
        ],
        "spl_set_id": [
          "2150f73a-179b-4afc-b8ce-67c85cc72f04"
        ],
        "brand_name": [
          "Afinitor"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "unii": [
          "9HW64Q8G6G"
        ],
        "rxcui": [
          "998189",
          "1119402",
          "845518",
          "845515",
          "845507",
          "845512",
          "1119400",
          "998191",
          "1308432",
          "1308430",
          "1310138",
          "1310147",
          "1310144",
          "1308428"
        ],
        "spl_id": [
          "53b9c1d6-44d1-43f0-b76b-f98b473bca55"
        ],
        "substance_name": [
          "EVEROLIMUS"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022334"
        ]
      },
      "version": "49",
      "recent_major_changes_table": [
        "<table width=\"100%\"> <col width=\"87%\"/> <col width=\"13%\"/> <tbody> <tr> <td> <paragraph>Indications and Usage (<linkHtml href=\"#s1p6\">1.6</linkHtml>)</paragraph> </td> <td align=\"center\"> <paragraph>4/2018</paragraph> </td> </tr> <tr> <td> <paragraph>Dosage and Administration (<linkHtml href=\"#s2p7\">2.7</linkHtml>, <linkHtml href=\"#s2p8\">2.8</linkHtml>)</paragraph> </td> <td align=\"center\"> <paragraph>4/2018</paragraph> </td> </tr> <tr> <td> <paragraph>Warnings and Precautions (<linkHtml href=\"#s5p2\">5.2</linkHtml>, <linkHtml href=\"#s5p3\">5.3</linkHtml>, <linkHtml href=\"#s5p9\">5.9</linkHtml>, <linkHtml href=\"#s5p10\">5.10</linkHtml>)</paragraph> </td> <td align=\"center\"> <paragraph>4/2018</paragraph> </td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Do not combine AFINITOR and AFINITOR DISPERZ to achieve the total daily dose. (2.1) Modify the dose for patients with hepatic impairment or for patients taking drugs that inhibit or induce P-glycoprotein (P-gp) and CYP3A4. (2.1) Breast Cancer: 10 mg orally once daily. (2.2) NET: 10 mg orally once daily. (2.3) RCC: 10 mg orally once daily. (2.4) TSC-Associated Renal Angiomyolipoma: 10 mg orally once daily. (2.5) TSC-Associated SEGA: 4.5 mg/m2 orally once daily; adjust dose to attain trough concentrations of 5-15 ng/mL. (2.6, 2.8) TSC-Associated Partial-Onset Seizures: 5 mg/m2 orally once daily; adjust dose to attain trough concentrations of 5-15 ng/mL. (2.7, 2.8) 2.1 Important Dosage Information AFINITOR and AFINITOR DISPERZ are two different dosage forms. Select the recommended dosage form based on the indication [see Indications and Usage (1)]. Do not combine AFINITOR and AFINITOR DISPERZ to achieve the total dose. Modify the dosage for patients with hepatic impairment or for patients taking drugs that inhibit or induce P-glycoprotein (P-gp) and CYP3A4 [see Dosage and Administration (2.10, 2.11, 2.12)]. 2.2 Recommended Dosage for Hormone Receptor-Positive, HER2-Negative Breast Cancer The recommended dosage of AFINITOR is 10 mg orally once daily until disease progression or unacceptable toxicity. 2.3 Recommended Dosage for Neuroendocrine Tumors (NET) The recommended dosage of AFINITOR is 10 mg orally once daily until disease progression or unacceptable toxicity. 2.4 Recommended Dosage for Renal Cell Carcinoma (RCC) The recommended dosage of AFINITOR is 10 mg orally once daily until disease progression or unacceptable toxicity. 2.5 Recommended Dosage for Tuberous Sclerosis Complex (TSC)-Associated Renal Angiomyolipoma The recommended dosage of AFINITOR is 10 mg orally once daily until disease progression or unacceptable toxicity. 2.6 Recommended Dosage for Tuberous Sclerosis Complex (TSC)-Associated Subependymal Giant Cell Astrocytoma (SEGA) The recommended starting dosage of AFINITOR/AFINITOR DISPERZ is 4.5 mg/m2 orally once daily until disease progression or unacceptable toxicity [see Dosage and Administration (2.8)]. 2.7 Recommended Dosage for Tuberous Sclerosis Complex (TSC)-Associated Partial-Onset Seizures The recommended starting dosage of AFINITOR DISPERZ is 5 mg/m2 orally once daily until disease progression or unacceptable toxicity [see Dosage and Administration (2.8)]. 2.8 Therapeutic Drug Monitoring and Dose Titration for Tuberous Sclerosis Complex (TSC)-Associated Subependymal Giant Cell Astrocytoma (SEGA) and TSC-Associated Partial-Onset Seizures Monitor everolimus whole blood trough concentrations at time points recommended in Table 1. Titrate the dose to attain trough concentrations of 5 ng/mL to 15 ng/mL. Adjust the dose using the following equation: New dose* = current dose x (target concentration divided by current concentration) *The maximum dose increment at any titration must not exceed 5 mg. Multiple dose titrations may be required to attain the target trough concentration. When possible, use the same assay and laboratory for therapeutic drug monitoring throughout treatment. Table 1: Recommended Timing of Therapeutic Drug Monitoring Event When to Assess Trough Concentrations After Event Initiation of AFINITOR/AFINITOR DISPERZ 1 to 2 weeks Modification of AFINITOR/AFINITOR DISPERZ dose 1 to 2 weeks Switch between AFINITOR and AFINITOR DISPERZ 1 to 2 weeks Initiation or discontinuation of P-gp and moderate CYP3A4 inhibitor 2 weeks Initiation or discontinuation of P-gp and strong CYP3A4 inducer 2 weeks Change in hepatic function 2 weeks Stable dose with changing body surface area Every 3 to 6 months Stable dose with stable body surface area Every 6 to 12 months 2.9 Dosage Modifications for Adverse Reactions Table 2 summarizes recommendations for dosage modifications of AFINITOR/AFINITOR DISPERZ for the management of adverse reactions. Table 2: Recommended Dosage Modifications for AFINITOR/AFINITOR DISPERZ for Adverse Reactions Adverse Reaction Severity Dosage Modification Non-infectious pneumonitis [see Warnings and Precautions (5.1)] Grade 2 Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Permanently discontinue if toxicity does not resolve or improve to Grade 1 within 4 weeks. Grade 3 Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. If toxicity recurs at Grade 3, permanently discontinue. Grade 4 Permanently discontinue. Stomatitis [see Warnings and Precautions (5.5)] Grade 2 Withhold until improvement to Grade 0 or 1. Resume at same dose. If recurs at Grade 2, withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Grade 3 Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Grade 4 Permanently discontinue. Metabolic events (e.g., hyperglycemia, dyslipidemia) [see Warnings and Precautions (5.9)] Grade 3 Withhold until improvement to Grade 0, 1, or 2. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Grade 4 Permanently discontinue. Other non-hematologic toxicities Grade 2 If toxicity becomes intolerable, withhold until improvement to Grade 0 or 1. Resume at same dose. If toxicity recurs at Grade 2, withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Grade 3 Withhold until improvement to Grade 0 or 1. Consider resuming at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. If recurs at Grade 3, permanently discontinue. Grade 4 Permanently discontinue. Thrombocytopenia [see Warnings and Precautions (5.10)] Grade 2 Withhold until improvement to Grade 0 or 1. Resume at same dose. Grade 3 OR Grade 4 Withhold until improvement to Grade 0 or 1. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Neutropenia [see Warnings and Precautions (5.10)] Grade 3 Withhold until improvement to Grade 0, 1 or 2. Resume at same dose. Grade 4 Withhold until improvement to Grade 0, 1 or 2. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Febrile neutropenia [see Warnings and Precautions (5.10)] Grade 3 Withhold until improvement to Grade 0, 1 or 2 and no fever. Resume at 50% of previous dose; change to every other day dosing if the reduced dose is lower than the lowest available strength. Grade 4 Permanently discontinue. 2.10 Dosage Modifications for Hepatic Impairment The recommended dosages of AFINITOR/AFINITOR DISPERZ for patients with hepatic impairment are described in Table 3 [see Use in Specific Populations (8.6)]: Table 3: Recommended Dosage Modifications for Patients with Hepatic Impairment Indication Dose Modification for AFINITOR/AFINITOR DISPERZ Breast Cancer, NET, RCC, and TSC-Associated Renal Angiomyolipoma Mild hepatic impairment (Child-Pugh class A) – 7.5 mg orally once daily; decrease the dose to 5 mg orally once daily if a dose of 7.5 mg once daily is not tolerated. Moderate hepatic impairment (Child-Pugh class B) – 5 mg orally once daily; decrease the dose to 2.5 mg orally once daily if a dose of 5 mg once daily is not tolerated. Severe hepatic impairment (Child-Pugh class C) – 2.5 mg orally once daily if the desired benefit outweighs the risk; do not exceed a dose of 2.5 mg once daily. TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures Severe hepatic impairment (Child-Pugh class C) – 2.5 mg/m2 orally once daily. Adjust dose based on everolimus trough concentrations as recommended [see Dosage and Administration (2.8)]. 2.11 Dosage Modifications for P-gp and CYP3A4 Inhibitors Avoid the concomitant use of P-gp and strong CYP3A4 inhibitors [see Drug Interactions (7.1)]. Avoid ingesting grapefruit and grapefruit juice. Reduce the dose for patients taking AFINITOR/AFINITOR DISPERZ with a P-gp and moderate CYP3A4 inhibitor as recommended in Table 4 [see Drug Interactions (7.1), Clinical Pharmacology (12.3)]. Table 4: Recommended Dosage Modifications for Concurrent Use of AFINITOR/AFINITOR DISPERZ with a P-gp and Moderate CYP3A4 Inhibitor Indication Dose Modification for AFINITOR/AFINITOR DISPERZ Breast Cancer, NET, RCC, and TSC-Associated Renal Angiomyolipoma Reduce dose to 2.5 mg once daily. May increase dose to 5 mg once daily if tolerated. Resume dose administered prior to inhibitor initiation, once the inhibitor is discontinued for 3 days. TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures Reduce the daily dose by 50%. Change to every other day dosing if the reduced dose is lower than the lowest available strength. Resume dose administered prior to inhibitor initiation, once the inhibitor is discontinued for 3 days. Assess trough concentrations when initiating and discontinuing the inhibitor [see Dosage and Administration (2.8)]. 2.12 Dosage Modifications for P-gp and CYP3A4 Inducers Avoid concomitant use of St. John’s Wort (Hypericum perforatum). Increase the dose for patients taking AFINITOR/AFINITOR DISPERZ with a P-gp and strong CYP3A4 inducer as recommended in Table 5 [see Drug Interactions (7.1), Clinical Pharmacology (12.3)]. Table 5: Recommended Dosage Modifications for Concurrent Use of AFINITOR/AFINITOR DISPERZ with P-gp and Strong CYP3A4 Inducers Indication Dose Modification for AFINITOR/AFINITOR DISPERZ Breast Cancer, NET, RCC, and TSC-Associated Renal Angiomyolipoma Avoid coadministration where alternatives exist. If coadministration cannot be avoided, double the daily dose using increments of 5 mg or less. Multiple increments may be required. Resume the dose administered prior to inducer initiation, once an inducer is discontinued for 5 days. TSC-Associated SEGA and TSC- Associated Partial-Onset Seizures Double the daily dose using increments of 5 mg or less. Multiple increments may be required. Addition of another strong CYP3A4 inducer in a patient already receiving treatment with a strong CYP3A4 inducer may not require additional dosage modification. Assess trough concentrations when initiating and discontinuing the inducer [see Dosage and Administration (2.8)]. Resume the dose administered before starting any inducer, once all inducers are discontinued for 5 days. 2.13 Administration and Preparation Administer AFINITOR/AFINITOR DISPERZ at the same time each day. Administer AFINITOR/AFINITOR DISPERZ consistently either with or without food [see Clinical Pharmacology (12.3)]. If a dose of AFINITOR/AFINITOR DISPERZ is missed, it can be administered up to 6 hours after the time it is normally administered. After more than 6 hours, the dose should be skipped for that day. The next day, AFINITOR/AFINITOR DISPERZ should be administered at its usual time. Double doses should not be administered to make up for the dose that was missed. AFINITOR AFINITOR should be swallowed whole with a glass of water. Do not break or crush tablets. AFINITOR DISPERZ Wear gloves to avoid possible contact with everolimus when preparing suspensions of AFINITOR DISPERZ for another person. Administer as a suspension only. Administer suspension immediately after preparation. Discard suspension if not administered within 60 minutes after preparation. Prepare suspension in water only. Using an Oral Syringe to Prepare Oral Suspension: Place the prescribed dose into a 10-mL syringe. Do not exceed a total of 10 mg per syringe. If higher doses are required, prepare an additional syringe. Do not break or crush tablets. Draw approximately 5 mL of water and 4 mL of air into the syringe. Place the filled syringe into a container (tip up) for 3 minutes, until the tablets are in suspension. Gently invert the syringe 5 times immediately prior to administration. After administration of the prepared suspension, draw approximately 5 mL of water and 4 mL of air into the same syringe, and swirl the contents to suspend remaining particles. Administer the entire contents of the syringe. Using a Small Drinking Glass to Prepare Oral Suspension: Place the prescribed dose into a small drinking glass (maximum size 100 mL) containing approximately 25 mL of water. Do not exceed a total of 10 mg per glass. If higher doses are required, prepare an additional glass. Do not break or crush tablets. Allow 3 minutes for suspension to occur. Stir the contents gently with a spoon, immediately prior to drinking. After administration of the prepared suspension, add 25 mL of water and stir with the same spoon to re-suspend remaining particles. Administer the entire contents of the glass."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described elsewhere in the labeling: Non-Infectious Pneumonitis [see Warnings and Precautions (5.1)]. Infections [see Warnings and Precautions (5.2)]. Severe Hypersensitivity Reactions [see Warnings and Precautions (5.3)]. Angioedema with Concomitant Use of ACE inhibitors [see Warnings and Precautions (5.4)]. Stomatitis [see Warnings and Precautions (5.5)]. Renal Failure [see Warnings and Precautions (5.6)]. Impaired Wound Healing [see Warnings and Precautions (5.7)]. Metabolic Disorders [see Warnings and Precautions (5.9)]. Myelosuppression [see Warnings and Precautions (5.10)]. Breast cancer, NET, RCC: Most common adverse reactions (incidence ≥ 30%) include stomatitis, infections, rash, fatigue, diarrhea, edema, abdominal pain, nausea, fever, asthenia, cough, headache, and decreased appetite. (6.1) TSC-Associated Renal Angiomyolipoma: Most common adverse reaction (incidence ≥ 30%) is stomatitis. (6.1) TSC-Associated SEGA: Most common adverse reactions (incidence ≥ 30%) are stomatitis and respiratory tract infection. (6.1) TSC-Associated Partial-Onset Seizures: Most common adverse reaction (incidence ≥ 30%) is stomatitis. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, the adverse reaction rates observed cannot be directly compared to rates in other trials and may not reflect the rates observed in clinical practice. Hormone Receptor-Positive, HER2-Negative Breast Cancer The safety of AFINITOR (10 mg orally once daily) in combination with exemestane (25 mg orally once daily) (n = 485) vs. placebo in combination with exemestane (n = 239) was evaluated in a randomized, controlled trial (BOLERO-2) in patients with advanced or metastatic hormone receptor-positive, HER2-negative breast cancer. The median age of patients was 61 years (28 to 93 years), and 75% were White. The median follow-up was approximately 13 months. The most common adverse reactions (incidence ≥ 30%) were stomatitis, infections, rash, fatigue, diarrhea, and decreased appetite. The most common Grade 3-4 adverse reactions (incidence ≥ 2%) were stomatitis, infections, hyperglycemia, fatigue, dyspnea, pneumonitis, and diarrhea. The most common laboratory abnormalities (incidence ≥ 50%) were hypercholesterolemia, hyperglycemia, increased aspartate transaminase (AST), anemia, leukopenia, thrombocytopenia, lymphopenia, increased alanine transaminase (ALT), and hypertriglyceridemia. The most common Grade 3-4 laboratory abnormalities (incidence ≥ 3%) were lymphopenia, hyperglycemia, anemia, hypokalemia, increased AST, increased ALT, and thrombocytopenia. Fatal adverse reactions occurred in 2% of patients who received AFINITOR. The rate of adverse reactions resulting in permanent discontinuation was 24% for the AFINITOR arm. Dose adjustments (interruptions or reductions) occurred in 63% of patients in the AFINITOR arm. Adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR versus placebo are presented in Table 6. Laboratory abnormalities are presented in Table 7. The median duration of treatment with AFINITOR was 23.9 weeks; 33% were exposed to AFINITOR for a period of ≥ 32 weeks. Table 6: Adverse Reactions Reported in ≥ 10% of Patients with Hormone Receptor-Positive Breast Cancer in BOLERO-2 Grading according to NCI CTCAE Version 3.0 aIncludes stomatitis, mouth ulceration, aphthous stomatitis, glossodynia, gingival pain, glossitis, and lip ulceration bIncludes all reported infections including, but not limited to, urinary tract infections, respiratory tract (upper and lower) infections, skin infections, and gastrointestinal tract infections. cIncludes pneumonitis, interstitial lung disease, lung infiltration, and pulmonary fibrosis dNo Grade 4 adverse reactions were reported. AFINITOR with Exemestane N = 482 Placebo with Exemestane N = 238 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 67 8d 11 0.8 Diarrhea 33 2 18 0.8 Nausea 29 0.4 28 1 Vomiting 17 1 12 0.8 Constipation 14 0.4d 13 0.4 Dry mouth 11 0 7 0 General Fatigue 36 4 27 1d Edema peripheral 19 1d 6 0.4d Pyrexia 15 0.2d 7 0.4d Asthenia 13 2 4 0 Infections Infectionsb 50 6 25 2d Investigations Weight loss 25 1d 6 0 Metabolism and nutrition Decreased appetite 30 1d 12 0.4d Hyperglycemia 14 5 2 0.4d Musculoskeletal and connective tissue Arthralgia 20 0.8d 17 0 Back pain 14 0.2d 10 0.8d Pain in extremity 9 0.4d 11 2d Nervous system Dysgeusia 22 0.2d 6 0 Headache 21 0.4d 14 0 Psychiatric Insomnia 13 0.2d 8 0 Respiratory, thoracic and mediastinal Cough 24 0.6d 12 0 Dyspnea 21 4 11 1 Epistaxis 17 0 1 0 Pneumonitisc 19 4 0.4 0 Skin and subcutaneous tissue Rash 39 1d 6 0 Pruritus 13 0.2d 5 0 Alopecia 10 0 5 0 Vascular Hot flush 6 0 14 0 Table 7: Selected Laboratory Abnormalities Reported in ≥ 10% of Patients with Hormone Receptor-Positive Breast Cancer in BOLERO-2 Grading according to NCI CTCAE Version 3.0 aReflects corresponding adverse drug reaction reports of anemia, leukopenia, lymphopenia, neutropenia, and thrombocytopenia (collectively as pancytopenia), which occurred at lower frequency. bNo Grade 4 laboratory abnormalities were reported. Laboratory Parameter AFINITOR with Exemestane N = 482 Placebo with Exemestane N = 238 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematologya Anemia 68 6 40 1 Leukopenia 58 2b 28 6 Thrombocytopenia 54 3 5 0.4 Lymphopenia 54 12 37 6 Neutropenia 31 2b 11 2 Chemistry Hypercholesterolemia 70 1 38 2 Hyperglycemia 69 9 44 1 Increased aspartate transaminase (AST) 69 4 45 3 Increased alanine transaminase (ALT) 51 4 29 5b Hypertriglyceridemia 50 0.8b 26 0 Hypoalbuminemia 33 0.8b 16 0.8b Hypokalemia 29 4 7 1b Increased creatinine 24 2 13 0 Topical Prophylaxis for Stomatitis In a single arm study (SWISH; N = 92) in postmenopausal women with hormone receptor-positive, HER2-negative breast cancer beginning AFINITOR (10 mg orally once daily) in combination with exemestane (25 mg orally once daily), patients started dexamethasone 0.5 mg/5mL alcohol-free mouthwash (10 mL swished for 2 minutes and spat, 4 times daily for 8 weeks) concurrently with AFINITOR and exemestane. No food or drink was to be consumed for at least 1 hour after swishing and spitting the dexamethasone mouthwash. The primary objective of this study was to assess the incidence of Grade 2 to 4 stomatitis within 8 weeks. The incidence of Grade 2 to 4 stomatitis within 8 weeks was 2%, which was lower than the 33% reported in the BOLERO-2 trial. The incidence of Grade 1 stomatitis was 19%. No cases of Grade 3 or 4 stomatitis were reported. Oral candidiasis was reported in 2% of patients in this study compared to 0.2% in the BOLERO-2 trial. Coadministration of AFINITOR/AFINITOR DISPERZ and dexamethasone alcohol-free oral solution has not been studied in pediatric patients. Pancreatic Neuroendocrine Tumors (PNET) In a randomized, controlled trial (RADIANT-3) of AFINITOR (n = 204) vs. placebo (n = 203) in patients with advanced PNET the median age of patients was 58 years (20 to 87 years), 79% were White, and 55% were male. Patients on the placebo arm could cross over to open-label AFINITOR upon disease progression. The most common adverse reactions (incidence ≥ 30%) were stomatitis, rash, diarrhea, fatigue, edema, abdominal pain, nausea, fever, and headache. The most common Grade 3-4 adverse reactions (incidence ≥ 5%) were stomatitis and diarrhea. The most common laboratory abnormalities (incidence ≥ 50%) were anemia, hyperglycemia, increased alkaline phosphatase, hypercholesterolemia, decreased bicarbonate, and increased AST. The most common Grade 3-4 laboratory abnormalities (incidence ≥ 3%) were hyperglycemia, lymphopenia, anemia, hypophosphatemia, increased alkaline phosphatase, neutropenia, increased AST, hypokalemia, and thrombocytopenia. Deaths during double-blind treatment where an adverse reaction was the primary cause occurred in seven patients on AFINITOR. Causes of death on the AFINITOR arm included one case of each of the following: acute renal failure, acute respiratory distress, cardiac arrest, death (cause unknown), hepatic failure, pneumonia, and sepsis. After cross-over to open-label AFINITOR, there were three additional deaths, one due to hypoglycemia and cardiac arrest in a patient with insulinoma, one due to myocardial infarction with congestive heart failure, and the other due to sudden death. The rate of adverse reactions resulting in permanent discontinuation was 20% for the AFINITOR group. Dose delay or reduction was necessary in 61% of AFINITOR patients. Grade 3-4 renal failure occurred in six patients in the AFINITOR arm. Thrombotic events included five patients with pulmonary embolus in the AFINITOR arm as well as three patients with thrombosis in the AFINITOR arm. Table 8 compares the incidence of adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR vs. placebo. Laboratory abnormalities are summarized in Table 9. The median duration of treatment in patients who received AFINITOR was 37 weeks. In female patients aged 18 to 55 years, irregular menstruation occurred in 5 of 46 (11%) AFINITOR-treated females. Table 8: Adverse Reactions Reported in ≥ 10% of Patients with PNET in RADIANT-3 Grading according to NCI CTCAE Version 3.0 aIncludes stomatitis, aphthous stomatitis, gingival pain/swelling/ulceration, glossitis, glossodynia, lip ulceration, mouth ulceration, tongue ulceration, and mucosal inflammation. bIncludes diarrhea, enteritis, enterocolitis, colitis, defecation urgency, and steatorrhea. cIncludes pneumonitis, interstitial lung disease, pulmonary fibrosis, and restrictive pulmonary disease. dNo Grade 4 adverse reactions were reported. AFINITOR N = 204 Placebo N = 203 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 70 7d 20 0 Diarrheab 50 6 25 3d Abdominal pain 36 4d 32 7 Nausea 32 2d 33 2d Vomiting 29 1d 21 2d Constipation 14 0 13 0.5d Dry mouth 11 0 4 0 General Fatigue/malaise 45 4 27 3 Edema (general and peripheral) 39 2 12 1d Fever 31 1 13 0.5d Asthenia 19 3d 20 3d Infections Nasopharyngitis/rhinitis/URI 25 0 13 0 Urinary tract infection 16 0 6 0.5d Investigations Weight loss 28 0.5d 11 0 Metabolism and nutrition Decreased appetite 30 1d 18 1d Diabetes mellitus 10 2d 0.5 0 Musculoskeletal and connective tissue Arthralgia 15 1 7 0.5d Back pain 15 1d 11 1d Pain in extremity 14 0.5d 6 1d Muscle spasms 10 0 4 0 Nervous system Headache/migraine 30 0.5d 15 1d Dysgeusia 19 0 5 0 Dizziness 12 0.5d 7 0 Psychiatric Insomnia 14 0 8 0 Respiratory, thoracic and mediastinal Cough/productive cough 25 0.5d 13 0 Epistaxis 22 0 1 0 Dyspnea/dyspnea exertional 20 3 7 0.5d Pneumonitisc 17 4 0 0 Oropharyngeal pain 11 0 6 0 Skin and subcutaneous Rash 59 0.5 19 0 Nail disorders 22 0.5 2 0 Pruritus/pruritus generalized 21 0 13 0 Dry skin/xeroderma 13 0 6 0 Vascular Hypertension 13 1 6 1d Table 9: Selected Laboratory Abnormalities Reported in ≥ 10% of Patients with PNET in RADIANT-3 Grading according to NCI CTCAE Version 3.0 Laboratory parameter AFINITOR N = 204 Placebo N = 203 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematology Anemia 86 15 63 1 Lymphopenia 45 16 22 4 Thrombocytopenia 45 3 11 0 Leukopenia 43 2 13 0 Neutropenia 30 4 17 2 Chemistry Hyperglycemia (fasting) 75 17 53 6 Increased alkaline phosphatase 74 8 66 8 Hypercholesterolemia 66 0.5 22 0 Bicarbonate decreased 56 0 40 0 Increased AST 56 4 41 4 Increased ALT 48 2 35 2 Hypophosphatemia 40 10 14 3 Hypertriglyceridemia 39 0 10 0 Hypocalcemia 37 0.5 12 0 Hypokalemia 23 4 5 0 Increased creatinine 19 2 14 0 Hyponatremia 16 1 16 1 Hypoalbuminemia 13 1 8 0 Hyperbilirubinemia 10 1 14 2 Hyperkalemia 7 0 10 0.5 Neuroendocrine Tumors (NET) of Gastrointestinal (GI) or Lung Origin In a randomized, controlled trial (RADIANT-4) of AFINITOR (n = 202 treated) vs. placebo (n = 98 treated) in patients with advanced non-functional NET of GI or lung origin, the median age of patients was 63 years (22-86 years), 76% were White, and 53% were female. The median duration of exposure to AFINITOR was 9.3 months; 64% of patients were treated for > 6 months and 39% were treated for > 12 months. AFINITOR was discontinued for adverse reactions in 29% of patients, dose reduction or delay was required in 70% of AFINITOR-treated patients. Serious adverse reactions occurred in 42% of AFINITOR-treated patients and included 3 fatal events (cardiac failure, respiratory failure, and septic shock). Adverse reactions occurring at an incidence of ≥ 10% and at > 5% absolute incidence over placebo (all Grades) or > 2% higher incidence over placebo (Grade 3 and 4) are presented in Table 10. Laboratory abnormalities are presented in Table 11. Table 10: Adverse Reactions in ≥ 10% of AFINITOR-Treated Patients with Non-Functional NET of GI or Lung Origin in RADIANT-4 Grading according to NCI CTCAE Version 4.03 aIncludes stomatitis, mouth ulceration, aphthous stomatitis, gingival pain, glossitis, tongue ulceration, and mucosal inflammation. bUrinary tract infection, nasopharyngitis, upper respiratory tract infection, lower respiratory tract infection (pneumonia, bronchitis), abscess, pyelonephritis, septic shock and viral myocarditis. cIncludes pneumonitis and interstitial lung disease. dNo Grade 4 adverse reactions were reported. AFINITOR N = 202 Placebo N = 98 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 63 9d 22 0 Diarrhea 41 9 31 2d Nausea 26 3 17 1d Vomiting 15 4d 12 2d General Peripheral edema 39 3d 6 1d Fatigue 37 5 36 1d Asthenia 23 3 8 0 Pyrexia 23 2 8 0 Infections Infectionsb 58 11 29 2 Investigations Weight loss 22 2d 11 1d Metabolism and nutrition Decreased appetite 22 1d 17 1d Nervous system Dysgeusia 18 1d 4 0 Respiratory, thoracic and mediastinal Cough 27 0 20 0 Dyspnea 20 3d 11 2 Pneumonitisc 16 2d 2 0 Epistaxis 13 1d 3 0 Skin and subcutaneous Rash 30 1d 9 0 Pruritus 17 1d 9 0 Table 11: Selected Laboratory Abnormalities in ≥ 10% of AFINITOR-Treated Patients with Non-Functional NET of GI or Lung Origin in RADIANT-4 Grading according to NCI CTCAE Version 4.03 aNo Grade 4 laboratory abnormalities were reported. AFINITOR N = 202 Placebo N = 98 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematology Anemia 81 5a 41 2a Lymphopenia 66 16 32 2a Leukopenia 49 2a 17 0 Thrombocytopenia 33 2 11 0 Neutropenia 32 2a 15 3a Chemistry Hypercholesterolemia 71 0 37 0 Increased AST 57 2 34 2a Hyperglycemia (fasting) 55 6a 36 1a Increased ALT 46 5 39 1a Hypophosphatemia 43 4a 15 2a Hypertriglyceridemia 30 3 8 1a Hypokalemia 27 6 12 3a Hypoalbuminemia 18 0 8 0 Renal Cell Carcinoma (RCC) The data described below reflect exposure to AFINITOR (n = 274) and placebo (n = 137) in a randomized, controlled trial (RECORD-1) in patients with metastatic RCC who received prior treatment with sunitinib and/or sorafenib. The median age of patients was 61 years (27 to 85 years), 88% were White, and 78% were male. The median duration of blinded study treatment was 141 days (19 to 451 days) for patients receiving AFINITOR. The most common adverse reactions (incidence ≥ 30%) were stomatitis, infections, asthenia, fatigue, cough, and diarrhea. The most common Grade 3-4 adverse reactions (incidence ≥ 3%) were infections, dyspnea, fatigue, stomatitis, dehydration, pneumonitis, abdominal pain, and asthenia. The most common laboratory abnormalities (incidence ≥ 50%) were anemia, hypercholesterolemia, hypertriglyceridemia, hyperglycemia, lymphopenia, and increased creatinine. The most common Grade 3-4 laboratory abnormalities (incidence ≥ 3%) were lymphopenia, hyperglycemia, anemia, hypophosphatemia, and hypercholesterolemia. Deaths due to acute respiratory failure (0.7%), infection (0.7%), and acute renal failure (0.4%) were observed on the AFINITOR arm. The rate of adverse reactions resulting in permanent discontinuation was 14% for the AFINITOR group. The most common adverse reactions leading to treatment discontinuation were pneumonitis and dyspnea. Infections, stomatitis, and pneumonitis were the most common reasons for treatment delay or dose reduction. The most common medical interventions required during AFINITOR treatment were for infections, anemia, and stomatitis. Adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR versus placebo are presented in Table 12. Laboratory abnormalities are presented in Table 13. Table 12: Adverse Reactions Reported in ≥ 10% of Patients with RCC and at a Higher Rate in the AFINITOR Arm than in the Placebo Arm in RECORD-1 Grading according to NCI CTCAE Version 3.0 aStomatitis (including aphthous stomatitis), and mouth and tongue ulceration. bIncludes all reported infections including, but not limited to, respiratory tract (upper and lower) infections, urinary tract infections, and skin infections. cIncludes pneumonitis, interstitial lung disease, lung infiltration, pulmonary alveolar hemorrhage, pulmonary toxicity, and alveolitis. dNo Grade 4 adverse reactions were reported. AFINITOR N = 274 Placebo N = 137 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 44 4 8 0 Diarrhea 30 2d 7 0 Nausea 26 2d 19 0 Vomiting 20 2d 12 0 Infectionsb 37 10 18 2 General Asthenia 33 4 23 4 Fatigue 31 6d 27 4 Edema peripheral 25 < 1d 8 < 1d Pyrexia 20 < 1d 9 0 Mucosal inflammation 19 2d 1 0 Respiratory, thoracic and mediastinal Cough 30 < 1d 16 0 Dyspnea 24 8 15 3d Epistaxis 18 0 0 0 Pneumonitisc 14 4d 0 0 Skin and subcutaneous tissue Rash 29 1d 7 0 Pruritus 14 < 1d 7 0 Dry skin 13 < 1d 5 0 Metabolism and nutrition Anorexia 25 2d 14 < 1d Nervous system Headache 19 1 9 < 1d Dysgeusia 10 0 2 0 Musculoskeletal and connective tissue Pain in extremity 10 1d 7 0 Other notable adverse reactions occurring more frequently with AFINITOR than with placebo, but with an incidence of < 10% include: Gastrointestinal: Abdominal pain (9%), dry mouth (8%), hemorrhoids (5%), dysphagia (4%) General: Weight loss (9%), chest pain (5%), chills (4%), impaired wound healing (< 1%) Respiratory, thoracic and mediastinal: Pleural effusion (7%), pharyngolaryngeal pain (4%), rhinorrhea (3%) Skin and subcutaneous tissue: Hand-foot syndrome (reported as palmar-plantar erythrodysesthesia syndrome) (5%), nail disorder (5%), erythema (4%), onychoclasis (4%), skin lesion (4%), acneiform dermatitis (3%), angioedema (< 1%) Metabolism and nutrition: Exacerbation of pre-existing diabetes mellitus (2%), new onset of diabetes mellitus (< 1%) Psychiatric: Insomnia (9%) Nervous system: Dizziness (7%), paresthesia (5%) Ocular: Eyelid edema (4%), conjunctivitis (2%) Vascular: Hypertension (4%), deep vein thrombosis (< 1%) Renal and urinary: Renal failure (3%) Cardiac: Tachycardia (3%), congestive cardiac failure (1%) Musculoskeletal and connective tissue: Jaw pain (3%) Hematologic: Hemorrhage (3%) Table 13: Selected Laboratory Abnormalities Reported in Patients with RCC at a Higher Rate in the AFINITOR Arm than the Placebo Arm in RECORD-1 Grading according to NCI CTCAE Version 3.0 aReflects corresponding adverse drug reaction reports of anemia, leukopenia, lymphopenia, neutropenia, and thrombocytopenia (collectively pancytopenia), which occurred at lower frequency. bNo Grade 4 laboratory abnormalities were reported. Laboratory parameter AFINITOR N = 274 Placebo N = 137 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematologya Anemia 92 13 79 6 Lymphopenia 51 18 28 5b Thrombocytopenia 23 1b 2 < 1 Neutropenia 14 < 1 4 0 Chemistry Hypercholesterolemia 77 4b 35 0 Hypertriglyceridemia 73 < 1b 34 0 Hyperglycemia 57 16 25 2b Increased creatinine increased 50 2b 34 0 Hypophosphatemia 37 6b 8 0 Increased AST 25 1 7 0 Increased ALT 21 1b 4 0 Hyperbilirubinemia 3 1 2 0 Tuberous Sclerosis Complex (TSC)-Associated Renal Angiomyolipoma The data described below are based on a randomized (2:1), double-blind, placebo-controlled trial (EXIST-2) of AFINITOR in 118 patients with renal angiomyolipoma as a feature of TSC (n = 113) or sporadic lymphangioleiomyomatosis (n = 5). The median age of patients was 31 years (18 to 61 years), 89% were White, and 34% were male. The median duration of blinded study treatment was 48 weeks (2 to 115 weeks) for patients receiving AFINITOR. The most common adverse reaction reported for AFINITOR (incidence ≥ 30%) was stomatitis. The most common Grade 3-4 adverse reactions (incidence ≥ 2%) were stomatitis and amenorrhea. The most common laboratory abnormalities (incidence ≥ 50%) were hypercholesterolemia, hypertriglyceridemia, and anemia. The most common Grade 3-4 laboratory abnormality (incidence ≥ 3%) was hypophosphatemia. The rate of adverse reactions resulting in permanent discontinuation was 3.8% in the AFINITOR-treated patients. Adverse reactions leading to permanent discontinuation in the AFINITOR arm were hypersensitivity/angioedema/bronchospasm, convulsion, and hypophosphatemia. Dose adjustments (interruptions or reductions) due to adverse reactions occurred in 52% of AFINITOR-treated patients. The most common adverse reaction leading to AFINITOR dose adjustment was stomatitis. Adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR and occurring more frequently with AFINITOR than with placebo are presented in Table 14. Laboratory abnormalities are presented in Table 15. Table 14: Adverse Reactions Reported in ≥ 10% of AFINITOR-Treated Patients with TSC-Associated Renal Angiomyolipoma in EXIST-2 Grading according to NCI CTCAE Version 3.0 aIncludes stomatitis, aphthous stomatitis, mouth ulceration, gingival pain, glossitis, and glossodynia. bNo Grade 4 adverse reactions were reported. AFINITOR N = 79 Placebo N = 39 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 78 6b 23 0 Vomiting 15 0 5 0 Diarrhea 14 0 5 0 General Peripheral edema 13 0 8 0 Infections Upper respiratory tract infection 11 0 5 0 Musculoskeletal and connective tissue Arthralgia 13 0 5 0 Respiratory, thoracic and mediastinal Cough 20 0 13 0 Skin and subcutaneous tissue Acne 22 0 5 0 Amenorrhea occurred in 15% of AFINITOR-treated females (8 of 52). Other adverse reactions involving the female reproductive system were menorrhagia (10%), menstrual irregularities (10%), and vaginal hemorrhage (8%). The following additional adverse reactions occurred in less than 10% of AFINITOR-treated patients: epistaxis (9%), decreased appetite (6%), otitis media (6%), depression (5%), abnormal taste (5%), increased blood luteinizing hormone (LH) levels (4%), increased blood follicle stimulating hormone (FSH) levels (3%), hypersensitivity (3%), ovarian cyst (3%), pneumonitis (1%), and angioedema (1%). Table 15: Selected Laboratory Abnormalities Reported in AFINITOR-Treated Patients with TSC-Associated Renal Angiomyolipoma in EXIST-2 Grading according to NCI CTCAE Version 3.0 aNo Grade 4 laboratory abnormalities were reported. AFINITOR N = 79 Placebo N = 39 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematology Anemia 61 0 49 0 Leukopenia 37 0 21 0 Neutropenia 25 1 26 0 Lymphopenia 20 1a 8 0 Thrombocytopenia 19 0 3 0 Chemistry Hypercholesterolemia 85 1a 46 0 Hypertriglyceridemia 52 0 10 0 Hypophosphatemia 49 5a 15 0 Increased alkaline phosphatase 32 1a 10 0 Increased AST 23 1a 8 0 Increased ALT 20 1a 15 0 Hyperglycemia (fasting) 14 0 8 0 Updated safety information from 112 patients treated with AFINITOR for a median duration of 3.9 years identified the following additional adverse reactions and selected laboratory abnormalities: increased partial thromboplastin time (63%), increased prothrombin time (40%), decreased fibrinogen (38%), urinary tract infection (31%), proteinuria (18%), abdominal pain (16%), pruritus (12%), gastroenteritis (12%), myalgia (11%), and pneumonia (10%). TSC-Associated Subependymal Giant Cell Astrocytoma (SEGA) The data described below are based on a randomized (2:1), double-blind, placebo-controlled trial (EXIST-1) of AFINITOR in 117 patients with SEGA and TSC. The median age of patients was 9.5 years (0.8 to 26 years), 93% were White, and 57% were male. The median duration of blinded study treatment was 52 weeks (24 to 89 weeks) for patients receiving AFINITOR. The most common adverse reactions reported for AFINITOR (incidence ≥ 30%) were stomatitis and respiratory tract infection. The most common Grade 3-4 adverse reactions (incidence ≥ 2%) were stomatitis, pyrexia, pneumonia, gastroenteritis, aggression, agitation, and amenorrhea. The most common laboratory abnormalities (incidence ≥ 50%) were hypercholesterolemia and elevated partial thromboplastin time. The most common Grade 3-4 laboratory abnormality (incidence ≥ 3%) was neutropenia. There were no adverse reactions resulting in permanent discontinuation. Dose adjustments (interruptions or reductions) due to adverse reactions occurred in 55% of AFINITOR-treated patients. The most common adverse reaction leading to AFINITOR dose adjustment was stomatitis. Adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR and occurring more frequently with AFINITOR than with placebo are reported in Table 16. Laboratory abnormalities are presented in Table 17. Table 16: Adverse Reactions Reported in ≥ 10% of AFINITOR-Treated Patients with TSC-Associated SEGA in EXIST-1 Grading according to NCI CTCAE Version 3.0 aIncludes mouth ulceration, stomatitis, and lip ulceration bIncludes respiratory tract infection, upper respiratory tract infection, and respiratory tract infection viral cIncludes gastroenteritis, gastroenteritis viral, and gastrointestinal infection dIncludes agitation, anxiety, panic attack, aggression, abnormal behavior, and obsessive compulsive disorder eIncludes rash, rash generalized, rash macular, rash maculo-papular, rash papular, dermatitis allergic, and urticaria fNo Grade 4 adverse reactions were reported. AFINITOR N = 78 Placebo N = 39 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal Stomatitisa 62 9f 26 3f Vomiting 22 1f 13 0 Diarrhea 17 0 5 0 Constipation 10 0 3 0 Infections Respiratory tract infectionb 31 3 23 0 Gastroenteritisc 10 5 3 0 Pharyngitis streptococcal 10 0 3 0 General Pyrexia 23 6f 18 3f Fatigue 14 0 3 0 Psychiatric Anxiety, aggression or other behavioral disturbanced 21 5f 3 0 Skin and subcutaneous tissue Rashe 21 0 8 0 Acne 10 0 5 0 Amenorrhea occurred in 17% of AFINITOR-treated females aged 10 to 55 years (3 of 18). For this same group of AFINITOR-treated females, the following menstrual abnormalities were reported: dysmenorrhea (6%), menorrhagia (6%), metrorrhagia (6%), and unspecified menstrual irregularity (6%). The following additional adverse reactions occurred in less than 10% of AFINITOR-treated patients: nausea (8%), pain in extremity (8%), insomnia (6%), pneumonia (6%), epistaxis (5%), hypersensitivity (3%), increased blood luteinizing hormone (LH) levels (1%), and pneumonitis (1%). Table 17: Selected Laboratory Abnormalities Reported in AFINITOR-Treated Patients with TSC-Associated SEGA in EXIST-1 Grading according to NCI CTCAE Version 3.0 aNo Grade 4 laboratory abnormalities were reported. AFINITOR N = 78 Placebo N = 39 All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematology Elevated partial thromboplastin time 72 3a 44 5a Neutropenia 46 9a 41 3a Anemia 41 0 21 0 Chemistry Hypercholesterolemia 81 0 39 0 Elevated aspartate transaminase (AST) 33 0 0 0 Hypertriglyceridemia 27 0 15 0 Elevated alanine transaminase (ALT) 18 0 3 0 Hypophosphatemia 9 1a 3 0 Updated safety information from 111 patients treated with AFINITOR for a median duration of 47 months identified the following additional notable adverse reactions and selected laboratory abnormalities: decreased appetite (14%), hyperglycemia (13%), hypertension (11%), urinary tract infection (9%), decreased fibrinogen (8%), cellulitis (6%), abdominal pain (5%), decreased weight (5%), elevated creatinine (5%), and azoospermia (1%). TSC-Associated Partial-Onset Seizures The data described below are based on the 18-week Core phase of a randomized, double-blind, multicenter, three-arm trial (EXIST-3) comparing two everolimus trough levels (3-7 ng/mL and 9-15 ng/mL) to placebo as adjunctive antiepileptic therapy in patients with TSC-associated partial-onset seizures. A total of 366 patients were randomized to AFINITOR DISPERZ low trough (LT) (n = 117), AFINITOR DISPERZ high trough (HT) (n = 130), or placebo (n = 119). The median age of patients was 10 years (2.2 to 56 years; 28% were < 6 years, 31% were 6 to < 12 years, 22% were 12 to < 18 years, and 18% were ≥ 18 years), 65% were White, and 52% were male. Patients received between one and three concomitant antiepileptic drugs. The most common adverse reaction reported for AFINITOR DISPERZ in both arms (incidence ≥ 30%) was stomatitis. The most common Grade 3-4 adverse reactions (incidence ≥ 2%) were stomatitis, pneumonia, and irregular menstruation. The most common laboratory abnormality (incidence ≥ 50%) was hypercholesterolemia. The most common Grade 3-4 laboratory abnormality (incidence ≥ 2%) was neutropenia. Adverse reactions leading to study drug discontinuation occurred in 5% and 3% of patients in the LT and HT arms, respectively. The most common adverse reaction (incidence ≥ 1%) leading to discontinuation was stomatitis. Dose adjustments (interruptions or reductions) due to adverse reactions occurred in 24% and 35% of patients in the LT and HT arms, respectively. The most common adverse reactions (incidence ≥ 3%) leading to dose adjustments in the AFINITOR DISPERZ arms were stomatitis, pneumonia, and pyrexia. Adverse reactions reported with an incidence of ≥ 10% for patients receiving AFINITOR DISPERZ are presented in Table 18. Laboratory abnormalities are presented in Table 19. Table 18: Adverse Reactions Reported in ≥ 10% of AFINITOR DISPERZ-Treated Patients with TSC-Associated Partial-Onset Seizures in EXIST-3 aIncludes stomatitis, mouth ulceration, aphthous ulcer, lip ulceration, tongue ulceration, mucosal inflammation, gingival pain bNo Grade 4 adverse reactions were reported. AFINITOR DISPERZ Placebo Target of 3-7 ng/mL N = 117 Target of 9-15 ng/mL N = 130 N=119 All Grades % Grade 3-4 % All Grades % Grade 3-4 % All Grades % Grade 3-4 % Gastrointestinal Stomatitisa 55 3b 64 4b 9 0 Diarrhea 17 0 22 0 5 0 Vomiting 12 0 10 2b 9 0 Infections Nasopharyngitis 14 0 16 0 16 0 Upper respiratory tract infection 13 0 15 0 13 0.8b General Pyrexia 20 0 14 0.8b 5 0 Respiratory, thoracic and mediastinal Cough 11 0 10 0 3 0 Skin and subcutaneous tissue Rash 6 0 10 0 3 0 The following additional adverse reactions occurred in < 10% of AFINITOR DISPERZ treated patients (% AFINITOR DISPERZ LT, % AFINITOR DISPERZ HT): decreased appetite (9%, 7%), pneumonia (2%, 4%), aggression (2%, 0.8%), proteinuria (0%, 2%), menorrhagia (0.9%, 0.8%), and pneumonitis (0%, 0.8%). Table 19: Selected Laboratory Abnormalities Reported in ≥ 10% AFINITOR DISPERZ-Treated Patients with TSC-Associated Partial-Onset Seizures Grading according to NCI CTCAE version 4.03 aNo Grade 4 laboratory abnormalities were reported. AFINITOR DISPERZ Placebo Target of 3-7 ng/mL N = 117 Target of 9-15 ng/mL N = 130 N=119 All Grades % Grade 3-4 % All Grades % Grade 3-4 % All Grades % Grade 3-4 % Hematology Neutropenia 25 4a 37 6 23 7a Anemia 27 0.9a 30 0 21 0.8a Thrombocytopenia 12 0 15 0 6 0 Chemistry Hypercholesterolemia 86 0 85 0.8a 58 0 Hypertriglyceridemia 43 2a 39 2 22 0 Increased ALT 17 0 22 0 6 0 Increased AST 13 0 19 0 4 0 Hyperglycemia 19 0 18 0 17 0 Increased alkaline phosphatase 24 0 16 0 29 0 Hypophosphatemia 9 0.9a 16 2 3 0 Updated safety information from 357 patients treated with AFINITOR DISPERZ for a median duration of 48 weeks identified the following additional notable adverse reactions: hypersensitivity (0.6%), angioedema (0.3%), and ovarian cyst (0.3%). 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of AFINITOR/AFINITOR DISPERZ. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate frequency or establish a causal relationship to drug exposure: Gastrointestinal: Acute pancreatitis Hepatobiliary: Cholecystitis and cholelithiasis Vascular: Arterial thrombotic events Nervous System: Reflex sympathetic dystrophy Cardiac: Cardiac failure with some cases reported with pulmonary hypertension (including pulmonary arterial hypertension) as a secondary event Infections: Sepsis and septic shock"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In juvenile rat toxicity studies, dose-related delayed attainment of developmental landmarks including delayed eye-opening, delayed reproductive development in males and females and increased latency time during the learning and memory phases were observed at doses as low as 0.15 mg/kg/day."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS For breast cancer, NET, RCC, or TSC-associated renal angiomyolipoma patients with hepatic impairment, reduce the dose. (2.10, 8.6) For patients with TSC-associated SEGA or TSC-associated partial-onset seizures and severe hepatic impairment, reduce the starting dose and adjust dose to attain target trough concentrations. (2.8, 2.10, 8.6) 8.1 Pregnancy Risk Summary Based on animal studies and the mechanism of action [see Clinical Pharmacology (12.1)], AFINITOR/AFINITOR DISPERZ can cause fetal harm when administered to a pregnant woman. There are limited case reports of AFINITOR use in pregnant women; however, these reports are not sufficient to inform about risks of birth defects or miscarriage. In animal studies, everolimus caused embryo-fetal toxicities in rats when administered during the period of organogenesis at maternal exposures that were lower than human exposures at the recommended dose of AFINITOR 10 mg orally once daily (see Data). Advise pregnant women of the potential risk to the fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage is 2% to 4% and 15% to 20% of clinically recognized pregnancies, respectively. Data Animal Data In animal reproductive studies, oral administration of everolimus to female rats before mating and through organogenesis induced embryo-fetal toxicities, including increased resorption, pre-implantation and post-implantation loss, decreased numbers of live fetuses, malformation (e.g., sternal cleft), and retarded skeletal development. These effects occurred in the absence of maternal toxicities. Embryo-fetal toxicities in rats occurred at doses ≥ 0.1 mg/kg (0.6 mg/m2) with resulting exposures of approximately 4% of the human exposure at the recommended dose of AFINITOR 10 mg orally once daily based on area under the curve (AUC). In rabbits, embryo-toxicity evident as an increase in resorptions occurred at an oral dose of 0.8 mg/kg (9.6 mg/m2), approximately 1.6 times the recommended dose of AFINITOR 10 mg orally once daily or the median dose administered to patients with tuberous sclerosis complex (TSC)-associated subependymal giant cell astrocytoma (SEGA), and 1.3 times the median dose administered to patients with TSC-associated partial-onset seizures based on body surface area. The effect in rabbits occurred in the presence of maternal toxicities. In a pre- and post-natal development study in rats, animals were dosed from implantation through lactation. At the dose of 0.1 mg/kg (0.6 mg/m2), there were no adverse effects on delivery and lactation or signs of maternal toxicity; however, there were reductions in body weight (up to 9% reduction from the control) and in survival of offspring (~5% died or missing). There were no drug-related effects on the developmental parameters (morphological development, motor activity, learning, or fertility assessment) in the offspring. 8.2 Lactation Risk Summary There are no data on the presence of everolimus or its metabolites in human milk, the effects of everolimus on the breastfed infant or on milk production. Everolimus and its metabolites passed into the milk of lactating rats at a concentration 3.5 times higher than in maternal serum. Because of the potential for serious adverse reactions in breastfed infants from everolimus, advise women not to breastfeed during treatment with AFINITOR/AFINITOR DISPERZ and for 2 weeks after the last dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to starting AFINITOR/AFINITOR DISPERZ [see Use in Specific Population (8.1)]. Contraception AFINITOR/AFINITOR DISPERZ can cause fetal harm when administered to pregnant women [see Use in Specific Populations (8.1)]. Females: Advise female patients of reproductive potential to use effective contraception during treatment with AFINITOR/AFINITOR DISPERZ and for 8 weeks after the last dose. Males: Advise male patients with female partners of reproductive potential to use effective contraception during treatment with AFINITOR/AFINITOR DISPERZ and for 4 weeks after the last dose. Infertility Females: Menstrual irregularities, secondary amenorrhea, and increases in luteinizing hormone (LH) and follicle stimulating hormone (FSH) occurred in female patients taking AFINITOR/AFINITOR DISPERZ. Based on these findings, AFINITOR/AFINITOR DISPERZ may impair fertility in female patients [see Adverse Reactions (6.1), Nonclinical Toxicology (13.1)]. Males: Cases of reversible azoospermia have been reported in male patients taking AFINITOR. In male rats, sperm motility, sperm count, plasma testosterone levels and fertility were diminished at AUC similar to those of the clinical dose of AFINITOR 10 mg orally once daily. Based on these findings, AFINITOR/AFINITOR DISPERZ may impair fertility in male patients [see Nonclinical Toxicology (13.1)]. 8.4 Pediatric Use TSC-Associated SEGA The safety and effectiveness of AFINITOR/AFINITOR DISPERZ have been established in pediatric patients age 1 year and older with TSC-associated SEGA that requires therapeutic intervention but cannot be curatively resected. Use of AFINITOR/AFINITOR DISPERZ for this indication is supported by evidence from a randomized, double-blind, placebo-controlled trial in adult and pediatric patients (EXIST-1); an open-label, single-arm trial in adult and pediatric patients (Study 2485); and additional pharmacokinetic data in pediatric patients [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14.5)]. The safety and effectiveness of AFINITOR/AFINITOR DISPERZ have not been established in pediatric patients less than 1 year of age with TSC-associated SEGA. In EXIST-1, the incidence of infections and serious infections were reported at a higher frequency in patients < 6 years of age. Ninety-six percent of 23 AFINITOR-treated patients < 6 years had at least one infection compared to 67% of 55 AFINITOR-treated patients ≥ 6 years. Thirty-five percent of 23 AFINITOR-treated patients < 6 years of age had at least 1 serious infection compared to 7% of 55 AFINITOR-treated patients ≥ 6 years. Although a conclusive determination cannot be made due to the limited number of patients and lack of a comparator arm in the open label follow-up periods of EXIST-1 and Study 2485, AFINITOR did not appear to adversely impact growth and pubertal development in the 115 pediatric patients treated with AFINITOR for a median duration of 4.1 years. TSC-Associated Partial-Onset Seizures The safety and effectiveness of AFINITOR DISPERZ has been established for the adjunctive treatment of pediatric patients aged 2 years and older with TSC-associated partial-onset seizures. Use of AFINITOR DISPERZ for this indication is supported by evidence from a randomized, double-blind, placebo-controlled trial in adult and pediatric patients (EXIST-3) with additional pharmacokinetic data in pediatric patients [see Adverse Reactions (6.1), Clinical Pharmacology (12.3), Clinical Studies (14.6)]. The safety and effectiveness of AFINITOR DISPERZ and AFINITOR have not been established for the adjunctive treatment of pediatric patients less than 2 years of age with TSC-associated partial-onset seizures. The incidence of infections and serious infections were reported at a higher frequency in patients < 6 years of age compared to patients ≥ 6 years old. Seventy-seven percent of 70 AFINITOR DISPERZ-treated patients < 6 years had at least one infection, compared to 53% of 177 AFINITOR DISPERZ-treated patients ≥ 6 years. Sixteen percent of 70 AFINITOR DISPERZ-treated patients < 6 years of age had at least 1 serious infection, compared to 4% of 177 AFINITOR DISPERZ-treated patients ≥ 6 years of age. Two fatal cases due to infections were reported in pediatric patients. Other Indications The safety and effectiveness of AFINITOR/AFINITOR DISPERZ in pediatric patients have not been established in: Hormone receptor-positive, HER2-negative breast cancer Neuroendocrine tumors (NET) Renal cell carcinoma (RCC) TSC-associated renal angiomyolipoma 8.5 Geriatric Use In BOLERO-2, 40% of patients with breast cancer treated with AFINITOR were ≥ 65 years of age, while 15% were ≥ 75 years of age. No overall differences in effectiveness were observed between elderly and younger patients. The incidence of deaths due to any cause within 28 days of the last AFINITOR dose was 6% in patients ≥ 65 years of age compared to 2% in patients < 65 years of age. Adverse reactions leading to permanent treatment discontinuation occurred in 33% of patients ≥ 65 years of age compared to 17% in patients < 65 years of age. In RECORD-1, 41% of patients with renal cell carcinoma treated with AFINITOR were ≥ 65 years of age, while 7% were ≥ 75 years of age. In RADIANT-3, 30% of patients with PNET treated with AFINITOR were ≥ 65 years of age, while 7% were ≥ 75 years of age. No overall differences in safety or effectiveness were observed between elderly and younger patients. 8.6 Hepatic Impairment AFINITOR/AFINITOR DISPERZ exposure may increase in patients with hepatic impairment [see Clinical Pharmacology (12.3)]. For patients with breast cancer, NET, RCC, and TSC-associated renal angiomyolipoma who have hepatic impairment, reduce the AFINITOR dose as recommended [see Dosage and Administration (2.10)]. For patients with TSC-associated SEGA and TSC-associated partial-onset seizures who have severe hepatic impairment (Child-Pugh C), reduce the starting dose of AFINITOR/AFINITOR DISPERZ as recommended and adjust the dose based on everolimus trough concentrations [see Dosage and Administration (2.8, 2.10)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING AFINITOR 2.5 mg tablets: White to slightly yellow, elongated tablets with a bevelled edge and engraved with “LCL” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0594-51 Each carton contains 4 blister cards of 7 tablets each 5 mg tablets: White to slightly yellow, elongated tablets with a bevelled edge and engraved with “5” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0566-51 Each carton contains 4 blister cards of 7 tablets each 7.5 mg tablets: White to slightly yellow, elongated tablets with a bevelled edge and engraved with “7P5” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0620-51 Each carton contains 4 blister cards of 7 tablets each 10 mg tablets: White to slightly yellow, elongated tablets with a bevelled edge and engraved with “UHE” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0567-51 Each carton contains 4 blister cards of 7 tablets each AFINITOR DISPERZ 2 mg tablets for oral suspension: White to slightly yellowish, round, flat tablets with a bevelled edge and engraved with “D2” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0626-51 Each carton contains 4 blister cards of 7 tablets each 3 mg tablets for oral suspension: White to slightly yellowish, round, flat tablets with a bevelled edge and engraved with “D3” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0627-51 Each carton contains 4 blister cards of 7 tablets each 5 mg tablets for oral suspension: White to slightly yellowish, round, flat tablets with a bevelled edge and engraved with “D5” on one side and “NVR” on the other; available in: Blisters of 28 tablets………………………………………………………………………………NDC 0078-0628-51 Each carton contains 4 blister cards of 7 tablets each Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F). See USP Controlled Room Temperature. Store in the original container, protect from light and moisture. Follow special handling and disposal procedures for anticancer pharmaceuticals.1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Non-infectious Pneumonitis Advise patients of the risk of developing non-infectious pneumonitis and to immediately report any new or worsening respiratory symptoms to their healthcare provider [see Warnings and Precautions (5.1)]. Infections Advise patients that they are more susceptible to infections and that they should immediately report any signs or symptoms of infections to their healthcare provider [see Warnings and Precautions (5.2)]. Hypersensitivity Reactions Advise patients of the risk of clinically significant hypersensitivity reactions and to promptly contact their healthcare provider or seek emergency care for signs of hypersensitivity reaction including rash, itching, hives, difficulty breathing or swallowing, flushing, chest pain, or dizziness [see Contraindications (4), Warnings and Precautions (5.3)]. Angioedema with Concomitant Use of Angiotensin-Converting Enzyme (ACE) Inhibitors Advise patients to avoid angiotensin-converting enzyme (ACE) inhibitors and to promptly contact their healthcare provider or seek emergency care for signs or symptoms of angioedema [see Warnings and Precautions (5.4)]. Stomatitis Advise patients of the risk of stomatitis and to use alcohol-free mouthwashes during treatment [see Warnings and Precautions (5.5)]. Renal Impairment Advise patients of the risk of developing kidney failure and the need to monitor their kidney function periodically during treatment [see Warnings and Precautions (5.6)]. Impaired Wound Healing Advise patients of the risk of impaired wound healing or dehiscence during treatment [see Warnings and Precautions (5.7)]. Geriatric Patients Inform patients that in a study conducted in patients with breast cancer, the incidence of deaths and adverse reactions leading to permanent discontinuation was higher in patients ≥ 65 years compared to patients < 65 years [see Warnings and Precautions (5.8), Use in Specific Populations (8.5)]. Metabolic Disorders Advise patients of the risk of metabolic disorders and the need to monitor glucose and lipids periodically during therapy [see Warnings and Precautions (5.9)]. Myelosuppression Advise patients of the risk of myelosuppression and the need to monitor complete blood counts periodically during therapy [see Warnings and Precautions (5.10)]. Risk of Infection or Reduced Immune Response with Vaccination Advise patients to avoid the use of live vaccines and close contact with those who have received live vaccines [see Warnings and Precautions (5.11)]. Embryo-Fetal Toxicity Advise females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment and for 8 weeks after the last dose. Advise patients to inform their healthcare provider of a known or suspected pregnancy. Advise males with female partners of reproductive potential to use effective contraception during treatment and for 4 weeks after the last dose [see Warnings and Precautions (5.12) and Use in Specific Populations (8.1, 8.3)]. Lactation Advise women not to breastfeed during treatment with AFINITOR/AFINITOR DISPERZ and for 2 weeks after the last dose [see Use in Specific Populations (8.2)]. Infertility Advise males and females of reproductive potential of the potential risk for impaired fertility [see Use in Specific Populations (8.3)]. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 T2018-50"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL Package Label – 2.5 mg Rx Only NDC 0078-0594-51 Afinitor® (everolimus) Tablets Each tablet contains 2.5 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 2.5 mg Rx Only NDC 0078-0594-51 Afinitor® (everolimus) Tablets Each tablet contains 2.5 mg everolimus 28 Tablets",
        "PRINCIPAL DISPLAY PANEL Package Label – 5 mg Rx Only NDC 0078-0566-51 Afinitor® (everolimus) Tablets Each tablet contains 5 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 5 mg Rx Only NDC 0078-0566-51 Afinitor® (everolimus) Tablets Each tablet contains 5 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets.",
        "PRINCIPAL DISPLAY PANEL Package Label – 7.5 mg Rx Only NDC 0078-0620-51 Afinitor® (everolimus) Tablets Each tablet contains 7.5 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 7.5 mg Rx Only NDC 0078-0620-51 Afinitor® (everolimus) Tablets Each tablet contains 7.5 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets.",
        "PRINCIPAL DISPLAY PANEL Package Label – 10 mg Rx Only NDC 0078-0567-51 Afinitor® (everolimus) Tablets Each tablet contains 10 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 10 mg Rx Only NDC 0078-0567-51 Afinitor® (everolimus) Tablets Each tablet contains 10 mg everolimus 28 Tablets Carton contains 4 individual blister cards of 7 tablets.",
        "PRINCIPAL DISPLAY PANEL Package Label – 2 mg Rx Only NDC 0078-0626-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets for Oral Suspension Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 2 mg Rx Only NDC 0078-0626-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets",
        "PRINCIPAL DISPLAY PANEL Package Label – 3 mg Rx Only NDC 0078-0627-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets for Oral Suspension Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 3 mg Rx Only NDC 0078-0627-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets",
        "PRINCIPAL DISPLAY PANEL Package Label – 5 mg Rx Only NDC 0078-0628-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets for Oral Suspension Carton contains 4 individual blister cards of 7 tablets. PRINCIPAL DISPLAY PANEL Package Label – 5 mg Rx Only NDC 0078-0628-51 Afinitor DISPERZ® (everolimus tablets for oral suspension) TABLETS MUST BE DISPERSED IN WATER. TABLETS MUST NOT BE SWALLOWED WHOLE, CHEWED OR CRUSHED. 28 Tablets"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Figure 1: Kaplan-Meier Progression-free Survival Curves (Investigator Radiological Review) Figure 2: Kaplan-Meier Investigator-Determined Progression-free Survival Curves Figure 4: Kaplan-Meier Progression-free Survival Curves Figure 3: Kaplan-Meier Progression-free Survival Curves 14.1 Hormone Receptor-Positive, HER2-Negative Breast Cancer A randomized, double-blind, multicenter study (BOLERO-2, NCT00863655) of AFINITOR in combination with exemestane vs. placebo in combination with exemestane was conducted in 724 postmenopausal women with estrogen receptor-positive, HER2-negative advanced breast cancer with recurrence or progression following prior therapy with letrozole or anastrozole. Randomization was stratified by documented sensitivity to prior hormonal therapy (yes vs. no) and by the presence of visceral metastasis (yes vs. no). Sensitivity to prior hormonal therapy was defined as either (1) documented clinical benefit (complete response [CR], partial response [PR], stable disease ≥ 24 weeks) to at least one prior hormonal therapy in the advanced setting or (2) at least 24 months of adjuvant hormonal therapy prior to recurrence. Patients were permitted to have received 0-1 prior lines of chemotherapy for advanced disease. The major efficacy outcome measure was progression-free survival (PFS) evaluated by RECIST (Response Evaluation Criteria in Solid Tumors), based on investigator (local radiology) assessment. Other outcome measures included overall survival (OS) and objective response rate (ORR). Patients were randomized 2:1 to AFINITOR 10 mg orally once daily in combination with exemestane 25 mg once daily (n = 485) or to placebo in combination with exemestane 25 mg orally once daily (n = 239). The two treatment groups were generally balanced with respect to baseline demographics and disease characteristics. Patients were not permitted to cross over to AFINITOR at the time of disease progression. The trial demonstrated a statistically significant improvement in PFS by investigator assessment (Table 20 and Figure 1). The results of the PFS analysis based on independent central radiological assessment were consistent with the investigator assessment. PFS results were also consistent across the subgroups of age, race, presence and extent of visceral metastases, and sensitivity to prior hormonal therapy. ORR was higher in the AFINITOR in combination with exemestane arm vs. the placebo in combination with exemestane arm (Table 20). There were 3 complete responses (0.6%) and 58 partial responses (12%) in the AFINITOR arm. There were no complete responses and 4 partial responses (1.7%) in the placebo in combination with exemestane arm. After a median follow-up of 39.3 months, there was no statistically significant difference in OS between the AFINITOR in combination with exemestane arm and the placebo in combination with exemestane arm [HR 0.89 (95% CI: 0.73, 1.10)]. Table 20: Efficacy Results in Hormone-Receptor Positive, HER-2 Negative Breast Cancer in BOLERO-2 aHazard ratio is obtained from the stratified Cox proportional-hazards model by sensitivity to prior hormonal therapy and presence of visceral metastasis bp-value is obtained from the one-sided log-rank test stratified by sensitivity to prior hormonal therapy and presence of visceral metastasis cObjective response rate = proportion of patients with CR or PR dNot applicable Analysis AFINITOR with Exemestane N = 485 Placebo with Exemestane N = 239 Hazard ratio p-value Median progression-free survival (months, 95% CI) Investigator radiological review 7.8 (6.9, 8.5) 3.2 (2.8, 4.1) 0.45a (0.38, 0.54) < 0.0001b Independent radiological review 11.0 (9.7, 15.0) 4.1 (2.9, 5.6) 0.38a (0.3, 0.5) < 0.0001b Best overall response (%, 95% CI) Objective response rate (ORR)c 12.6% (9.8, 15.9) 1.7% (0.5, 4.2) n/ad Figure 1: Kaplan-Meier Curves for Progression-Free Survival by Investigator Radiological Review in Hormone Receptor-Positive, HER-2 Negative Breast Cancer in BOLERO-2 14.2 Neuroendocrine Tumors (NET) Pancreatic Neuroendocrine Tumors (PNET) A randomized, double-blind, multi-center trial (RADIANT-3, NCT00510068) of AFINITOR in combination with best supportive care (BSC) compared to placebo in combination with BSC was conducted in patients with locally advanced or metastatic advanced PNET and disease progression within the prior 12 months. Patients were stratified by prior cytotoxic chemotherapy (yes vs. no) and WHO performance status (0 vs. 1 and 2). Treatment with somatostatin analogs was allowed as part of BSC. The major efficacy outcome was PFS evaluated by RECIST. After documented radiological progression, patients randomized to placebo could receive open-label AFINITOR. Other outcome measures included ORR, response duration, and OS. Patients were randomized 1:1 to receive either AFINITOR 10 mg once daily (n = 207) or placebo (n = 203). Demographics were well balanced (median age 58 years, 55% male, 79% White). Of the 203 patients randomized to BSC, 172 patients (85%) received AFINITOR following documented radiologic progression. The trial demonstrated a statistically significant improvement in PFS (Table 21 and Figure 2). PFS improvement was observed across all patient subgroups, irrespective of prior somatostatin analog use. The PFS results by investigator radiological review, central radiological review and adjudicated radiological review are shown below in Table 21. Table 21: Progression-Free Survival Results in PNET in RADIANT-3 aIncludes adjudication for discrepant assessments between investigator radiological review and central radiological review Analysis N AFINITOR N = 207 Placebo N = 203 Hazard Ratio (95% CI) p-value 410 Median progression-free survival (months) (95% CI) Investigator radiological review 11.0 (8.4, 13.9) 4.6 (3.1, 5.4) 0.35 (0.27, 0.45) < 0.001 Central radiological review 13.7 (11.2, 18.8) 5.7 (5.4, 8.3) 0.38 (0.28, 0.51) < 0.001 Adjudicated radiological reviewa 11.4 (10.8, 14.8) 5.4 (4.3, 5.6) 0.34 (0.26, 0.44) < 0.001 Figure 2: Kaplan-Meier Curves for Progression-Free Survival by Investigator Radiological Review in PNET in RADIANT-3 Investigator-determined response rate was 4.8% in the AFINITOR arm and there were no complete responses. OS was not statistically significantly different between arms [HR = 0.94 (95% CI 0.73, 1.20); p = 0.30]. NET of Gastrointestinal (GI) or Lung Origin A randomized, double-blind, multicenter study (RADIANT-4, NCT01524783) of AFINITOR in combination with BSC compared to placebo in combination with BSC was conducted in patients with unresectable, locally advanced or metastatic, well differentiated, non-functional NET of GI (excluding pancreatic) or lung origin. The study required that patients had well-differentiated (low or intermediate grade) histology, no prior or current history of carcinoid symptoms, and evidence of disease progression within 6 months prior to randomization. Patients were randomized 2:1 to receive either AFINITOR 10 mg once daily or placebo, and stratified by prior somatostatin analog use (yes vs. no), tumor origin and WHO performance status (0 vs. 1). The major efficacy outcome measure was PFS based on independent radiological assessment evaluated by RECIST. Additional efficacy outcome measures were OS and ORR. A total of 302 patients were randomized, 205 to the AFINITOR arm and 97 to the placebo arm. The median age was 63 years (22 to 86 years); 47% were male; 76% were White; 74% had WHO performance status of 0 and 26% had WHO performance status of 1. The most common primary sites of tumor were lung (30%), ileum (24%), and rectum (13%). The study demonstrated a statistically significant improvement in PFS per independent radiological review (Table 22 and Figure 3). There was no statistically significant difference in OS at the planned interim analysis. Table 22: Progression-Free Survival in NET of GI or Lung Origin in RADIANT-4 a Hazard ratio is obtained from the stratified Cox model. b p-value is obtained from the stratified log-rank test. AFINITOR N = 205 Placebo N = 97 Progression-Free Survival Number of Events 113 (55%) 65 (67%) Progressive Disease 104 (51%) 60 (62%) Death 9 (4%) 5 (5%) Median PFS in months (95% CI) 11.0 (9.2, 13.3) 3.9 (3.6, 7.4) Hazard Ratio (95% CI)a 0.48 (0.35, 0.67) p-valueb < 0.001 Overall Response Rate 2% 1% Figure 3: Kaplan-Meier Curves for Progression-Free Survival in NET of GI or Lung Origin in RADIANT-4 Lack of Efficacy in Locally Advanced or Metastatic Functional Carcinoid Tumors The safety and effectiveness of AFINITOR in patients with locally advanced or metastatic functional carcinoid tumors have not been demonstrated. In a randomized (1:1), double-blind, multi-center trial (RADIANT-2, NCT00412061) in 429 patients with carcinoid tumors, AFINITOR in combination with long-acting octreotide (Sandostatin LAR®) was compared to placebo in combination with long-acting octreotide. After documented radiological progression, patients on the placebo arm could receive AFINITOR; of those randomized to placebo, 67% received open-label AFINITOR in combination with long-acting octreotide. The study did not meet its major efficacy outcome measure of a statistically significant improvement in PFS and the final analysis of OS favored the placebo in combination with long-acting octreotide arm. 14.3 Renal Cell Carcinoma (RCC) An international, multi-center, randomized, double-blind trial (RECORD-1, NCT00410124) comparing AFINITOR 10 mg once daily and placebo, both in conjunction with BSC, was conducted in patients with metastatic RCC whose disease had progressed despite prior treatment with sunitinib, sorafenib, or both sequentially. Prior therapy with bevacizumab, interleukin 2, or interferon-α was also permitted. Randomization was stratified according to prognostic score and prior anticancer therapy. The major efficacy outcome measure for the trial was PFS evaluated by RECIST, based on a blinded, independent, central radiologic review. After documented radiological progression, patients randomized to placebo could receive open-label AFINITOR. Other outcome measures included OS. In total, 416 patients were randomized 2:1 to receive AFINITOR (n = 277) or placebo (n = 139). Demographics were well balanced between the arms (median age 61 years; 77% male, 88% White, 74% received prior sunitinib or sorafenib, and 26% received both sequentially). AFINITOR was superior to placebo for PFS (Table 23 and Figure 4). The treatment effect was similar across prognostic scores and prior sorafenib and/or sunitinib. Final OS results yield a hazard ratio of 0.90 (95% CI: 0.71, 1.14), with no statistically significant difference between the arms. Planned cross-over from placebo due to disease progression to open-label AFINITOR occurred in 80% of the 139 patients and may have confounded the OS benefit. Table 23: Progression-Free Survival and Objective Response Rate by Central Radiologic Review in RCC in RECORD-1 aLog-rank test stratified by prognostic score. bNot applicable. AFINITOR N = 277 Placebo N = 139 Hazard R atio (95% CI) p-valuea Median P rogression- free S urvival (95% CI) 4.9 months (4.0, 5.5) 1.9 months (1.8, 1.9) 0.33 (0.25, 0.43) < 0.0001 Objective R esponse R ate 2% 0% n/ab n/ab Figure 4: Kaplan-Meier Curves for Progression-Free Survival in RCC in RECORD-1 14.4 Tuberous Sclerosis Complex (TSC)-Associated Renal Angiomyolipoma A randomized (2:1), double-blind, placebo-controlled trial (EXIST-2, NCT00790400) of AFINITOR was conducted in 118 patients with renal angiomyolipoma as a feature of TSC (n = 113) or sporadic lymphangioleiomyomatosis (n = 5). The key eligibility requirements for this trial were at least one angiomyolipoma of ≥ 3 cm in longest diameter on CT/MRI based on local radiology assessment, no immediate indication for surgery, and age ≥ 18 years. Patients received AFINITOR 10 mg or matching placebo orally once daily until disease progression or unacceptable toxicity. CT or MRI scans for disease assessment were obtained at baseline, 12, 24, and 48 weeks and annually thereafter. Clinical and photographic assessment of skin lesions were conducted at baseline and every 12 weeks thereafter until treatment discontinuation. The major efficacy outcome measure was angiomyolipoma response rate based on independent central radiology review, which was defined as a ≥ 50% reduction in angiomyolipoma volume, absence of new angiomyolipoma lesion ≥ 1 cm, absence of kidney volume increase ≥ 20%, and no angiomyolipoma related bleeding of ≥ Grade 2. Key supportive efficacy outcome measures were time to angiomyolipoma progression and skin lesion response rate. The primary analyses of efficacy outcome measures were limited to the blinded treatment period and conducted 6 months after the last patient was randomized. The comparative angiomyolipoma response rate analysis was stratified by use of enzyme-inducing antiepileptic drugs (EIAEDs) at randomization (yes vs. no). Of the 118 patients enrolled, 79 were randomized to AFINITOR and 39 to placebo. The median age was 31 years (18 to 61 years), 34% were male, and 89% were White. At baseline, 17% of patients were receiving EIAEDs. On central radiology review at baseline, 92% of patients had at least 1 angiomyolipoma of ≥ 3 cm in longest diameter, 29% had angiomyolipomas ≥ 8 cm, 78% had bilateral angiomyolipomas, and 97% had skin lesions. The median values for the sum of all target renal angiomyolipoma lesions at baseline were 85 cm3 (9 to 1612 cm3) and 120 cm3 (3 to 4520 cm3) in the AFINITOR and placebo arms, respectively. Forty-six (39%) patients had prior renal embolization or nephrectomy. The median duration of follow-up was 8.3 months (0.7 to 24.8 months) at the time of the primary analysis. The renal angiomyolipoma response rate was statistically significantly higher in AFINITOR-treated patients (Table 24). The median response duration was 5.3+ months (2.3+ to 19.6+ months). There were 3 patients in the AFINITOR arm and 8 patients in the placebo arm with documented angiomyolipoma progression by central radiologic review (defined as a ≥ 25% increase from nadir in the sum of angiomyolipoma target lesion volumes to a value greater than baseline, appearance of a new angiomyolipoma ≥ 1 cm in longest diameter, an increase in renal volume ≥ 20% from nadir for either kidney and to a value greater than baseline, or Grade ≥ 2 angiomyolipoma-related bleeding). The time to angiomyolipoma progression was statistically significantly longer in the AFINITOR arm (HR 0.08 [95% CI: 0.02, 0.37]; p < 0.0001). Table 24: Angiomyolipoma Response Rate in TSC-Associated Renal Angiomyolipoma in EXIST-2 aPer independent central radiology review AFINITOR Placebo p-value N = 79 N = 39 Primary analysis Angiomyolipoma response ratea - % 41.8 0 < 0.0001 95% CI (30.8, 53.4) (0.0, 9.0) Skin lesion response rates were assessed by local investigators for 77 patients in the AFINITOR arm and 37 patients in the placebo arm who presented with skin lesions at study entry. The skin lesion response rate was statistically significantly higher in the AFINITOR arm (26% vs. 0, p = 0.0011); all skin lesion responses were partial responses, defined as visual improvement in 50% to 99% of all skin lesions durable for at least 8 weeks (Physician's Global Assessment of Clinical Condition). Patients randomized to placebo were permitted to receive AFINITOR at the time of angiomyolipoma progression or after the time of the primary analysis. After the primary analysis, patients treated with AFINITOR underwent additional follow-up CT or MRI scans to assess tumor status until discontinuation of treatment or completion of 4 years of follow-up after the last patient was randomized. A total of 112 patients (79 randomized to AFINITOR and 33 randomized to placebo) received at least one dose of AFINITOR. The median duration of AFINITOR treatment was 3.9 years (0.5 months to 5.3 years) and the median duration of follow-up was 3.9 years (0.9 months to 5.4 years). During the follow-up period after the primary analysis, 32 patients (in addition to the 33 patients identified at the time of the primary analysis) had an angiomyolipoma response based upon independent central radiology review. Among the 65 responders out of 112 patients, the median time to angiomyolipoma response was 2.9 months (2.6 to 33.8 months). Fourteen percent of the 112 patients treated with AFINITOR had angiomyolipoma progression by the end of the follow-up period. No patient underwent a nephrectomy for angiomyolipoma progression and one patient underwent renal embolization while treated with AFINITOR. 14.5 Tuberous Sclerosis Complex (TSC)-Associated Subependymal Giant Cell Astrocytoma (SEGA) EXIST-1 A randomized (2:1), double-blind, placebo-controlled trial (EXIST-1, NCT00789828) of AFINITOR was conducted in 117 pediatric and adult patients with SEGA and TSC. Eligible patients had at least one SEGA lesion ≥ 1 cm in longest diameter on MRI based on local radiology assessment and one or more of the following: serial radiological evidence of SEGA growth, a new SEGA lesion ≥ 1 cm in longest diameter, or new or worsening hydrocephalus. Patients randomized to the treatment arm received AFINITOR at a starting dose of 4.5 mg/m2 daily, with subsequent dose adjustments as needed to achieve and maintain everolimus trough concentrations of 5 to 15 ng/mL as tolerated. AFINITOR or matched placebo continued until disease progression or unacceptable toxicity. MRI scans for disease assessment were obtained at baseline, 12, 24, and 48 weeks, and annually thereafter. The main efficacy outcome measure was SEGA response rate based on independent central radiology review. SEGA response was defined as a ≥ 50% reduction in the sum of SEGA volume relative to baseline, in the absence of unequivocal worsening of non-target SEGA lesions, a new SEGA lesion ≥ 1 cm, and new or worsening hydrocephalus. The primary analysis of SEGA response rate was limited to the blinded treatment period and conducted 6 months after the last patient was randomized. The analysis of SEGA response rate was stratified by use of enzyme-inducing antiepileptic drugs (EIAEDs) at randomization (yes vs. no). Of the 117 patients enrolled, 78 were randomized to AFINITOR and 39 to placebo. The median age was 9.5 years (0.8 to 26 years); a total of 20 patients were < 3 years, 54 patients were 3 to < 12 years, 27 patients were 12 to < 18 years, and 16 patients were ≥ 18 years; 57% were male, and 93% were White. At baseline, 18% of patients were receiving EIAEDs. Based on central radiology review at baseline, 98% of patients had at least one SEGA lesion ≥ 1.0 cm in longest diameter, 79% had bilateral SEGAs, 43% had ≥ 2 target SEGA lesions, 26% had growth in or into the inferior surface of the ventricle, 9% had evidence of growth beyond the subependymal tissue adjacent to the ventricle, and 7% had radiographic evidence of hydrocephalus. The median values for the sum of all target SEGA lesions at baseline were 1.63 cm3 (0.18 to 25.15 cm3) and 1.30 cm3 (0.32 to 9.75 cm3) in the AFINITOR and placebo arms respectively. Eight (7%) patients had prior SEGA-related surgery. The median duration of follow-up was 8.4 months (4.6 to 17.2 months) at the time of primary analysis. The SEGA response rate was statistically significantly higher in AFINITOR-treated patients (Table 25). At the time of the primary analysis, all SEGA responses were ongoing and the median duration of response was 5.3 months (2.1 to 8.4 months). With a median follow-up of 8.4 months, SEGA progression was detected in 15.4% of the 39 patients randomized to receive placebo and none of the 78 patients randomized to receive AFINITOR. No patient in either treatment arm required surgical intervention. Table 25: Subependymal Giant Cell Astrocytoma Response Rate in TSC-Associated SEGA in EXIST-1 aPer independent central radiology review AFINITOR Placebo p-value N = 78 N = 39 Primary analysis SEGA response ratea - (%) 35 0 < 0.0001 95% CI 24, 46 0, 9 Patients randomized to placebo were permitted to receive AFINITOR at the time of SEGA progression or after the primary analysis, whichever occurred first. After the primary analysis, patients treated with AFINITOR underwent additional follow-up MRI scans to assess tumor status until discontinuation of treatment or completion of 4 years of follow-up after the last patient was randomized. A total of 111 patients (78 patients randomized to AFINITOR and 33 patients randomized to placebo) received at least one dose of AFINITOR. Median duration of AFINITOR treatment and follow-up was 3.9 years (0.2 to 4.9 years). By four years after the last patient was enrolled, 58% of the 111 patients treated with AFINITOR had a ≥ 50% reduction in SEGA volume relative to baseline, including 27 patients identified at the time of the primary analysis and 37 patients with a SEGA response after the primary analysis. The median time to SEGA response was 5.3 months (2.5 to 33.1 months). Twelve percent of the 111 patients treated with AFINITOR had documented disease progression by the end of the follow-up period and no patient required surgical intervention for SEGA during the study. Study 2485 Study 2485 (NCT00411619) was an open-label, single-arm trial conducted to evaluate the antitumor activity of AFINITOR 3 mg/m2/orally once daily in patients with SEGA and TSC. Serial radiological evidence of SEGA growth was required for entry. Tumor assessments were performed every 6 months for 60 months after the last patient was enrolled or disease progression, whichever occurred earlier. The major efficacy outcome measure was the reduction in volume of the largest SEGA lesion with 6 months of treatment, as assessed via independent central radiology review. Progression was defined as an increase in volume of the largest SEGA lesion over baseline that was ≥ 25% over the nadir observed on study. A total of 28 patients received AFINITOR for a median duration of 5.7 years (5 months to 6.9 years); 82% of the 28 patients remained on AFINITOR for at least 5 years. The median age was 11 years (3 to 34 years), 61% male, 86% White. At the primary analysis, 32% of the 28 patients (95% CI: 16%, 52%) had an objective response at 6 months, defined as at least a 50% decrease in volume of the largest SEGA lesion. At the completion of the study, the median duration of durable response was 12 months (3 months to 6.3 years). By 60 months after the last patient was enrolled, 11% of the 28 patients had documented disease progression. No patient developed a new SEGA lesion while on AFINITOR. Nine additional patients were identified as having a > 50% volumetric reduction in their largest SEGA lesion between 1 to 4 years after initiating AFINITOR including 3 patients who had surgical resection with subsequent regrowth prior to receiving AFINITOR. 14.6 Tuberous Sclerosis Complex (TSC)-Associated Partial-Onset Seizures The efficacy of AFINITOR DISPERZ as an adjunctive anti-epileptic drug (AED) was evaluated in a randomized, double-blind, multicenter, placebo-controlled study conducted in patients with TSC-associated partial-onset seizures (EXIST-3, NCT01713946). Patients with a history of inadequate control of partial-onset seizures despite treatment with ≥ 2 sequential AED regimens were randomized to receive placebo or AFINITOR DISPERZ once daily at a dose to achieve a low trough (LT) level (3-7 ng/mL) or a high trough (HT) level (9-15 ng/mL). Randomization was stratified by age group (1 to < 6, 6 to < 12, 12 to < 18, ≥ 18 years). The study consisted of 3 phases: an 8-week Baseline observation phase; an 18-week double-blind, placebo-controlled Core phase (6-week titration period and a 12-week maintenance period), and an Extension phase of ≥ 48 weeks. Patients were required to have a diagnosis of TSC per the modified Gomez criteria, and ≥ 16 partial-onset seizures during the Baseline phase while receiving a stable dose of 1 to 3 concomitant AEDs. The starting doses for AFINITOR DISPERZ in the Core phase ranged from 3 to 6 mg/m2 orally once daily, depending on age, in patients not receiving concomitant CYP3A4/P-gp inducers and from 5 to 9 mg/m2 orally once daily, depending on age, in patients receiving concomitant CYP3A4/P-gp inducers. During the 6-week titration period, everolimus trough levels were assessed every 2 weeks and up to 3 dose adjustments were allowed to attempt to reach the targeted everolimus trough concentration range. The major efficacy outcome measure was the percentage reduction in seizure frequency from the Baseline phase, during the maintenance period of the Core phase. Additional efficacy outcome measures included response rate, defined as at least a 50% reduction in seizure frequency from the Baseline phase during the maintenance period of the Core phase, and seizure freedom rate during the maintenance period of the Core phase. A total of 366 patients were randomized to AFINITOR DISPERZ LT (n = 117), AFINITOR DISPERZ HT (n = 130) or placebo (n = 119). Median age was 10.1 years (2.2 to 56 years); 28% of patients were < 6 years, 31% were 6 to < 12 years, 22% were 12 to < 18 years, and 18% were ≥ 18 years). The majority were White (65%) and male (52%). The most common major features of TSC were cortical tubers (92%), hypomelanotic macules (84%), and subependymal nodules (83%). While 17% of the patients had SEGA, 42% had renal angiomyolipoma, and 9% had both SEGA and renal angiomyolipoma; no patients were receiving treatment with AFINITOR or AFINITOR DISPERZ for these manifestations of TSC. During the Baseline phase, 65% of patients had complex partial seizures, 52% had secondarily generalized seizures, 19% had simple partial seizures, and 2% had generalized onset seizures. The median seizure frequency per week during the Baseline phase was 9.4 for all patients and 47% of patients were receiving 3 AEDs during the Baseline phase. The efficacy results are summarized in Table 26. Table 26: Percentage Reduction in Seizure Frequency and Response Rate in TSC-Associated Partial-Onset Seizures in EXIST-3 aIf patient discontinued before starting the Maintenance period, then the Titration period is used b95% CI of the median based on bootstrap percentiles cp-values were for superiority vs. placebo, and obtained from rank ANCOVA with Baseline seizure frequency as covariate, stratified by age subgroup dExact 95% CI obtained using Clopper-Pearson method AFINITOR DISPERZ Placebo Target of 3-7 ng/mL N = 117 Target of 9-15 ng/mL N = 130 N = 119 Seizures per week Median at Baseline (Min, Max) 8.6 (1.4, 192.9) 9.5 (0.3, 218.4) 10.5 (1.3, 231.7) Median at Core phasea (Min, Max) 6.8 (0.0, 193.5) 4.9 (0.0, 133.7) 8.5 (0.0, 217.7) Percentage reduction from Baseline to Core phase (Maintenance a) Median 29.3 39.6 14.9 95% CIb 18.8, 41.9 35.0, 48.7 0.1, 21.7 p-valuec 0.003 < 0.001 Response rate Responders, n (%) 28.2 40 15.1 95% CId 20.3, 37.3 31.5, 49.0 9.2, 22.8"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Everolimus is an inhibitor of mammalian target of rapamycin (mTOR), a serine-threonine kinase, downstream of the PI3K/AKT pathway. The mTOR pathway is dysregulated in several human cancers and in tuberous sclerosis complex (TSC). Everolimus binds to an intracellular protein, FKBP-12, resulting in an inhibitory complex formation with mTOR complex 1 (mTORC1) and thus inhibition of mTOR kinase activity. Everolimus reduced the activity of S6 ribosomal protein kinase (S6K1) and eukaryotic initiation factor 4E-binding protein (4E-BP1), downstream effectors of mTOR, involved in protein synthesis. S6K1 is a substrate of mTORC1 and phosphorylates the activation domain 1 of the estrogen receptor which results in ligand-independent activation of the receptor. In addition, everolimus inhibited the expression of hypoxia-inducible factor (e.g., HIF-1) and reduced the expression of vascular endothelial growth factor (VEGF). Inhibition of mTOR by everolimus has been shown to reduce cell proliferation, angiogenesis, and glucose uptake in in vitro and/or in vivo studies. Constitutive activation of the PI3K/Akt/mTOR pathway can contribute to endocrine resistance in breast cancer. In vitro studies show that estrogen-dependent and HER2+ breast cancer cells are sensitive to the inhibitory effects of everolimus, and that combination treatment with everolimus and Akt, HER2, or aromatase inhibitors enhances the anti-tumor activity of everolimus in a synergistic manner. Two regulators of mTORC1 signaling are the oncogene suppressors tuberin-sclerosis complexes 1 and 2 (TSC1, TSC2). Loss or inactivation of either TSC1 or TSC2 leads to activation of downstream signaling. In TSC, a genetic disorder, inactivating mutations in either the TSC1 or the TSC2 gene lead to hamartoma formation throughout the body as well as seizures and epileptogenesis. Overactivation of mTOR results in neuronal dysplasia, aberrant axonogenesis and dendrite formation, increased excitatory synaptic currents, reduced myelination, and disruption of the cortical laminar structure causing abnormalities in neuronal development and function. Treatment with an mTOR inhibitor in animal models of mTOR dysregulation in the brain resulted in seizure suppression, prevention of the development of new-onset seizures, and prevention of premature death. 12.2 Pharmacodynamics Exposure-Response Relationship In patients with TSC-associated subependymal giant cell astrocytoma (SEGA), the magnitude of the reduction in SEGA volume was correlated with the everolimus trough concentration. In patients with TSC-associated partial-onset seizures, the magnitude of the reduction in absolute seizure frequency was correlated with the everolimus trough concentration. Cardiac Electrophysiology In a randomized, placebo-controlled, cross-over study, 59 healthy subjects were administered a single oral dose of AFINITOR (20 mg and 50 mg) and placebo. AFINITOR at single doses up to 50 mg did not prolong the QT/QTc interval. 12.3 Pharmacokinetics Absorption After administration of AFINITOR in patients with advanced solid tumors, peak everolimus concentrations are reached 1 to 2 hours after administration of oral doses ranging from 5 mg to 70 mg. Following single doses, Cmax is dose-proportional with daily dosing between 5 mg and 10 mg. With single doses of 20 mg and higher, the increase in Cmax is less than dose-proportional; however, AUC shows dose-proportionality over the 5 mg to 70 mg dose range. Steady-state was achieved within 2 weeks following once-daily dosing. In patients with TSC-associated SEGA, everolimus Cmin was approximately dose-proportional within the dose range from 1.35 mg/m2 to 14.4 mg/m2. Effect of Food: In healthy subjects, a high-fat meal (containing approximately 1000 calories and 55 grams of fat) reduced systemic exposure to AFINITOR 10 mg (as measured by AUC) by 22% and the peak blood concentration Cmax by 54%. Light-fat meals (containing approximately 500 calories and 20 grams of fat) reduced AUC by 32% and Cmax by 42%. In healthy subjects who received 9 mg of AFINITOR DISPERZ, high-fat meals (containing approximately 1000 calories and 55 grams of fat) reduced everolimus AUC by 12% and Cmax by 60% and low-fat meals (containing approximately 500 calories and 20 grams of fat) reduced everolimus AUC by 30% and Cmax by 50%. Relative Bioavailability: The AUCinf of everolimus was equivalent between AFINITOR DISPERZ and AFINITOR; the Cmax of everolimus in the AFINITOR DISPERZ dosage form was 20% to 36% lower than that of AFINITOR. The predicted trough concentrations at steady-state were similar after daily administration. Distribution The blood-to-plasma ratio of everolimus, which is concentration-dependent over the range of 5 to 5000 ng/mL, is 17% to 73%. The amount of everolimus confined to the plasma is approximately 20% at blood concentrations observed in cancer patients given AFINITOR 10 mg orally once daily. Plasma protein binding is approximately 74% both in healthy subjects and in patients with moderate hepatic impairment. Elimination The mean elimination half-life of everolimus is approximately 30 hours. Metabolism: Everolimus is a substrate of CYP3A4. Following oral administration, everolimus is the main circulating component in human blood. Six main metabolites of everolimus have been detected in human blood, including three monohydroxylated metabolites, two hydrolytic ring-opened products, and a phosphatidylcholine conjugate of everolimus. These metabolites were also identified in animal species used in toxicity studies, and showed approximately 100-times less activity than everolimus itself. Excretion: No specific elimination studies have been undertaken in cancer patients. Following the administration of a 3 mg single dose of radiolabeled everolimus in patients who were receiving cyclosporine, 80% of the radioactivity was recovered from the feces, while 5% was excreted in the urine. The parent substance was not detected in urine or feces. Specific Populations No relationship was apparent between oral clearance and age or sex in patients with cancer. Patients with Renal Impairment: No significant influence of creatinine clearance (25 to 178 mL/min) was detected on oral clearance (CL/F) of everolimus. Patients with Hepatic Impairment: Compared to normal subjects, there was a 1.8-fold, 3.2-fold, and 3.6-fold increase in AUC for subjects with mild (Child-Pugh class A), moderate (Child-Pugh class B), and severe (Child-Pugh class C) hepatic impairment, respectively. In another study, the average AUC of everolimus in subjects with moderate hepatic impairment (Child-Pugh class B) was twice that found in subjects with normal hepatic function [see Dosage and Administration (2.10), Use in Specific Populations (8.6)]. Pediatric Patients: In patients with TSC-associated SEGA or TSC-associated partial-onset seizures, the mean Cmin values normalized to mg/m2 dose in pediatric patients (< 18 years of age) were lower than those observed in adults, suggesting that everolimus clearance adjusted to body surface area was higher in pediatric patients as compared to adults. Race or Ethnicity: Based on a cross-study comparison, Japanese patients had on average exposures that were higher than non-Japanese patients receiving the same dose. Oral clearance (CL/F) is on average 20% higher in Black patients than in White patients. Drug Interaction Studies Effect of CYP3A4 and P-glycoprotein (P-gp) Inhibitors on Everolimus: Everolimus exposure increased when AFINITOR was coadministered with: ketoconazole (a P-gp and strong CYP3A4 inhibitor) - Cmax and AUC increased by 3.9- and 15-fold, respectively. erythromycin (a P-gp and moderate CYP3A4 inhibitor) - Cmax and AUC increased by 2- and 4.4-fold, respectively. verapamil (a P-gp and moderate CYP3A4 inhibitor) - Cmax and AUC increased by 2.3- and 3.5-fold, respectively. Effect of CYP3A4 and P-gp Inducers on Everolimus: The coadministration of AFINITOR with rifampin, a P-gp and strong inducer of CYP3A4, decreased everolimus AUC by 63% and Cmax by 58% compared to AFINITOR alone [see Dosage and Administration (2.12)]. Effect of Everolimus on CYP3A4 Substrates: No clinically significant pharmacokinetic interactions were observed between AFINITOR and the HMG-CoA reductase inhibitors atorvastatin (a CYP3A4 substrate), pravastatin (a non-CYP3A4 substrate), and simvastatin (a CYP3A4 substrate). The coadministration of an oral dose of midazolam (sensitive CYP3A4 substrate) with AFINITOR resulted in a 25% increase in midazolam Cmax and a 30% increase in midazolam AUC0-inf. The coadministration of AFINITOR with exemestane increased exemestane Cmin by 45% and C2h by 64%; however, the corresponding estradiol levels at steady state (4 weeks) were not different between the 2 treatment arms. No increase in adverse reactions related to exemestane was observed in patients with hormone receptor-positive, HER2-negative advanced breast cancer receiving the combination. The coadministration of AFINITOR with long acting octreotide increased octreotide Cmin by approximately 50%. Effect of Everolimus on Antiepileptic drugs (AEDs): Everolimus increased pre-dose concentrations of the carbamazepine, clobazam, oxcarbazepine, and clobazam’s metabolite N-desmethylclobazam by about 10%. Everolimus had no impact on pre-dose concentrations of AEDs that are substrates of CYP3A4 (e.g., clonazepam and zonisamide) or other AEDs, including valproic acid, topiramate, phenobarbital, and phenytoin."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Administration of everolimus for up to 2 years did not indicate oncogenic potential in mice and rats up to the highest doses tested (0.9 mg/kg) corresponding respectively to 3.9 and 0.2 times the estimated human exposure based on area under the curve (AUC) at the recommended dose of AFINITOR 10 mg orally once daily. Everolimus was not genotoxic in a battery of in vitro assays (Ames mutation test in Salmonella, mutation test in L5178Y mouse lymphoma cells, and chromosome aberration assay in V79 Chinese hamster cells). Everolimus was not genotoxic in an in vivo mouse bone marrow micronucleus test at doses up to 500 mg/kg/day (1500 mg/m2/day, approximately 255-fold the recommended dose of AFINITOR 10 mg orally once daily, and approximately 200-fold the median dose administered to patients with TSC-associated SEGA and TSC-associated partial-onset seizures, based on the body surface area), administered as 2 doses, 24 hours apart. Based on non-clinical findings, AFINITOR/AFINITOR DISPERZ may impair male fertility. In a 13-week male fertility study in rats, testicular morphology was affected at doses of 0.5 mg/kg and above. Sperm motility, sperm count, and plasma testosterone levels were diminished in rats treated with 5 mg/kg. The exposures at these doses (52 ng•hr/mL and 414 ng•hr/mL, respectively) were within the range of human exposure at the recommended dose of AFINITOR 10 mg orally once daily (560 ng•hr/mL) and resulted in infertility in the rats at 5 mg/kg. Effects on male fertility occurred at AUC0-24h values 10% to 81% lower than human exposure at the recommended dose of AFINITOR 10 mg orally once daily. After a 10-13 week non-treatment period, the fertility index increased from zero (infertility) to 60%. Oral doses of everolimus in female rats at doses ≥ 0.1 mg/kg (approximately 4% the human exposure based on AUC at the recommended dose of AFINITOR 10 mg orally once daily) resulted in increased incidence of pre-implantation loss, suggesting that the drug may reduce female fertility."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col width=\"50%\"/> <col width=\"50%\"/> <tfoot> <tr> <td>This Patient Information has been approved by the U.S. Food and Drug Administration.</td> <td align=\"right\">Revised: 4/2018</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">PATIENT INFORMATION</content> </td> </tr> <tr> <td styleCode=\"Lrule\" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">AFINITOR<sup>&#xAE;</sup> (a-fin-it-or) (everolimus) tablets</content> </td> <td styleCode=\"Rrule\" align=\"center\" valign=\"top\"> <content styleCode=\"bold\">AFINITOR DISPERZ<sup>&#xAE;</sup> (a-fin-it-or dis-perz) (everolimus tablets for oral suspension)</content> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\">Read this Patient Information leaflet that comes with AFINITOR or AFINITOR DISPERZ before you start taking it and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or treatment.</td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What is the most important information I should know about AFINITOR and AFINITOR DISPERZ? AFINITOR and AFINITOR DISPERZ can cause serious side effects. These serious side effects include:</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">1. You may develop lung or breathing problems. </content>In some people lung or breathing problems may be severe, and can even lead to death. Tell your healthcare provider right away if you have any of these symptoms: </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>New or worsening cough</item> <item>Shortness of breath</item> <item>Chest pain</item> <item>Difficulty breathing or wheezing</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">2. <content styleCode=\"bold\">You may be more likely to develop an infection,</content> such as pneumonia, or a bacterial, fungal or viral infection. Viral infections may include active hepatitis B in people who have had hepatitis B in the past (reactivation). In some people (including adults and children) these infections may be severe, and can even lead to death. You may need to be treated as soon as possible.  Tell your healthcare provider right away if you have a temperature of 100.5&#x2DA;F or above, chills, or do not feel well.  Symptoms of hepatitis B or infection may include the following:</td> </tr> <tr> <td styleCode=\"Lrule\"> <list> <item>Fever</item> <item>Chills</item> <item>Skin rash</item> <item>Joint pain and inflammation</item> <item>Tiredness</item> </list> </td> <td styleCode=\"Rrule \"> <list> <item>Loss of appetite</item> <item>Nausea</item> <item>Pale stools or dark urine</item> <item>Yellowing of the skin</item> <item>Pain in the upper right side of the stomach</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">3. Severe allergic reactions.</content> Severe allergic reactions can happen in people who take AFINITOR or AFINITOR DISPERZ. Call your healthcare provider or get medical help right away if you get signs and symptoms of a severe allergic reaction including: rash, itching, hives, flushing, trouble breathing or swallowing, chest pain or dizziness.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">4. Possible increased risk for a type of allergic reaction called angioedema, </content>in people who take an Angiotensin-Converting Enzyme (ACE) inhibitor medicine during treatment with AFINITOR or AFINITOR DISPERZ. Talk with your healthcare provider before taking AFINITOR or AFINITOR DISPERZ if you are not sure if you take an ACE inhibitor medicine. Get medical help right away if you have trouble breathing or develop swelling of your tongue, mouth, or throat during treatment with AFINITOR or AFINITOR DISPERZ.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">5. You may develop kidney failure. </content>In some people this may be severe and can even lead to death. Your healthcare provider should do tests to check your kidney function before and during your treatment with AFINITOR or AFINITOR DISPERZ.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">If you have any of the serious side effects listed above, you may need to stop taking AFINITOR or AFINITOR DISPERZ for a while or use a lower dose. Follow your healthcare provider&#x2019;s instructions.</td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What is AFINITOR?</content>  AFINITOR is a prescription medicine used to treat: </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>advanced hormone receptor-positive, HER2-negative breast cancer, along with the medicine exemestane, in postmenopausal women who have already received certain other medicines for their cancer. </item> <item>adults with a type of pancreatic cancer known as pancreatic neuroendocrine tumor (PNET), that has progressed and cannot be treated with surgery.</item> <item>adults with a type of cancer known as neuroendocrine tumor (NET) of the stomach and intestine (gastrointestinal), or lung that has progressed and cannot be treated with surgery. AFINITOR is not for use in people with carcinoid tumors that actively produce hormones. </item> <item>adults with advanced kidney cancer (renal cell carcinoma or RCC) when certain other medicines have not worked.</item> <item>people with the following types of tumors that are seen with a genetic condition called tuberous sclerosis complex (TSC): <list> <item>adults with a kidney tumor called angiomyolipoma, when their kidney tumor does not require surgery right away.</item> <item>adults and children 1 year of age and older with a brain tumor called subependymal giant cell astrocytoma (SEGA) when the tumor cannot be removed completely by surgery. </item> </list> </item> </list> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What is AFINITOR DISPERZ?</content>  AFINITOR DISPERZ is a prescription medicine used to treat:</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>adults and children 1 year of age and older with a genetic condition called tuberous sclerosis complex (TSC) who have a brain tumor called subependymal giant cell astrocytoma (SEGA) when the tumor cannot be removed completely by surgery.</item> <item>adults and children 2 years of age and older with a genetic condition called tuberous sclerosis complex (TSC) who have certain types of seizures (epilepsy), as an added treatment to other antiepileptic medicines.</item> </list> <paragraph>It is not known if AFINITOR and AFINITOR DISPERZ are safe and effective in children to treat:</paragraph> <list> <item>hormone receptor-positive, HER-2 negative breast cancer</item> <item>a type of cancer called neuroendocrine tumors (NET)</item> <item>kidney cancer (renal cell carcinoma)</item> <item>a kidney tumor called angiomyolipoma, that can happen in children with a genetic condition called tuberous sclerosis complex (TSC).</item> </list> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">Who should not take AFINITOR or AFINITOR DISPERZ?</content>  Do not take AFINITOR or AFINITOR DISPERZ if you have had a severe allergic reaction to everolimus.  Talk to your healthcare provider before taking this medicine if you are allergic to:</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>sirolimus (Rapamune<sup>&#xAE;</sup>)</item> <item>temsirolimus (Torisel<sup>&#xAE;</sup>)</item> </list> <paragraph>Ask your healthcare provider if you do not know.</paragraph> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What should I tell my healthcare provider before taking AFINITOR or AFINITOR DISPERZ?</content>   <content styleCode=\"bold\">Before taking AFINITOR or AFINITOR DISPERZ,</content> tell your healthcare provider about all of your medical conditions, including if you:</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Have or have had kidney problems</item> <item>Have or have had liver problems</item> <item>Have diabetes or high blood sugar</item> <item>Have high blood cholesterol levels</item> <item>Have any infections</item> <item>Previously had hepatitis B</item> <item>Are scheduled to receive any vaccinations. You should not receive a &#x201C;live vaccine&#x201D; or be around people who have recently received a &#x201C;live vaccine&#x201D; during your treatment with AFINITOR or AFINITOR DISPERZ. If you are not sure about the type of immunization or vaccine, ask your healthcare provider. For children with TSC and SEGA or certain types of seizures, work with your healthcare provider to complete the recommended childhood series of vaccines before your child starts treatment with AFINITOR or AFINITOR DISPERZ.</item> <item>Are pregnant, can become pregnant, or have a partner who can become pregnant. AFINITOR or AFINITOR DISPERZ can cause harm to your unborn baby. If you are a female who is able to become pregnant you should use effective birth control during treatment and for 8 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. If you are a male with a female partner, you should use effective birth control during treatment and for 4 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. Talk to your healthcare provider about birth control methods that may be right for you during this time. If you become pregnant or think you are pregnant, tell your healthcare provider right away.</item> <item>Are breastfeeding or plan to breastfeed. It is not known if AFINITOR or AFINITOR DISPERZ passes into your breast milk. Do not breastfeed during treatment and for 2 weeks after your last dose of AFINITOR or AFINITOR DISPERZ. </item> <item>Are planning to have surgery, if you have had a recent surgery, or if you have an unhealed wound. See <content styleCode=\"bold\">&#x201C;What are the possible side effects of AFINITOR and AFINITOR DISPERZ?&#x201D;</content> </item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. AFINITOR or AFINITOR DISPERZ may affect the way other medicines work, and other medicines can affect how AFINITOR or AFINITOR DISPERZ work. Taking AFINITOR or AFINITOR DISPERZ with other medicines can cause serious side effects. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. Especially tell your healthcare provider if you take:</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>St. John&#x2019;s Wort (Hypericum perforatum)</item> <item>Medicine for: <list> <item>Fungal infections</item> <item>Bacterial infections</item> <item>Tuberculosis</item> <item>Seizures</item> <item>HIV-AIDS</item> <item>Heart conditions or high blood pressure</item> </list> </item> <item>Medicines that weaken your immune system (your body&#x2019;s ability to fight infections and other problems)</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">Ask your healthcare provider or pharmacist if you are not sure if your medicine is one of those taken for the conditions listed above. If you are taking any medicines for the conditions listed above, your healthcare provider might need to prescribe a different medicine or your dose of AFINITOR or AFINITOR DISPERZ may need to be changed. You should also tell your healthcare provider before you start taking any new medicine.</td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I take AFINITOR or AFINITOR DISPERZ?</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Your healthcare provider will prescribe the dose of AFINITOR or AFINITOR DISPERZ that is right for you.</item> <item>Take AFINITOR or AFINITOR DISPERZ exactly as your healthcare provider tells you to.</item> <item>When you start treatment with AFINITOR, your healthcare provider may also prescribe a mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider&#x2019;s instructions on how to use this prescription mouthwash.</item> <item>Your healthcare provider may change your dose of AFINITOR or AFINITOR DISPERZ or tell you to temporarily interrupt dosing, if needed.</item> <item> <content styleCode=\"bold\">Take only AFINITOR or AFINITOR DISPERZ. Do not mix AFINITOR and AFINITOR DISPERZ together.</content> </item> <item>Use scissors to open the blister pack.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">AFINITOR:</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Swallow AFINITOR tablets whole with a glass of water. Do not take any tablet that is broken or crushed.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">AFINITOR DISPERZ: </content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>If your healthcare provider prescribes AFINITOR DISPERZ for you, see the &#x201C;Instructions for Use&#x201D; that come with your medicine for instructions on how to prepare and take your dose.</item> <item>Each dose of AFINITOR DISPERZ must be prepared as a suspension before it is given.</item> <item>AFINITOR DISPERZ can cause harm to an unborn baby. When possible, the suspension should be prepared by an adult who is not pregnant or planning to become pregnant.</item> <item>Wear gloves to avoid possible contact with everolimus when preparing suspensions of AFINITOR DISPERZ for another person.</item> <item>Take AFINITOR or AFINITOR DISPERZ 1 time each day at about the same time.</item> <item>Take AFINITOR or AFINITOR DISPERZ the same way each time, either with food or without food.</item> <item>If you take too much AFINITOR or AFINITOR DISPERZ, contact your healthcare provider or go to the nearest hospital emergency room right away. Take the pack of AFINITOR or AFINITOR DISPERZ with you.</item> <item>If you miss a dose of AFINITOR or AFINITOR DISPERZ, you may take it if it is <content styleCode=\"bold\">less than 6 hours</content> after the time you normally take it. If it is <content styleCode=\"bold\">more than 6 hours</content> after you normally take your AFINITOR or AFINITOR DISPERZ, skip the dose for that day. The next day, take AFINITOR or AFINITOR DISPERZ at your usual time. Do not take 2 doses to make up for a missed dose. If you are not sure about what to do, call your healthcare provider.</item> <item>You should have blood tests before you start AFINITOR or AFINITOR DISPERZ and as needed during your treatment. These will include tests to check your blood cell count, kidney and liver function, cholesterol, and blood sugar levels.</item> <item>If you take AFINITOR or AFINITOR DISPERZ to treat SEGA or AFINITOR DISPERZ to treat certain types of seizures with TSC, you will also need to have blood tests regularly to measure how much medicine is in your blood. This will help your healthcare provider decide how much AFINITOR or AFINITOR DISPERZ you need to take.</item> </list> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What should I avoid while taking AFINITOR or AFINITOR DISPERZ? </content>  You should not drink grapefruit juice or eat grapefruit during your treatment with AFINITOR or AFINITOR DISPERZ. It may make the amount of AFINITOR or AFINITOR DISPERZ in your blood increase to a harmful level.</td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the possible side effects of AFINITOR or AFINITOR DISPERZ?</content>   <content styleCode=\"bold\">AFINITOR and AFINITOR DISPERZ can cause serious side effects.</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item> <content styleCode=\"bold\">See &#x201C;What is the most important information I should know about AFINITOR and AFINITOR DISPERZ?&#x201D; for more information.</content> </item> <item> <content styleCode=\"bold\">Delayed wound healing.</content> AFINITOR and AFINITOR DISPERZ can cause incisions to heal slowly or not heal well. Call your healthcare provider right away if you have any of the following symptoms: <list> <item>your incision is red, warm or painful </item> <item>blood, fluid, or pus in your incision</item> <item>your incision opens up</item> <item>swelling of your incision </item> </list> </item> <item> <content styleCode=\"bold\">Increased blood sugar and fat (cholesterol and triglyceride) levels in the blood.</content> Your healthcare provider should do blood tests to check your fasting blood sugar, cholesterol, and triglyceride levels in the blood before you start and during treatment with AFINITOR or AFINITOR DISPERZ.</item> <item> <content styleCode=\"bold\">Decreased blood cell counts.</content> AFINITOR and AFINITOR DISPERZ can cause you to have decreased red blood cells, white blood cells, and platelets. Your healthcare provider should do blood tests to check your blood cell counts before you start and during treatment with AFINITOR or AFINITOR DISPERZ.</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">The most common side effects of AFINITOR in people with advanced hormone receptor-positive, HER2-negative breast cancer, advanced neuroendocrine tumors of the pancreas, stomach and intestine (gastrointestinal) or lung, and advanced kidney cancer include:</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Mouth ulcers. AFINITOR can cause mouth ulcers and sores. When you start treatment with AFINITOR, your healthcare provider may tell you to also start a prescription mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider&#x2019;s instructions on how to use this prescription mouthwash. If you develop pain, discomfort, or open sores in your mouth, tell your healthcare provider. Your healthcare provider may tell you to re-start this mouthwash or to use a special mouthwash or mouth gel that does not contain alcohol, peroxide, iodine, or thyme.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule\"> <list> <item>Infections</item> <item>Rash</item> <item>Feeling weak or tired</item> <item>Diarrhea</item> <item>Swelling of arms, hands, feet, ankles, face or other parts of the body </item> </list> </td> <td styleCode=\"Rrule\"> <list> <item>Stomach-area (abdominal) pain</item> <item>Nausea</item> <item>Fever</item> <item>Cough</item> <item>Headache</item> <item>Decreased appetite</item> </list> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">The most common side effects of AFINITOR and AFINITOR DISPERZ in people who have SEGA, renal angiomyolipoma, or certain types of seizures with TSC include:</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Mouth ulcers. AFINITOR and AFINITOR DISPERZ can cause mouth ulcers and sores. When you start treatment with AFINITOR or AFINITOR DISPERZ, your healthcare provider may tell you to also start a prescription mouthwash to reduce the likelihood of getting mouth ulcers or sores and to reduce their severity. Follow your healthcare provider&#x2019;s instructions on how to use this prescription mouthwash. If you develop pain, discomfort, or open sores in your mouth, tell your healthcare provider. Your healthcare provider may tell you to re-start this mouthwash or to use a special mouthwash or mouth gel that does not contain alcohol, peroxide, iodine, or thyme.</item> <item>Respiratory tract infections.</item> </list> <paragraph> <content styleCode=\"bold\">Other side effects that may occur with AFINITOR and AFINITOR DISPERZ:</content> </paragraph> <list> <item>Absence of menstrual periods (menstruation). You may miss 1 or more menstrual periods. Tell your healthcare provider if this happens.</item> <item>AFINITOR and AFINITOR DISPERZ may affect fertility in females and may affect your ability to become pregnant. Talk to your healthcare provider if this is a concern for you.</item> <item>AFINITOR and AFINITOR DISPERZ may affect fertility in males and may affect your ability to father a child. Talk to your healthcare provider if this is a concern for you.</item> </list> <paragraph>Tell your healthcare provider if you have any side effect that bothers you or does not go away.</paragraph> <paragraph>These are not all the possible side effects of AFINITOR and AFINITOR DISPERZ. For more information, ask your healthcare provider or pharmacist.</paragraph> <paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I store AFINITOR or AFINITOR DISPERZ?</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <list> <item>Store AFINITOR or AFINITOR DISPERZ at room temperature, between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item> <item>Keep AFINITOR or AFINITOR DISPERZ in the pack it comes in.</item> <item>Open the blister pack just before taking AFINITOR or AFINITOR DISPERZ.</item> <item>Keep AFINITOR or AFINITOR DISPERZ dry and away from light.</item> <item>Do not use AFINITOR or AFINITOR DISPERZ that is out of date or no longer needed.   <content styleCode=\"bold\">Keep AFINITOR or AFINITOR DISPERZ and all medicines out of the reach of children.</content> </item> </list> </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">General information about AFINITOR and AFINITOR DISPERZ</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use AFINITOR or AFINITOR DISPERZ for a condition for which it was not prescribed. Do not give AFINITOR or AFINITOR DISPERZ to other people, even if they have the same problem you have. It may harm them. This leaflet summarizes the most important information about AFINITOR and AFINITOR DISPERZ. If you would like more information, talk with your healthcare provider. You can ask your healthcare provider or pharmacist for information written for healthcare professionals. For more information call 1-888-423-4648 or go to <linkHtml href=\"www.AFINITOR.com\">www.AFINITOR.com</linkHtml>. </td> </tr> <tr> <td styleCode=\"Toprule Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the ingredients in AFINITOR?</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">Active ingredient: everolimus. Inactive ingredients: anhydrous lactose, butylated hydroxytoluene, crospovidone, hypromellose, lactose monohydrate, and magnesium stearate.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the ingredients in AFINITOR DISPERZ?</content> </td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">Active ingredient: everolimus. Inactive ingredients: butylated hydroxytoluene, colloidal silicon dioxide, crospovidone, hypromellose, lactose monohydrate, magnesium stearate, mannitol, and microcrystalline cellulose.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">  Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">  The brands listed are the trademarks or register marks of their respective owners and are not trademarks or register marks of Novartis.</td> </tr> <tr> <td styleCode=\"Rrule Lrule\" colspan=\"2\">  &#xA9; Novartis</td> </tr> <tr> <td styleCode=\"Botrule Rrule Lrule\" colspan=\"2\">  T2018-51</td> </tr> </tbody> </table>"
      ]
    }
  ]
}