{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20190821",
      "drug_interactions": [
        "Drug Interactions Caution is advised if primaquine is used concomitantly with other drugs that prolong the QT interval (see PRECAUTIONS, ADVERSE REACTIONS, and OVERDOSAGE)."
      ],
      "geriatric_use": [
        "Geriatric Use Clinical studies of primaquine did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "references": [
        "REFERENCES 1. Shubber EK, Jacobson-Kram D, Williams JR. Comparison of the Ames assay and the induction of sister chromatid exchanges: results with ten pharmaceuticals and five selected agents. Cell Biol Toxicol. 1986;2:379–99. 2. Chatterjee T, Muhkopadhyay A, Khan KA, Giri AK. Comparative mutagenic and genotoxic effects of three antimalarial drugs, chloroquine, primaquine and amodiaquine. Mutagenesis. 1998;13:619–24. 3. Marss TC. Bright JE, Morris BC. Methemoglobinogenic potential of primaquine and its mutagenicity in the Ames test. Toxicol Lett. 1987;36:281–7. 4. Ono T, Norimatsu M, Yoshimura H. Mutagenic evaluation of primaquine, pentaquine and pamaquine in the Salmonella/mammalian microsome assay. Mutat Res. 1994;325:7–10. 5. Giovanella F, Ferreira GK, de Prá1 SDT, et al. Effects of primaquine and chloroquine on oxidative stress parameters in rats. An Acad Bras Cienc (Annals of the Brazilian Academy of Sciences). 2015;87:1487–1496. 6. Trutter JA, Reno FE, Durloo RS. Teratogenicity studies with a candidate antileishmanial drug. The Toxicologist. 1983;3:65. 7. Beveridge E, Caldwell IC, Latter VS, Neal RA, Udall V, Waldron MM. The activity against Trypanosoma cruzi and cutaneous leishmaniasis, and toxicity, of moxipraquine (349C59). Trans R Soc Trop Med Hyg. 1980;74:43–51."
      ],
      "precautions": [
        "PRECAUTIONS Blood Monitoring Since anemia, methemoglobinemia, and leukopenia have been observed following administration of large doses of primaquine, the adult dosage of 1 tablet (= 15 mg base) daily for fourteen days should not be exceeded. In G6PD normal patients it is also advisable to perform routine blood examinations (particularly blood cell counts and hemoglobin determinations) during therapy. If primaquine phosphate is prescribed for an individual who has shown a previous idiosyncratic reaction to primaquine phosphate as manifested by hemolytic anemia, methemoglobinemia, or leukopenia; an individual with a family or personal history of hemolytic anemia or nicotinamide adenine dinucleotide (NADH) methemoglobin reductase deficiency, the person should be observed closely. In all patients, the drug should be discontinued immediately if marked darkening of the urine or sudden decrease in hemoglobin concentration or leukocyte count occurs. Potential Prolongation of QT Interval Due to potential for QT interval prolongation, monitor ECG when using primaquine in patients with cardiac disease, long QT syndrome, a history of ventricular arrhythmias, uncorrected hypokalemia and/or hypomagnesemia, or bradycardia (<50 bpm), and during concomitant administration with QT interval prolonging agents (see PRECAUTIONS, Drug Interactions, ADVERSE REACTIONS, and OVERDOSAGE). Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with primaquine. No fertility studies have been conducted with primaquine. Primaquine is reported in the literature to be a weak genotoxic agent which elicits both gene mutations,1 chromosomal damage and DNA strand breaks.2 The publications reported positive results in the in vitro reverse gene mutation assays using bacteria (Ames test)3,4 and in the in vivo studies using rodents (mouse bone marrow cell sister chromatid exchange, mouse bone marrow cell chromosome abnormality, and rat DNA strand breaks in multiple organs).2,5 The genotoxicity data obtained in vitro and in rodent models are suggestive of a human risk for genotoxicity with primaquine administration (see WARNINGS, Usage in Pregnancy). Animal Pharmacology and/or Animal Toxicology Literature data on reproductive toxicology identified embryo-fetal development toxicity. In studies in rats, teratogenic effects on fetus were observed (see WARNINGS, Usage in Pregnancy). In the first reproductive toxicity study,6 primaquine was administered orally to rats between gestation day (GD) 6 and GD15 at dose levels of 10.3, 30.8 and 61.5 mg/kg/day (as base) (representing approximatively 7, 20 and 40 times the human dose [HD] on a body surface area comparison) when considering a human body weight of 60 kg). High dose levels induced death of pregnant females in almost all cases, while lower dose levels caused maternal toxicity. At cesarean section, embryo resorption, a decrease in fetal survival rate and body size, internal abnormalities (including hydrocephalia, heterotaxia), and an increase in skeletal variations were observed at the mid dose level. There were no fetal abnormalities at the low dose level providing a potential safety margin of at least 7 times the recommended clinical dose. For the second reproductive toxicity study,7 6 to10 animals per group were used. Dose levels of 0.57, 5.7, 11.4 and 34 mg/kg/day of primaquine (as base) (representing approximatively 0.4, 4, 7 and 22 times the HD on a body surface area comparison) were administered orally to Sprague Dawley rats between GD8 and GD16, or of 57 mg/kg only once on GD13 (representing more than 37 times the HD on a body surface area comparison). A total of 1/7 and 4/6 pregnant females at 34 mg/kg/day and at 57 mg/kg, respectively, died. Primaquine-associated teratogenic malformations (including cleft palate and small chin) were observed in 4/54 fetuses in the 57 mg/kg single-dose group. Drug Interactions Caution is advised if primaquine is used concomitantly with other drugs that prolong the QT interval (see PRECAUTIONS, ADVERSE REACTIONS, and OVERDOSAGE). Geriatric Use Clinical studies of primaquine did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "description": [
        "DESCRIPTION Primaquine phosphate is 8-[(4-amino-1-methylbutyl)amino]-6-methoxyquinoline phosphate, a synthetic compound with potent antimalarial activity. Each tablet contains 26.3 mg of primaquine phosphate (equivalent to 15 mg of primaquine base). The dosage is customarily expressed in terms of the base. Inactive Ingredients: Carnauba Wax, Hydroxypropyl Methylcellulose, Lactose, Magnesium Stearate, Microcrystalline Cellulose, Polyethylene Glycol 400, Polysorbate 80, Pregelatinized Starch, Red Ferric Oxide, Talc, Titanium Dioxide."
      ],
      "storage_and_handling": [
        "Store at 25°C (77°F); excursions permitted to 15°C–30°C (59°F–86°F) [see USP Controlled Room Temperature] Dispense in tight, light-resistant container as defined in the USP/NF."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE Primaquine phosphate is indicated for the radical cure (prevention of relapse) of vivax malaria."
      ],
      "set_id": "1bfbf4ae-81b8-4160-a00d-6322aadd4b59",
      "id": "2db9b23d-3e40-49de-9e3b-32424574c276",
      "contraindications": [
        "CONTRAINDICATIONS Severe glucose-6-phosphate dehydrogenase (G6PD) deficiency (see WARNINGS). Pregnant women (see WARNINGS, Usage in Pregnancy). Primaquine phosphate is contraindicated in acutely ill patients suffering from systemic disease manifested by tendency to granulocytopenia, such as rheumatoid arthritis and lupus erythematosus. The drug is also contraindicated in patients receiving concurrently other potentially hemolytic drugs or depressants of myeloid elements of the bone marrow. Because quinacrine hydrochloride appears to potentiate the toxicity of antimalarial compounds which are structurally related to primaquine, the use of quinacrine in patients receiving primaquine is contraindicated. Similarly, primaquine should not be administered to patients who have received quinacrine recently, as toxicity is increased."
      ],
      "pregnancy": [
        "Usage in Pregnancy Safe usage of this preparation in pregnancy has not been established. Primaquine is contraindicated in pregnant women. Even if a pregnant woman is G6PD normal, the fetus may not be (see CONTRAINDICATIONS). Animal data show toxicity to reproduction. Nonclinical data from studies conducted in bacteria and in animals treated with primaquine show evidence of gene mutations and chromosomal/DNA damage, teratogenicity, and injury to embryos and developing fetuses when primaquine is administered to pregnant animals. Patients must be informed of the potential for adverse genetic and reproductive effects associated with primaquine treatment (see PRECAUTIONS, Carcinogenesis, Mutagenesis, and Impairment of Fertility and Animal Pharmacology and/or Animal Toxicology)."
      ],
      "warnings": [
        "WARNINGS Hemolytic anemia and G6PD deficiency Due to the risk of hemolytic anemia in patients with G6PD deficiency, G6PD testing has to be performed before using primaquine. Due to the limitations of G6PD tests, physicians need to be aware of residual risk of hemolysis and adequate medical support and follow-up to manage hemolytic risk should be available. Primaquine should not be prescribed for patients with severe G6PD deficiency (see CONTRAINDICATIONS). In case of mild to moderate G6PD deficiency, a decision to prescribe primaquine must be based on an assessment of the risks and benefits of using primaquine. If primaquine administration is considered, baseline hematocrit and hemoglobin must be checked before treatment and close hematological monitoring (e.g. at day 3 and 8) is required. Adequate medical support to manage hemolytic risk should be available. When the G6PD status is unknown and G6PD testing is not available, a decision to prescribe primaquine must be based on an assessment of the risks and benefits of using primaquine. Risk factors for G6PD deficiency or favism must be assessed. Baseline hematocrit and hemoglobin must be checked before treatment and close hematological monitoring (e.g. at day 3 and 8) is required. Adequate medical support to manage hemolytic risk should be available. Discontinue the use of primaquine phosphate promptly if signs suggestive of hemolytic anemia occur (darkening of the urine, marked fall of hemoglobin or erythrocytic count). Hemolytic reactions (moderate to severe) may occur in individuals with G6PD deficiency and in individuals with a family or personal history of favism. Areas of high prevalence of G6PD deficiency are Africa, Southern Europe, Mediterranean region, Middle East, South-East Asia, and Oceania. People from these regions have a greater tendency to develop hemolytic anemia (due to a congenital deficiency of erythrocytic G6PD) while receiving primaquine and related drugs. Usage in Pregnancy Safe usage of this preparation in pregnancy has not been established. Primaquine is contraindicated in pregnant women. Even if a pregnant woman is G6PD normal, the fetus may not be (see CONTRAINDICATIONS). Animal data show toxicity to reproduction. Nonclinical data from studies conducted in bacteria and in animals treated with primaquine show evidence of gene mutations and chromosomal/DNA damage, teratogenicity, and injury to embryos and developing fetuses when primaquine is administered to pregnant animals. Patients must be informed of the potential for adverse genetic and reproductive effects associated with primaquine treatment (see PRECAUTIONS, Carcinogenesis, Mutagenesis, and Impairment of Fertility and Animal Pharmacology and/or Animal Toxicology). Use in Females and Males of Reproductive Potential Pregnancy Testing Sexually active females of reproductive potential should have a pregnancy test prior to starting treatment with primaquine. Contraception Patients should avoid pregnancy during treatment. The use of effective contraception is recommended during treatment and after the end of treatment as follows: Advise sexually active females of childbearing potential to use effective contraception (methods that result in less than 1% pregnancy rates) when using primaquine and after stopping treatment until completion of an ongoing ovulatory cycle (e.g., up to next menses). Advise treated males whose partners may become pregnant to use a condom while on treatment and for 3 months after stopping treatment with primaquine. Lactation It is not known whether primaquine is excreted in human milk. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in nursing infants from primaquine, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "spl_product_data_elements": [
        "Primaquine Phosphate Primaquine Phosphate PRIMAQUINE PHOSPHATE PRIMAQUINE CARNAUBA WAX LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 400 POLYSORBATE 80 FERRIC OXIDE RED TALC TITANIUM DIOXIDE HYPROMELLOSE 2910 (15000 MPA.S) STARCH, CORN convex, discoid W;P97"
      ],
      "openfda": {
        "product_ndc": [
          "0024-1596"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0024-1596-01"
        ],
        "generic_name": [
          "PRIMAQUINE PHOSPHATE"
        ],
        "spl_set_id": [
          "1bfbf4ae-81b8-4160-a00d-6322aadd4b59"
        ],
        "brand_name": [
          "Primaquine Phosphate"
        ],
        "manufacturer_name": [
          "Sanofi-Aventis U.S. LLC"
        ],
        "unii": [
          "H0982HF78B"
        ],
        "rxcui": [
          "904170"
        ],
        "spl_id": [
          "2db9b23d-3e40-49de-9e3b-32424574c276"
        ],
        "substance_name": [
          "PRIMAQUINE PHOSPHATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA008316"
        ]
      },
      "version": "14",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Primaquine phosphate is recommended only for the radical cure of vivax malaria, the prevention of relapse in vivax malaria, or following the termination of chloroquine phosphate suppressive therapy in an area where vivax malaria is endemic. Patients suffering from an attack of vivax malaria or having parasitized red blood cells should receive a course of chloroquine phosphate, which quickly destroys the erythrocytic parasites and terminates the paroxysm. Primaquine phosphate should be administered concurrently in order to eradicate the exoerythrocytic parasites in a dosage of 1 tablet (equivalent to 15 mg base) daily for 14 days."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Gastrointestinal: Nausea, vomiting, epigastric distress, and abdominal cramps. Hematologic: Leukopenia, hemolytic anemia in G6PD deficient individuals, and methemoglobinemia in nicotinamide adenine dinucleotide (NADH) methemoglobin reductase deficient individuals. Cardiac: Cardiac arrhythmia and QT interval prolongation (see PRECAUTIONS, OVERDOSAGE). Nervous System: Dizziness. Skin and Soft Tissue: Rash, pruritus."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "Animal Pharmacology and/or Animal Toxicology Literature data on reproductive toxicology identified embryo-fetal development toxicity. In studies in rats, teratogenic effects on fetus were observed (see WARNINGS, Usage in Pregnancy). In the first reproductive toxicity study,6 primaquine was administered orally to rats between gestation day (GD) 6 and GD15 at dose levels of 10.3, 30.8 and 61.5 mg/kg/day (as base) (representing approximatively 7, 20 and 40 times the human dose [HD] on a body surface area comparison) when considering a human body weight of 60 kg). High dose levels induced death of pregnant females in almost all cases, while lower dose levels caused maternal toxicity. At cesarean section, embryo resorption, a decrease in fetal survival rate and body size, internal abnormalities (including hydrocephalia, heterotaxia), and an increase in skeletal variations were observed at the mid dose level. There were no fetal abnormalities at the low dose level providing a potential safety margin of at least 7 times the recommended clinical dose. For the second reproductive toxicity study,7 6 to10 animals per group were used. Dose levels of 0.57, 5.7, 11.4 and 34 mg/kg/day of primaquine (as base) (representing approximatively 0.4, 4, 7 and 22 times the HD on a body surface area comparison) were administered orally to Sprague Dawley rats between GD8 and GD16, or of 57 mg/kg only once on GD13 (representing more than 37 times the HD on a body surface area comparison). A total of 1/7 and 4/6 pregnant females at 34 mg/kg/day and at 57 mg/kg, respectively, died. Primaquine-associated teratogenic malformations (including cleft palate and small chin) were observed in 4/54 fetuses in the 57 mg/kg single-dose group."
      ],
      "spl_unclassified_section": [
        "Revised July 2017 Manufactured for: sanofi-aventis U.S. LLC Bridgewater, NJ 08807 A SANOFI COMPANY ©2017 sanofi-aventis U.S. LLC"
      ],
      "how_supplied": [
        "HOW SUPPLIED Primaquine phosphate is supplied as pink, convex, discoid, film-coated tablets of 26.3 mg (= 15 mg base), printed with a \"W\" and \"P97\" on one side. Available in bottles of 100. (NDC 0024-1596-01) Store at 25°C (77°F); excursions permitted to 15°C–30°C (59°F–86°F) [see USP Controlled Room Temperature] Dispense in tight, light-resistant container as defined in the USP/NF."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 26.3 mg Tablet Bottle Label P-425 NDC 0024-1596-01 Rx only Primaquine phosphate Tablets, USP 26.3 mg (=15 mg base) Store at 25° C (77° F); excursions permitted to 15° C - 30° C (59° F - 86° F) [see USP Controlled Room Temperature]. NSN 6505-01-348-2465 100 tablets SANOFI PRINCIPAL DISPLAY PANEL - 26.3 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "CLINICAL STUDIES Persons with acute attacks of vivax malaria, provoked by the release of erythrocytic forms of the parasite, respond readily to therapy, particularly to chloroquine phosphate. Primaquine eliminates tissue (exoerythrocytic) infection and prevents relapses in experimentally induced vivax malaria in human volunteers and in persons with naturally occurring infections and is a valuable adjunct to conventional therapy in vivax malaria."
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Primaquine phosphate is an 8-amino-quinoline compound which eliminates tissue (exoerythrocytic) infection. Thereby, it prevents the development of the blood (erythrocytic) forms of the parasite which are responsible for relapses in vivax malaria. Primaquine phosphate is also active against gametocytes of Plasmodium falciparum."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with primaquine. No fertility studies have been conducted with primaquine. Primaquine is reported in the literature to be a weak genotoxic agent which elicits both gene mutations,1 chromosomal damage and DNA strand breaks.2 The publications reported positive results in the in vitro reverse gene mutation assays using bacteria (Ames test)3,4 and in the in vivo studies using rodents (mouse bone marrow cell sister chromatid exchange, mouse bone marrow cell chromosome abnormality, and rat DNA strand breaks in multiple organs).2,5 The genotoxicity data obtained in vitro and in rodent models are suggestive of a human risk for genotoxicity with primaquine administration (see WARNINGS, Usage in Pregnancy)."
      ],
      "overdosage": [
        "OVERDOSAGE Symptoms of overdosage of primaquine phosphate include abdominal cramps, vomiting, burning epigastric distress, central nervous system and cardiovascular disturbances, including cardiac arrhythmia and QT interval prolongation, cyanosis, methemoglobinemia, moderate leukocytosis or leukopenia, and anemia. The most striking symptoms are granulocytopenia and acute hemolytic anemia in G6PD deficient patients. Acute hemolysis occurs, but patients recover completely if the dosage is discontinued."
      ]
    }
  ]
}