{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 3
    }
  },
  "results": [
    {
      "effective_time": "20191213",
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Antimuscarinic Drugs Coadministration of Toviaz with other antimuscarinic agents that produce dry mouth, constipation, urinary retention, and other anticholinergic pharmacological effects may increase the frequency and/or severity of such effects. Anticholinergic agents may potentially alter the absorption of some concomitantly administered drugs due to anticholinergic effects on gastrointestinal motility. 7.2 CYP3A4 Inhibitors Doses of Toviaz greater than 4 mg are not recommended in patients taking potent CYP3A4 inhibitors, such as ketoconazole, itraconazole, and clarithromycin. Coadministration of the potent CYP3A4 inhibitor ketoconazole with fesoterodine led to approximately a doubling of the maximum concentration (Cmax) and area under the concentration versus time curve (AUC) of 5-hydroxymethyl tolterodine (5-HMT), the active metabolite of fesoterodine. Compared with CYP2D6 extensive metabolizers not taking ketoconazole, further increases in the exposure to 5-HMT were observed in subjects who were CYP2D6 poor metabolizers taking ketoconazole [see Clinical Pharmacology (12.3), Warnings and Precautions (5.8), and Dosage and Administration (2) ]. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. Following blockade of CYP3A4 by coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, the average (90% confidence interval) increase in Cmax and AUC of the active metabolite of fesoterodine was approximately 19% (11% – 28%) and 27% (18% – 36%) respectively. No dosing adjustments are recommended in the presence of moderate CYP3A4 inhibitors (e.g., erythromycin, fluconazole, diltiazem, verapamil and grapefruit juice). The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Clinical Pharmacology (12.3), Warnings and Precautions (5.8), and Dosage and Administration (2) ]. 7.3 CYP3A4 Inducers No dosing adjustments are recommended in the presence of CYP3A4 inducers, such as rifampin and carbamazepine. Following induction of CYP3A4 by coadministration of rifampin 600 mg once a day, Cmax and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. 7.4 CYP2D6 Inhibitors The interaction with CYP2D6 inhibitors was not tested clinically. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, Cmax and AUC of the active metabolite are increased 1.7- and 2-fold, respectively. No dosing adjustments are recommended in the presence of CYP2D6 inhibitors. 7.5 Drugs Metabolized by Cytochrome P450 In vitro data indicate that at therapeutic concentrations, the active metabolite of fesoterodine does not have the potential to inhibit or induce Cytochrome P450 enzyme systems [see Clinical Pharmacology (12.3) ]. 7.6 Oral Contraceptives In the presence of fesoterodine, there are no clinically significant changes in the plasma concentrations of combined oral contraceptives containing ethinyl estradiol and levonorgestrel [see Clinical Pharmacology (12.3) ]. 7.7 Warfarin A clinical study has shown that fesoterodine 8 mg once daily has no significant effect on the pharmacokinetics or the anticoagulant activity (PT/INR) of warfarin 25 mg. Standard therapeutic monitoring for warfarin should be continued [see Clinical Pharmacology (12.3) ]. 7.8 Drug-Laboratory Test Interactions Interactions between Toviaz and laboratory tests have not been studied."
      ],
      "recent_major_changes": [
        "Warnings and Precautions: Concomitant Administration with CYP3A4 Inhibitors (5.8) 10/2011 Warnings and Precautions: Central Nervous System Effects (5.5) 08/2012"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is recommended for the elderly. The pharmacokinetics of fesoterodine are not significantly influenced by age. Of 1567 patients who received Toviaz 4 mg/day or 8 mg/day in the Phase 2 and 3, placebo-controlled, efficacy and safety studies, 515 (33%) were 65 years of age or older, and 140 (9%) were 75 years of age or older. No overall differences in safety or effectiveness were observed between patients younger than 65 years of age and those 65 years of age or older in these studies; however, the incidence of antimuscarinic adverse events, including dry mouth, constipation, dyspepsia, increase in residual urine, dizziness (at 8 mg only) and urinary tract infection, was higher in patients 75 years of age and older as compared to younger patients [see Clinical Studies (14) and Adverse Reactions (6) ]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In a urodynamic study involving patients with involuntary detrusor contractions, the effects after the administration of fesoterodine on the volume at first detrusor contraction and bladder capacity were assessed. Administration of fesoterodine increased the volume at first detrusor contraction and bladder capacity in a dose-dependent manner. These findings are consistent with an antimuscarinic effect on the bladder. Cardiac Electrophysiology: The effect of fesoterodine 4 mg and 28 mg on the QT interval was evaluated in a double-blind, randomized, placebo- and positive-controlled (moxifloxacin 400 mg once a day) parallel trial with once-daily treatment over a period of 3 days in 261 male and female subjects aged 44 to 65 years. Electrocardiographic parameters were measured over a 24-hour period at pre-dose, after the first administration, and after the third administration of study medication. Fesoterodine 28 mg was chosen because this dose, when administered to CYP2D6 extensive metabolizers, results in an exposure to the active metabolite that is similar to the exposure in a CYP2D6 poor metabolizer receiving fesoterodine 8 mg together with CYP3A4 blockade. Corrected QT intervals (QTc) were calculated using Fridericia's correction and a linear individual correction method. Analyses of 24-hour average QTc, time-matched baseline-corrected QTc, and time-matched placebo-subtracted QTc intervals indicate that fesoterodine at doses of 4 and 28 mg/day did not prolong the QT interval. The sensitivity of the study was confirmed by positive QTc prolongation by moxifloxacin. Toviaz is associated with an increase in heart rate that correlates with increasing dose. In the study described above, when compared to placebo, the mean increase in heart rate associated with a dose of 4 mg/day and 28 mg/day of fesoterodine was 3 beats/minute and 11 beats/minute, respectively. In the two, phase 3, placebo-controlled studies in patients with overactive bladder, the mean increase in heart rate compared to placebo was approximately 3–4 beats/minute in the 4 mg/day group and 3–5 beats/minute in the 8 mg/day group."
      ],
      "spl_patient_package_insert": [
        "Patient Information TOVIAZ® (TOH-vee-as) (fesoterodine fumarate) extended-release tablets Read the Patient Information that comes with TOVIAZ before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your doctor about your medical condition or your treatment. What is TOVIAZ? TOVIAZ is a prescription medicine used in adults to treat symptoms of a condition called overactive bladder, including: Urge urinary incontinence -- leaking or wetting accidents due to a strong need to urinate, Urinary urgency -- having a strong need to urinate right away, Urinary frequency -- having to urinate too often. TOVIAZ has not been studied in children. Who should not take TOVIAZ? Do not take TOVIAZ if you: Are not able to empty your bladder (urinary retention) Have delayed or slow emptying of your stomach (gastric retention) Have an eye problem called \"uncontrolled narrow-angle glaucoma\" Are allergic to TOVIAZ or any of its ingredients. See the end of this leaflet for a complete list of ingredients Are allergic to Detrol® or Detrol® LA, which contains tolterodine. What should I tell my doctor before starting TOVIAZ? Before starting TOVIAZ, tell your doctor about all of your medical and other conditions that may affect the use of TOVIAZ, including: Stomach or intestinal problems or problems with constipation Problems emptying your bladder or if you have a weak urine stream Treatment for an eye problem called narrow-angle glaucoma Kidney problems Liver problems A condition called myasthenia gravis If you are pregnant or trying to become pregnant. It is not known if TOVIAZ can harm your unborn baby. If you are breastfeeding. It is not known if TOVIAZ passes into breast milk or if it can harm your baby. Talk to your doctor about the best way to feed your baby if you take TOVIAZ. Before starting on TOVIAZ, tell your doctor about all the medicines you take, including prescription and nonprescription medicines, vitamins, and herbal products. TOVIAZ may affect the way other medicines work, and other medicines may affect how TOVIAZ works. Especially tell your doctor if you are taking antibiotics or antifungal medicines. Know all the medicines you take. Keep a list of them with you to show your doctor and pharmacist each time you get a new medicine. How should I take TOVIAZ? Take TOVIAZ exactly as your doctor tells you to take it. Your doctor may give you the lower 4 mg dose of TOVIAZ if you have certain medical conditions, such as severe kidney problems. Take TOVIAZ with liquid and swallow the tablet whole. Do not chew, divide, or crush the tablet. You can take TOVIAZ with or without food. If you miss a dose of TOVIAZ, begin taking TOVIAZ again the next day. Do not take 2 doses of TOVIAZ in the same day. If you take too much TOVIAZ, call your doctor or go to an emergency department right away. What are the possible side effects of TOVIAZ? TOVIAZ may cause allergic reactions that may be serious. Symptoms of a serious allergic reaction may include swelling of the face, lips, throat or tongue. If you experience these symptoms, you should stop taking TOVIAZ and get emergency medical help right away. The most common side effects of TOVIAZ are: Dry mouth Constipation TOVIAZ may cause other less common side effects, including: Dry eyes Trouble emptying the bladder Tell your doctor if you have any side effects that bother you or that do not go away. Call your doctor for medical advice about side effects. You may report side effects to the FDA at 1-800-FDA-1088. These are not all of the possible side effects of TOVIAZ. For a complete list, ask your doctor. What else should I keep in mind while taking TOVIAZ? Do not drive, operate machinery, or do other dangerous activities until you know how TOVIAZ affects you. Blurred vision, dizziness, and drowsiness are possible side effects of medicines such as TOVIAZ. Use caution in hot environments. Decreased sweating and severe heat illness can occur when medicines such as TOVIAZ are used in a hot environment. Drinking alcohol while taking medicines such as TOVIAZ may cause increased drowsiness. How should I store TOVIAZ? Store TOVIAZ at room temperature, 68° to 77°F (20° to 25°C); brief periods permitted between 59° to 86°F (15° to 30°C) Protect the medicine from moisture by keeping the bottle closed tightly. Safely throw away TOVIAZ that is out of date or no longer needed. Keep TOVIAZ and all medicines out of the reach of children. General information about TOVIAZ Medicines are sometimes prescribed for conditions that are not mentioned in patient information leaflets. Only use TOVIAZ the way your doctor tells you. Do not give TOVIAZ to other people, even if they have the same symptoms you have. It may harm them. This leaflet summarizes the most important information about TOVIAZ. If you would like more information, talk with your doctor. You can ask your doctor for information about TOVIAZ that is written for healthcare professionals. You can also call 1-877-9-TOVIAZ (1-877-986-8429) or go to www.TOVIAZ.com. What are the ingredients in TOVIAZ? Active ingredient: fesoterodine fumarate Inactive ingredients: glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol."
      ],
      "description": [
        "11 DESCRIPTION Toviaz contains fesoterodine fumarate and is an extended-release tablet. Fesoterodine is rapidly de-esterified to its active metabolite (R)-2-(3-diisopropylamino-1-phenylpropyl)-4-hydroxymethyl-phenol, or 5-hydroxymethyl tolterodine, which is a muscarinic receptor antagonist. Chemically, fesoterodine fumarate is designated as isobutyric acid 2-((R)-3-diisopropylammonium-1-phenylpropyl)-4-(hydroxymethyl) phenyl ester hydrogen fumarate. The empirical formula is C30H41NO7 and its molecular weight is 527.66. The structural formula is: The asterisk (*) indicates the chiral carbon. Fesoterodine fumarate is a white to off-white powder, which is freely soluble in water. Each Toviaz extended-release tablet contains either 4 mg or 8 mg of fesoterodine fumarate and the following inactive ingredients: glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No evidence of drug-related carcinogenicity was found in 24-month studies with oral administration to mice and rats. The highest tolerated doses in mice (females 45 to 60 mg/kg/day, males 30 to 45 mg/kg/day) correspond to 11 to 19 times (females) and 4 to 9 times (males) the estimated human AUC values reached with fesoterodine 8 mg, which is the Maximum Recommended Human Dose (MRHD). In rats, the highest tolerated dose (45 to 60 mg/kg/day) corresponds to 3 to 8 times (females) and 3 to 14 times (males) the estimated human AUC at the MRHD. Fesoterodine was not mutagenic or genotoxic in vitro (Ames tests, chromosome aberration tests) or in vivo (mouse micronucleus test). Fesoterodine had no effect on reproductive function, fertility, or early embryonic development of the fetus at non-maternally toxic doses in mice. The maternal No-Observed-Effect Level (NOEL) and the NOEL for effects on reproduction and early embryonic development were both 15 mg/kg/day. Based on AUC, the systemic exposure was 0.6 to 1.5 times higher in mice than in humans at the MRHD, whereas based on peak plasma concentrations, the exposure in mice was 5 to 9 times higher. The Lowest-Observed-Effect Level (LOEL) for maternal toxicity was 45 mg/kg/day."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Toviaz (fesoterodine fumarate) extended-release tablets 4 mg are light blue, oval, biconvex, film-coated, and engraved with \"FS\" on one side. Toviaz (fesoterodine fumarate) extended-release tablets 8 mg are blue, oval, biconvex, film-coated, and engraved with \"FT\" on one side. Toviaz 4 mg extended-release tablets are light blue, oval, biconvex, film-coated, and engraved with \"FS\" on one side. (3) Toviaz 8 mg extended-release tablets are blue, oval, biconvex, film-coated, and engraved with \"FT\" on one side. (3)"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"85%\" ID=\"t2\"> <caption>Table 2: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers</caption> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule\"/> <th colspan=\"2\">Toviaz 4 mg</th> <th styleCode=\"Rrule\" colspan=\"2\">Toviaz 8 mg</th> </tr> <tr> <th styleCode=\"Lrule\">Parameter</th> <th>EM (n=16)</th> <th>PM (n=8)</th> <th>EM (n=16)</th> <th styleCode=\"Rrule\">PM (n=8)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"5\" align=\"left\">EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation</td> </tr> <tr> <td colspan=\"5\" align=\"left\">C<sub>max</sub> = maximum plasma concentration, AUC<sub>0&#x2013;tz</sub> = area under the concentration time curve from zero up to the last measurable plasma concentration, t<sub>max</sub> = time to reach C<sub>max</sub>, t<sub>&#xBD; </sub>= terminal half-life</td> </tr> </tfoot> <tbody> <tr styleCode=\"Toprule\"> <td styleCode=\"Lrule\">C<sub>max</sub> (ng/mL)</td> <td>1.89 [43%]</td> <td>3.45 [54%]</td> <td>3.98 [28%]</td> <td styleCode=\"Rrule\">6.90 [39%]</td> </tr> <tr> <td styleCode=\"Lrule\">AUC<sub>0&#x2013;tz</sub> (ng*h/mL)</td> <td>21.2 [38%]</td> <td>40.5 [31%]</td> <td>45.3 [32%]</td> <td styleCode=\"Rrule\">88.7 [36%]</td> </tr> <tr> <td styleCode=\"Lrule\">t<sub>max</sub> (h)<footnote>Data presented as median (range)</footnote> </td> <td>5 [2&#x2013;6]</td> <td>5 [5&#x2013;6]</td> <td>5 [3&#x2013;6]</td> <td styleCode=\"Rrule\">5 [5&#x2013;6]</td> </tr> <tr> <td styleCode=\"Lrule\">t<sub>&#xBD;</sub> (h)</td> <td>7.31 [27%]</td> <td>7.31 [30%]</td> <td>8.59 [41%]</td> <td styleCode=\"Rrule\">7.66 [21%]</td> </tr> </tbody> </table>"
      ],
      "storage_and_handling": [
        "Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]. Protect from moisture."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Fesoterodine is a competitive muscarinic receptor antagonist. After oral administration, fesoterodine is rapidly and extensively hydrolyzed by nonspecific esterases to its active metabolite, 5-hydroxymethyl tolterodine, which is responsible for the antimuscarinic activity of fesoterodine and is also one of the active moieties of tolterodine tartrate tablets and tolterodine tartrate extended-release capsules. Muscarinic receptors play a role in contractions of urinary bladder smooth muscle and stimulation of salivary secretion. Inhibition of these receptors in the bladder is presumed to be the mechanism by which fesoterodine produces its effects."
      ],
      "pharmacokinetics_table": [
        "<table width=\"85%\" ID=\"t2\"> <caption>Table 2: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers</caption> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule\"/> <th colspan=\"2\">Toviaz 4 mg</th> <th styleCode=\"Rrule\" colspan=\"2\">Toviaz 8 mg</th> </tr> <tr> <th styleCode=\"Lrule\">Parameter</th> <th>EM (n=16)</th> <th>PM (n=8)</th> <th>EM (n=16)</th> <th styleCode=\"Rrule\">PM (n=8)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"5\" align=\"left\">EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation</td> </tr> <tr> <td colspan=\"5\" align=\"left\">C<sub>max</sub> = maximum plasma concentration, AUC<sub>0&#x2013;tz</sub> = area under the concentration time curve from zero up to the last measurable plasma concentration, t<sub>max</sub> = time to reach C<sub>max</sub>, t<sub>&#xBD; </sub>= terminal half-life</td> </tr> </tfoot> <tbody> <tr styleCode=\"Toprule\"> <td styleCode=\"Lrule\">C<sub>max</sub> (ng/mL)</td> <td>1.89 [43%]</td> <td>3.45 [54%]</td> <td>3.98 [28%]</td> <td styleCode=\"Rrule\">6.90 [39%]</td> </tr> <tr> <td styleCode=\"Lrule\">AUC<sub>0&#x2013;tz</sub> (ng*h/mL)</td> <td>21.2 [38%]</td> <td>40.5 [31%]</td> <td>45.3 [32%]</td> <td styleCode=\"Rrule\">88.7 [36%]</td> </tr> <tr> <td styleCode=\"Lrule\">t<sub>max</sub> (h)<footnote>Data presented as median (range)</footnote> </td> <td>5 [2&#x2013;6]</td> <td>5 [5&#x2013;6]</td> <td>5 [3&#x2013;6]</td> <td styleCode=\"Rrule\">5 [5&#x2013;6]</td> </tr> <tr> <td styleCode=\"Lrule\">t<sub>&#xBD;</sub> (h)</td> <td>7.31 [27%]</td> <td>7.31 [30%]</td> <td>8.59 [41%]</td> <td styleCode=\"Rrule\">7.66 [21%]</td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption: After oral administration, fesoterodine is well absorbed. Due to rapid and extensive hydrolysis by nonspecific esterases to its active metabolite 5-hydroxymethyl tolterodine, fesoterodine cannot be detected in plasma. Bioavailability of the active metabolite is 52%. After single or multiple-dose oral administration of fesoterodine in doses from 4 mg to 28 mg, plasma concentrations of the active metabolite are proportional to the dose. Maximum plasma levels are reached after approximately 5 hours. No accumulation occurs after multiple-dose administration. A summary of pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor metabolizers of CYP2D6 is provided in Table 2. Table 2: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers Toviaz 4 mg Toviaz 8 mg Parameter EM (n=16) PM (n=8) EM (n=16) PM (n=8) EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation Cmax = maximum plasma concentration, AUC0–tz = area under the concentration time curve from zero up to the last measurable plasma concentration, tmax = time to reach Cmax, t½ = terminal half-life Cmax (ng/mL) 1.89 [43%] 3.45 [54%] 3.98 [28%] 6.90 [39%] AUC0–tz (ng*h/mL) 21.2 [38%] 40.5 [31%] 45.3 [32%] 88.7 [36%] tmax (h)Data presented as median (range) 5 [2–6] 5 [5–6] 5 [3–6] 5 [5–6] t½ (h) 7.31 [27%] 7.31 [30%] 8.59 [41%] 7.66 [21%] Effect of Food: There is no clinically relevant effect of food on the pharmacokinetics of fesoterodine. In a study of the effects of food on the pharmacokinetics of fesoterodine in 16 healthy male volunteers, concomitant food intake increased the active metabolite of fesoterodine AUC by approximately 19% and Cmax by 18% [see Dosage and Administration (2)]. Distribution: Plasma protein binding of the active metabolite is low (approximately 50%) and is primarily bound to albumin and alpha-1-acid glycoprotein. The mean steady-state volume of distribution following intravenous infusion of the active metabolite is 169 L. Metabolism: After oral administration, fesoterodine is rapidly and extensively hydrolyzed to its active metabolite. The active metabolite is further metabolized in the liver to its carboxy, carboxy-N-desisopropyl, and N-desisopropyl metabolites via two major pathways involving CYP2D6 and CYP3A4. None of these metabolites contribute significantly to the antimuscarinic activity of fesoterodine. Variability in CYP2D6 Metabolism: A subset of individuals (approximately 7% of Caucasians and approximately 2% of African Americans) are poor metabolizers for CYP2D6. Cmax and AUC of the active metabolite are increased 1.7- and 2-fold, respectively, in CYP2D6 poor metabolizers, as compared to extensive metabolizers. Excretion: Hepatic metabolism and renal excretion contribute significantly to the elimination of the active metabolite. After oral administration of fesoterodine, approximately 70% of the administered dose was recovered in urine as the active metabolite (16%), carboxy metabolite (34%), carboxy-N-desisopropyl metabolite (18%), or N-desisopropyl metabolite (1%), and a smaller amount (7%) was recovered in feces. The terminal half-life of the active metabolite is approximately 4 hours following an intravenous administration. The apparent terminal half-life following oral administration is approximately 7 hours. Pharmacokinetics in Specific Populations: Geriatric Patients: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and Cmax in 12 young men (mean age 30 years) were 52.0 ± 31.5 h*ng/mL and 4.1 ± 2.1 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by age [see Use in Specific Populations (8.5) ]. Pediatric Patients: The pharmacokinetics of fesoterodine have not been evaluated in pediatric patients [see Use in Specific Populations (8.4) ]. Gender: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and Cmax in 12 elderly women (mean age 68 years) were 56.0 ± 28.8 h*ng/mL and 4.6 ± 2.3 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by gender [see Use in Specific Populations (8.8) ]. Race: The effects of Caucasian or Black race on the pharmacokinetics of fesoterodine were examined in a study of 12 Caucasian and 12 Black African young male volunteers. Each subject received a single oral dose of 8 mg fesoterodine. The mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in Caucasian males were 73.0 ± 27.8 h*ng/mL and 6.1 ± 2.7 ng/mL, respectively. The mean (±SD) AUC and Cmax in Black males were 65.8 ± 23.2 h*ng/mL and 5.5 ± 1.9 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by race [see Use in Specific Populations (8.9) ]. Renal Impairment: In patients with mild or moderate renal impairment (CLCR ranging from 30–80 mL/min), Cmax and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. In patients with severe renal impairment (CLCR < 30 mL/min), Cmax and AUC are increased 2.0- and 2.3-fold, respectively. [see Use in Specific Populations (8.6), Warnings and Precautions (5.7), and Dosage and Administration (2) ]. Hepatic Impairment: In patients with moderate (Child-Pugh B) hepatic impairment, Cmax and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. Subjects with severe hepatic impairment (Child-Pugh C) have not been studied [see Use in Specific Populations (8.7), Warnings and Precautions (5.6), and Dosage and Administration (2) ]. Drug-Drug Interactions: Drugs Metabolized by Cytochrome P450: At therapeutic concentrations, the active metabolite of fesoterodine does not inhibit CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, or 3A4, or induce CYP1A2, 2B6, 2C9, 2C19, or 3A4 in vitro [see Drug Interactions (7.5) ]. CYP3A4 Inhibitors: Following blockade of CYP3A4 by coadministration of the potent CYP3A4 inhibitor ketoconazole 200 mg twice a day for 5 days, Cmax and AUC of the active metabolite of fesoterodine increased 2.0- and 2.3-fold, respectively, after oral administration of Toviaz 8 mg to CYP2D6 extensive metabolizers. In CYP2D6 poor metabolizers, Cmax and AUC of the active metabolite of fesoterodine increased 2.1- and 2.5-fold, respectively, during coadministration of ketoconazole 200 mg twice a day for 5 days. Cmax and AUC were 4.5- and 5.7-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. In a separate study coadministering fesoterodine with ketoconazole 200 mg once a day for 5 days, the Cmax and AUC values of the active metabolite of fesoterodine were increased 2.2-fold in CYP2D6 extensive metabolizers and 1.5- and 1.9-fold, respectively, in CYP2D6 poor metabolizers. Cmax and AUC were 3.4- and 4.2-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. In a drug-drug interaction study evaluating the coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, a single 8 mg dose of fesoterodine was administered 1 hour following the first dose of fluconazole on day 1 of the study. The average (90% confidence interval) for the increase in Cmax and AUC of the active metabolite of fesoterodine was approximately 19% (11% – 28%) and 27% (18% – 36%) respectively. The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Drug Interactions (7.2) ], Warnings and Precautions (5.8), and Dosage and Administration (2) ]. CYP3A4 Inducers: Following induction of CYP3A4 by coadministration of rifampicin 600 mg once a day, Cmax and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. Induction of CYP3A4 may lead to reduced plasma levels. No dosing adjustments are recommended in the presence of CYP3A4 inducers [see Drug Interactions (7.3) ]. CYP2D6 Inhibitors: The interaction with CYP2D6 inhibitors was not studied. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, Cmax and AUC of the active metabolite are increased 1.7- and 2-fold, respectively. [see Drug Interactions (7.4) ]. Oral Contraceptives: Thirty healthy female subjects taking an oral contraceptive containing 0.03 mg ethinyl estradiol and 0.15 mg levonorgestrel were evaluated in a 2-period crossover study. Each subject was randomized to receive concomitant administration of either placebo or fesoterodine 8 mg once daily on days 1 – 14 of hormone cycle for 2 consecutive cycles. Pharmacokinetics of ethinyl estradiol and levonorgestrel were assessed on day 13 of each cycle. Fesoterodine increased the AUC and Cmax of ethinyl estradiol by 1 – 3% and decreased the AUC and Cmax of levonorgestrel by 11 – 13% [see Drug Interactions (7.6) ]. Warfarin: In a cross-over study in 14 healthy male volunteers (18–55 years), a single oral dose of warfarin 25 mg was given either alone or on day 3 of once daily dosing for 9 days with fesoterodine 8 mg. Compared to warfarin alone dosing, the Cmax and AUC of S-warfarin were lower by ~ 4 %, while the Cmax and AUC of R-warfarin were lower by approximately 8 % and 6% for the co-administration, suggesting absence of a significant pharmacokinetic interaction. There were no statistically significant changes in the measured pharmacodynamic parameters for anti-coagulant activity of warfarin (INRmax, AUCINR), with only a small decrease noted in INRmax of ~ 3 % with the co-administration relative to warfarin alone. INR versus time profiles across individual subjects in the study suggested some differences following co-administration with fesoterodine, although there was no definite trend with regard to the changes noted [see Drug Interactions (7.7) ]."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\"> <caption>Table 3: Mean baseline and change from baseline to Week 12 for urge urinary incontinence episodes, number of micturitions, and volume voided per micturition</caption> <col width=\"34%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <col width=\"11%\" align=\"left\" valign=\"bottom\"/> <thead> <tr styleCode=\"Botrule\"> <th align=\"center\" styleCode=\"Lrule Rrule\"/> <th align=\"center\" styleCode=\"Rrule\" colspan=\"3\">Study 1</th> <th align=\"center\" styleCode=\"Rrule\" colspan=\"3\">Study 2</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Parameter</th> <th align=\"center\" styleCode=\"Rrule\">Placebo N=279</th> <th align=\"center\" styleCode=\"Rrule\">Toviaz 4mg/day N=265</th> <th align=\"center\" styleCode=\"Rrule\">Toviaz 8mg/day N=276</th> <th align=\"center\" styleCode=\"Rrule\">Placebo N=266</th> <th align=\"center\" styleCode=\"Rrule\">Toviaz 4mg/day N=267</th> <th align=\"center\" styleCode=\"Rrule\">Toviaz 8mg/day N=267</th> </tr> </thead> <tfoot> <tr> <td colspan=\"7\" align=\"left\">vs. = versus</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"7\">Number of urge incontinence episodes per 24 hours<footnote>Only those patients who were urge incontinent at baseline were included for the analysis of number of urge incontinence episodes per 24 hours: In Study 1, the number of these patients was 211, 199, and 223 in the placebo, Toviaz 4 mg/day and Toviaz 8 mg/day groups, respectively. In Study 2, the number of these patients was 205, 228, and 218, respectively.</footnote> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline</td> <td styleCode=\"Rrule\">3.7</td> <td styleCode=\"Rrule\">3.8</td> <td styleCode=\"Rrule\">3.7</td> <td styleCode=\"Rrule\">3.7</td> <td styleCode=\"Rrule\">3.9</td> <td styleCode=\"Rrule\">3.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from baseline</td> <td styleCode=\"Rrule\">-1.20</td> <td styleCode=\"Rrule\">-2.06</td> <td styleCode=\"Rrule\">-2.27</td> <td styleCode=\"Rrule\">-1.00</td> <td styleCode=\"Rrule\">-1.77</td> <td styleCode=\"Rrule\">-2.42</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">0.001</td> <td styleCode=\"Rrule\">&lt;0.001</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">&lt;0.003</td> <td styleCode=\"Rrule\">&lt;0.001</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"7\">Number of micturitions per 24 hours</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline</td> <td styleCode=\"Rrule\">12.0</td> <td styleCode=\"Rrule\">11.6</td> <td styleCode=\"Rrule\">11.9</td> <td styleCode=\"Rrule\">12.2</td> <td styleCode=\"Rrule\">12.9</td> <td styleCode=\"Rrule\">12.0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from baseline</td> <td styleCode=\"Rrule\">-1.02</td> <td styleCode=\"Rrule\">-1.74</td> <td styleCode=\"Rrule\">-1.94</td> <td styleCode=\"Rrule\">-1.02</td> <td styleCode=\"Rrule\">-1.86</td> <td styleCode=\"Rrule\">-1.94</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">&lt;0.001</td> <td styleCode=\"Rrule\">&lt;0.001</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">0.032</td> <td styleCode=\"Rrule\">&lt;0.001</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"7\">Voided volume per micturition (mL)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Baseline</td> <td styleCode=\"Rrule\">150</td> <td styleCode=\"Rrule\">160</td> <td styleCode=\"Rrule\">154</td> <td styleCode=\"Rrule\">159</td> <td styleCode=\"Rrule\">152</td> <td styleCode=\"Rrule\">156</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Change from baseline</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">27</td> <td styleCode=\"Rrule\">33</td> <td styleCode=\"Rrule\">8</td> <td styleCode=\"Rrule\">17</td> <td styleCode=\"Rrule\">33</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">&lt;0.001</td> <td styleCode=\"Rrule\">&lt;0.001</td> <td styleCode=\"Rrule\">-</td> <td styleCode=\"Rrule\">0.150</td> <td styleCode=\"Rrule\">&lt;0.001</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Toviaz® is a muscarinic antagonist indicated for the treatment of overactive bladder with symptoms of urge urinary incontinence, urgency, and frequency. Toviaz is a muscarinic antagonist indicated for the treatment of overactive bladder with symptoms of urge urinary incontinence, urgency, and frequency. (1)"
      ],
      "set_id": "4f01dced-195a-4712-a614-d68012bc29df",
      "id": "609718bd-59c7-422d-b6f6-2602b9a41ba0",
      "teratogenic_effects": [
        "Pregnancy Category C. There are no adequate and well-controlled studies using Toviaz in pregnant women. No dose-related teratogenicity was observed in reproduction studies performed in mice and rabbits. In mice at 6 to 27 times the expected exposure at the maximum recommended human dose (MRHD) of 8 mg based on AUC (75 mg/kg/day, oral), increased resorptions and decreased live fetuses were observed. One fetus with cleft palate was observed at each dose (15, 45, and 75 mg/kg/day), at an incidence within the background historical range. In rabbits treated at 3 to 11 times the MRHD (27 mg/kg/day, oral), incompletely ossified sternebrae (retardation of bone development) were observed in fetuses. In rabbits at 9 to 11 times the MRHD (4.5 mg/kg/day, subcutaneous), maternal toxicity and incompletely ossified sternebrae were observed in fetuses (at an incidence within the background historical range). In rabbits at 3 times the MRHD (1.5 mg/kg/day, subcutaneous), decreased maternal food consumption in the absence of any fetal effects was observed. Oral administration of 30 mg/kg/day fesoterodine to mice in a pre- and post-natal development study resulted in decreased body weight of the dams and delayed ear opening of the pups. No effects were noted on mating and reproduction of the F1 dams or on the F2 offspring. Toviaz should be used during pregnancy only if the potential benefit outweighs the potential risk to the fetus."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The pharmacokinetics of fesoterodine have not been evaluated in pediatric patients. The safety and effectiveness of Toviaz in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Toviaz is contraindicated in patients with urinary retention, gastric retention, or uncontrolled narrow-angle glaucoma. Toviaz is also contraindicated in patients with known hypersensitivity to the drug or its ingredients, or to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules [see Clinical Pharmacology (12.1) ]. Toviaz is contraindicated in patients with urinary retention, gastric retention, or uncontrolled narrow-angle glaucoma. Toviaz is also contraindicated in patients with known hypersensitivity to the drug or its ingredients or to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Category C. There are no adequate and well-controlled studies using Toviaz in pregnant women. No dose-related teratogenicity was observed in reproduction studies performed in mice and rabbits. In mice at 6 to 27 times the expected exposure at the maximum recommended human dose (MRHD) of 8 mg based on AUC (75 mg/kg/day, oral), increased resorptions and decreased live fetuses were observed. One fetus with cleft palate was observed at each dose (15, 45, and 75 mg/kg/day), at an incidence within the background historical range. In rabbits treated at 3 to 11 times the MRHD (27 mg/kg/day, oral), incompletely ossified sternebrae (retardation of bone development) were observed in fetuses. In rabbits at 9 to 11 times the MRHD (4.5 mg/kg/day, subcutaneous), maternal toxicity and incompletely ossified sternebrae were observed in fetuses (at an incidence within the background historical range). In rabbits at 3 times the MRHD (1.5 mg/kg/day, subcutaneous), decreased maternal food consumption in the absence of any fetal effects was observed. Oral administration of 30 mg/kg/day fesoterodine to mice in a pre- and post-natal development study resulted in decreased body weight of the dams and delayed ear opening of the pups. No effects were noted on mating and reproduction of the F1 dams or on the F2 offspring. Toviaz should be used during pregnancy only if the potential benefit outweighs the potential risk to the fetus."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers It is not known whether fesoterodine is excreted in human milk. Toviaz should not be administered during nursing unless the potential benefit outweighs the potential risk to the neonate."
      ],
      "spl_product_data_elements": [
        "Toviaz fesoterodine fumarate FESOTERODINE FUMARATE FESOTERODINE GLYCERYL DIBEHENATE HYPROMELLOSE, UNSPECIFIED INDIGOTINDISULFONATE SODIUM ALUMINUM OXIDE LACTOSE MONOHYDRATE LECITHIN, SOYBEAN MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XYLITOL light blue biconvex FS Toviaz fesoterodine fumarate FESOTERODINE FUMARATE FESOTERODINE GLYCERYL DIBEHENATE HYPROMELLOSE, UNSPECIFIED INDIGOTINDISULFONATE SODIUM ALUMINUM OXIDE LACTOSE MONOHYDRATE LECITHIN, SOYBEAN MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XYLITOL biconvex FT"
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\" ID=\"t1\"> <caption>Table 1: Adverse events with an incidence exceeding the placebo rate and reported by &#x2265;1% of patients from double-blind, placebo-controlled Phase 3 trials of 12 weeks treatment duration</caption> <col width=\"61%\" align=\"left\" valign=\"top\"/> <col width=\"13%\" align=\"left\" valign=\"top\"/> <col width=\"13%\" align=\"left\" valign=\"top\"/> <col width=\"13%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">System organ class/Preferred term</th> <th styleCode=\"Rrule\" align=\"center\" valign=\"bottom\">Placebo N=554 %</th> <th styleCode=\"Rrule\" align=\"center\" valign=\"bottom\">Toviaz 4 mg/day N=554 %</th> <th styleCode=\"Rrule\" align=\"center\" valign=\"bottom\">Toviaz 8 mg/day N=566 %</th> </tr> </thead> <tfoot> <tr> <td colspan=\"4\" align=\"left\">ALT = alanine aminotransferase; GGT = gamma glutamyltransferase</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Gastrointestinal disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dry mouth</td> <td styleCode=\"Rrule\">7.0</td> <td styleCode=\"Rrule\">18.8</td> <td styleCode=\"Rrule\">34.6</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Constipation</td> <td styleCode=\"Rrule\">2.0</td> <td styleCode=\"Rrule\">4.2</td> <td styleCode=\"Rrule\">6.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dyspepsia</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.6</td> <td styleCode=\"Rrule\">2.3</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Nausea</td> <td styleCode=\"Rrule\">1.3</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">1.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Abdominal pain upper</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.1</td> <td styleCode=\"Rrule\">0.5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Infections</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Urinary tract infection</td> <td styleCode=\"Rrule\">3.1</td> <td styleCode=\"Rrule\">3.2</td> <td styleCode=\"Rrule\">4.2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Upper respiratory tract infection</td> <td styleCode=\"Rrule\">2.2</td> <td styleCode=\"Rrule\">2.5</td> <td styleCode=\"Rrule\">1.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Eye disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Dry eyes</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">1.4</td> <td styleCode=\"Rrule\">3.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Renal and urinary disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dysuria</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">1.3</td> <td styleCode=\"Rrule\">1.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Urinary retention</td> <td styleCode=\"Rrule\">0.2</td> <td styleCode=\"Rrule\">1.1</td> <td styleCode=\"Rrule\">1.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Respiratory disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Cough</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.6</td> <td styleCode=\"Rrule\">0.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Dry throat</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">0.9</td> <td styleCode=\"Rrule\">2.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">General disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Edema peripheral</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">1.2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Musculoskeletal disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Back pain</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">2.0</td> <td styleCode=\"Rrule\">0.9</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Psychiatric disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Insomnia</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.3</td> <td styleCode=\"Rrule\">0.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Investigations</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> ALT increased</td> <td styleCode=\"Rrule\">0.9</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">1.2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> GGT increased</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">0.4</td> <td styleCode=\"Rrule\">1.2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Skin disorders</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Rash</td> <td styleCode=\"Rrule\">0.5</td> <td styleCode=\"Rrule\">0.7</td> <td styleCode=\"Rrule\">1.1</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Angioedema of the face, lips, tongue, and/or larynx has been reported with fesoterodine. (5.1). Toviaz should be administered with caution to patients with clinically significant bladder outlet obstruction because of the risk of urinary retention. (5.2) Toviaz, like other antimuscarinic drugs, should be used with caution in patients with decreased gastrointestinal motility, such as those with severe constipation. (5.3) Toviaz should be used with caution in patients being treated for narrow-angle glaucoma, and only where the potential benefits outweigh the risks (5.4) Central Nervous System Effects: Somnolence has been reported with Toviaz. Advise patients not to drive or operate heavy machinery until they know how Toviaz affects them (5.5) Toviaz should be used with caution in patients with myasthenia gravis, a disease characterized by decreased cholinergic activity at the neuromuscular junction. (5.9) 5.1 Angioedema Angioedema of the face, lips, tongue, and/or larynx has been reported with fesoterodine. In some cases angioedema occurred after the first dose. Angioedema associated with upper airway swelling may be life-threatening. If involvement of the tongue, hypopharynx, or larynx occurs, fesoterodine should be promptly discontinued and appropriate therapy and/or measures to ensure a patent airway should be promptly provided. 5.2 Bladder Outlet Obstruction Toviaz should be administered with caution to patients with clinically significant bladder outlet obstruction because of the risk of urinary retention [see Contraindications (4) ]. 5.3 Decreased Gastrointestinal Motility Toviaz, like other antimuscarinic drugs, should be used with caution in patients with decreased gastrointestinal motility, such as those with severe constipation. 5.4 Controlled Narrow-Angle Glaucoma Toviaz should be used with caution in patients being treated for narrow-angle glaucoma, and only where the potential benefits outweigh the risks [see Contraindications (4) ]. 5.5 Central Nervous System Effects Toviaz is associated with anticholinergic central nervous sytem (CNS) effects [see Adverse Reactions (6.2)]. A variety of CNS anticholinergic effects have been reported, including headache, dizziness, and somnolence. Patients should be monitored for signs of anticholinergic CNS effects, particularly after beginning treatment or increasing the dose. Advise patients not to drive or operate heavy machinery until they know how Toviaz affects them. If a patient experiences anticholinergic CNS effects, dose reduction or drug discontinuation should be considered. 5.6 Hepatic Impairment Toviaz has not been studied in patients with severe hepatic impairment and therefore is not recommended for use in this patient population [see Use in Specific Populations (8.7) and Dosage and Administration (2) ]. 5.7 Renal Impairment Doses of Toviaz greater than 4 mg are not recommended in patients with severe renal impairment [see Use In Specific Populations (8.6) and Dosage and Administration (2) ]. 5.8 Concomitant Administration with CYP3A4 Inhibitors Doses of Toviaz greater than 4 mg are not recommended in patients taking a potent CYP3A4 inhibitor (e.g., ketoconazole, itraconazole, clarithromycin). No dosing adjustments are recommended in the presence of moderate CYP3A4 inhibitors (e.g., erythromycin, fluconazole, diltiazem, verapamil and grapefruit juice). While the effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined by clinical study, some pharmacokinetic interaction is expected, albeit less than that observed with moderate CYP3A4 inhibitors [see Drug Interactions (7.2) and Dosage and Administration (2) ]. 5.9 Myasthenia Gravis Toviaz should be used with caution in patients with myasthenia gravis, a disease characterized by decreased cholinergic activity at the neuromuscular junction."
      ],
      "openfda": {
        "product_ndc": [
          "63539-183",
          "63539-242"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "63539-242-05",
          "63539-242-03",
          "63539-183-03",
          "63539-183-05"
        ],
        "generic_name": [
          "FESOTERODINE FUMARATE"
        ],
        "spl_set_id": [
          "4f01dced-195a-4712-a614-d68012bc29df"
        ],
        "brand_name": [
          "Toviaz"
        ],
        "manufacturer_name": [
          "U.S. Pharmaceuticals"
        ],
        "unii": [
          "EOS72165S7"
        ],
        "rxcui": [
          "810071",
          "810077",
          "810079",
          "810075"
        ],
        "spl_id": [
          "609718bd-59c7-422d-b6f6-2602b9a41ba0"
        ],
        "substance_name": [
          "FESOTERODINE FUMARATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022030"
        ]
      },
      "version": "5",
      "recent_major_changes_table": [
        "<table width=\"75%\" styleCode=\"Noautorules\"> <col width=\"80%\" align=\"left\" valign=\"bottom\"/> <col width=\"20%\" align=\"left\" valign=\"bottom\"/> <tbody> <tr styleCode=\"Toprule\"> <td>Warnings and Precautions: Concomitant Administration with CYP3A4 Inhibitors (<linkHtml href=\"#S5.8\">5.8</linkHtml>)</td> <td>10/2011</td> </tr> <tr> <td>Warnings and Precautions: Central Nervous System Effects (<linkHtml href=\"#s5.5\">5.5</linkHtml>)</td> <td>08/2012</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended starting dose of Toviaz is 4 mg once daily. Based upon individual response and tolerability, the dose may be increased to 8 mg once daily. The daily dose of Toviaz should not exceed 4 mg in the following populations: Patients with severe renal impairment (CLCR <30 mL/min). Patients taking potent CYP3A4 inhibitors, such as ketoconazole, itraconazole, and clarithromycin. Toviaz is not recommended for use in patients with severe hepatic impairment (Child-Pugh C) [see Warnings and Precautions (5.6, 5.8, 5.9); Use in Specific Populations (8.6, 8.7); and Drug Interactions (7.2) ]. Toviaz should be taken with liquid and swallowed whole. Toviaz can be administered with or without food, and should not be chewed, divided, or crushed. The recommended starting dose of Toviaz is 4 mg once daily. Based upon individual response and tolerability, the dose may be increased to 8 mg once daily. (2) The daily dose of Toviaz should not exceed 4 mg in the following populations: Patients with severe renal impairment (CLCR <30 mL/min) (2) Patients taking potent CYP3A4 inhibitors, such as ketoconazole, itraconazole, and clarithromycin. (2) Toviaz is not recommended for use in patients with severe hepatic impairment (Child-Pugh C). (2) Toviaz should be taken with liquid and swallowed whole. Toviaz can be administered with or without food, and should not be chewed, divided, or crushed. (2)"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most frequently reported adverse events (≥4%) for Toviaz were: dry mouth (placebo, 7%; Toviaz 4 mg, 19%; Toviaz 8 mg, 35%) and constipation (placebo, 2%; Toviaz 4 mg, 4%; Toviaz 8 mg, 6%). (6) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience The safety of Toviaz was evaluated in Phase 2 and 3 controlled trials in a total of 2859 patients with overactive bladder, of which 2288 were treated with fesoterodine. Of this total, 782 received Toviaz 4 mg/day, and 785 received Toviaz 8 mg/day in Phase 2 or 3 studies with treatment periods of 8 or 12 weeks. Approximately 80% of these patients had >10 weeks exposure to Toviaz in these trials. A total of 1964 patients participated in two 12-week, Phase 3 efficacy and safety studies and subsequent open-label extension studies. In these two studies combined, 554 patients received Toviaz 4 mg/day and 566 patients received Toviaz 8 mg/day. In Phase 2 and 3 placebo-controlled trials combined, the incidences of serious adverse events in patients receiving placebo, Toviaz 4 mg, and Toviaz 8 mg were 1.9%, 3.5%, and 2.9%, respectively. All serious adverse events were judged to be not related or unlikely to be related to study medication by the investigator, except for four patients receiving Toviaz who reported one serious adverse event each: angina, chest pain, gastroenteritis, and QT prolongation on ECG. The most commonly reported adverse event in patients treated with Toviaz was dry mouth. The incidence of dry mouth was higher in those taking 8 mg/day (35%) and in those taking 4 mg/day (19%), as compared to placebo (7%). Dry mouth led to discontinuation in 0.4%, 0.4%, and 0.8% of patients receiving placebo, Toviaz 4 mg, and Toviaz 8 mg, respectively. For those patients who reported dry mouth, most had their first occurrence of the event within the first month of treatment. The second most commonly reported adverse event was constipation. The incidence of constipation was 2% in those taking placebo, 4% in those taking 4 mg/day, and 6% in those taking 8 mg/day. Table 1 lists adverse events, regardless of causality, that were reported in the combined Phase 3, randomized, placebo-controlled trials at an incidence greater than placebo and in 1% or more of patients treated with Toviaz 4 or 8 mg once daily for up to 12 weeks. Table 1: Adverse events with an incidence exceeding the placebo rate and reported by ≥1% of patients from double-blind, placebo-controlled Phase 3 trials of 12 weeks treatment duration System organ class/Preferred term Placebo N=554 % Toviaz 4 mg/day N=554 % Toviaz 8 mg/day N=566 % ALT = alanine aminotransferase; GGT = gamma glutamyltransferase Gastrointestinal disorders Dry mouth 7.0 18.8 34.6 Constipation 2.0 4.2 6.0 Dyspepsia 0.5 1.6 2.3 Nausea 1.3 0.7 1.9 Abdominal pain upper 0.5 1.1 0.5 Infections Urinary tract infection 3.1 3.2 4.2 Upper respiratory tract infection 2.2 2.5 1.8 Eye disorders Dry eyes 0 1.4 3.7 Renal and urinary disorders Dysuria 0.7 1.3 1.6 Urinary retention 0.2 1.1 1.4 Respiratory disorders Cough 0.5 1.6 0.9 Dry throat 0.4 0.9 2.3 General disorders Edema peripheral 0.7 0.7 1.2 Musculoskeletal disorders Back pain 0.4 2.0 0.9 Psychiatric disorders Insomnia 0.5 1.3 0.4 Investigations ALT increased 0.9 0.5 1.2 GGT increased 0.4 0.4 1.2 Skin disorders Rash 0.5 0.7 1.1 Patients also received Toviaz for up to three years in open-label extension phases of one Phase 2 and two Phase 3 controlled trials. In all open-label trials combined, 857, 701, 529, and 105 patients received Toviaz for at least 6 months, 1 year, 2 years, and 3 years, respectively. The adverse events observed during long-term, open-label studies were similar to those observed in the 12-week, placebo-controlled studies, and included dry mouth, constipation, dry eyes, dyspepsia, and abdominal pain. Similar to the controlled studies, most adverse events of dry mouth and constipation were mild to moderate in intensity. Serious adverse events, judged to be at least possibly related to study medication by the investigator and reported more than once during the open-label treatment period of up to 3 years, included urinary retention (3 cases), diverticulitis (3 cases), constipation (2 cases), irritable bowel syndrome (2 cases), and electrocardiogram QT corrected interval prolongation (2 cases). 6.2 Post-marketing Experience The following events have been reported in association with fesoterodine use in worldwide post-marketing experience: Eye disorders: Blurred vision; Cardiac disorders: Palpitations; General disorders and administrative site conditions: Hypersensitivity reactions, including angioedema with airway obstruction, face edema; Central nervous system disorders: Dizziness, headache, somnolence; Skin and subcutaneous tissue disorders : Urticaria, pruritus Because these spontaneously reported events are from the worldwide post-marketing experience, the frequency of events and the role of fesoterodine in their causation cannot be reliably determined."
      ],
      "spl_unclassified_section": [
        "LAB-0381-13.0 Logo",
        "Patient Information TOVIAZ® (TOH-vee-as) (fesoterodine fumarate) extended-release tablets Read the Patient Information that comes with TOVIAZ before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your doctor about your medical condition or your treatment. What is TOVIAZ? TOVIAZ is a prescription medicine used in adults to treat symptoms of a condition called overactive bladder, including: Urge urinary incontinence -- leaking or wetting accidents due to a strong need to urinate, Urinary urgency -- having a strong need to urinate right away, Urinary frequency -- having to urinate too often. TOVIAZ has not been studied in children. Who should not take TOVIAZ? Do not take TOVIAZ if you: Are not able to empty your bladder (urinary retention) Have delayed or slow emptying of your stomach (gastric retention) Have an eye problem called \"uncontrolled narrow-angle glaucoma\" Are allergic to TOVIAZ or any of its ingredients. See the end of this leaflet for a complete list of ingredients Are allergic to Detrol® or Detrol® LA, which contains tolterodine. What should I tell my doctor before starting TOVIAZ? Before starting TOVIAZ, tell your doctor about all of your medical and other conditions that may affect the use of TOVIAZ, including: Stomach or intestinal problems or problems with constipation Problems emptying your bladder or if you have a weak urine stream Treatment for an eye problem called narrow-angle glaucoma Kidney problems Liver problems A condition called myasthenia gravis If you are pregnant or trying to become pregnant. It is not known if TOVIAZ can harm your unborn baby. If you are breastfeeding. It is not known if TOVIAZ passes into breast milk or if it can harm your baby. Talk to your doctor about the best way to feed your baby if you take TOVIAZ. Before starting on TOVIAZ, tell your doctor about all the medicines you take, including prescription and nonprescription medicines, vitamins, and herbal products. TOVIAZ may affect the way other medicines work, and other medicines may affect how TOVIAZ works. Especially tell your doctor if you are taking antibiotics or antifungal medicines. Know all the medicines you take. Keep a list of them with you to show your doctor and pharmacist each time you get a new medicine. How should I take TOVIAZ? Take TOVIAZ exactly as your doctor tells you to take it. Your doctor may give you the lower 4 mg dose of TOVIAZ if you have certain medical conditions, such as severe kidney problems. Take TOVIAZ with liquid and swallow the tablet whole. Do not chew, divide, or crush the tablet. You can take TOVIAZ with or without food. If you miss a dose of TOVIAZ, begin taking TOVIAZ again the next day. Do not take 2 doses of TOVIAZ in the same day. If you take too much TOVIAZ, call your doctor or go to an emergency department right away. What are the possible side effects of TOVIAZ? TOVIAZ may cause allergic reactions that may be serious. Symptoms of a serious allergic reaction may include swelling of the face, lips, throat or tongue. If you experience these symptoms, you should stop taking TOVIAZ and get emergency medical help right away. The most common side effects of TOVIAZ are: Dry mouth Constipation TOVIAZ may cause other less common side effects, including: Dry eyes Trouble emptying the bladder Tell your doctor if you have any side effects that bother you or that do not go away. Call your doctor for medical advice about side effects. You may report side effects to the FDA at 1-800-FDA-1088. These are not all of the possible side effects of TOVIAZ. For a complete list, ask your doctor. What else should I keep in mind while taking TOVIAZ? Do not drive, operate machinery, or do other dangerous activities until you know how TOVIAZ affects you. Blurred vision, dizziness, and drowsiness are possible side effects of medicines such as TOVIAZ. Use caution in hot environments. Decreased sweating and severe heat illness can occur when medicines such as TOVIAZ are used in a hot environment. Drinking alcohol while taking medicines such as TOVIAZ may cause increased drowsiness. How should I store TOVIAZ? Store TOVIAZ at room temperature, 68° to 77°F (20° to 25°C); brief periods permitted between 59° to 86°F (15° to 30°C) Protect the medicine from moisture by keeping the bottle closed tightly. Safely throw away TOVIAZ that is out of date or no longer needed. Keep TOVIAZ and all medicines out of the reach of children. General information about TOVIAZ Medicines are sometimes prescribed for conditions that are not mentioned in patient information leaflets. Only use TOVIAZ the way your doctor tells you. Do not give TOVIAZ to other people, even if they have the same symptoms you have. It may harm them. This leaflet summarizes the most important information about TOVIAZ. If you would like more information, talk with your doctor. You can ask your doctor for information about TOVIAZ that is written for healthcare professionals. You can also call 1-877-9-TOVIAZ (1-877-986-8429) or go to www.TOVIAZ.com. What are the ingredients in TOVIAZ? Active ingredient: fesoterodine fumarate Inactive ingredients: glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol.",
        "LAB-0382-10.0 August 2012"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy and Nursing Mothers: Toviaz should be used during pregnancy only if the potential benefit outweighs the potential risk to the fetus. (8.1) Toviaz should not be administered during nursing unless the potential benefit outweighs the potential risk to the neonate. (8.3) Pediatric Use: The safety and effectiveness of Toviaz in pediatric patients have not been established. (8.4) 8.1 Pregnancy Pregnancy Category C. There are no adequate and well-controlled studies using Toviaz in pregnant women. No dose-related teratogenicity was observed in reproduction studies performed in mice and rabbits. In mice at 6 to 27 times the expected exposure at the maximum recommended human dose (MRHD) of 8 mg based on AUC (75 mg/kg/day, oral), increased resorptions and decreased live fetuses were observed. One fetus with cleft palate was observed at each dose (15, 45, and 75 mg/kg/day), at an incidence within the background historical range. In rabbits treated at 3 to 11 times the MRHD (27 mg/kg/day, oral), incompletely ossified sternebrae (retardation of bone development) were observed in fetuses. In rabbits at 9 to 11 times the MRHD (4.5 mg/kg/day, subcutaneous), maternal toxicity and incompletely ossified sternebrae were observed in fetuses (at an incidence within the background historical range). In rabbits at 3 times the MRHD (1.5 mg/kg/day, subcutaneous), decreased maternal food consumption in the absence of any fetal effects was observed. Oral administration of 30 mg/kg/day fesoterodine to mice in a pre- and post-natal development study resulted in decreased body weight of the dams and delayed ear opening of the pups. No effects were noted on mating and reproduction of the F1 dams or on the F2 offspring. Toviaz should be used during pregnancy only if the potential benefit outweighs the potential risk to the fetus. 8.3 Nursing Mothers It is not known whether fesoterodine is excreted in human milk. Toviaz should not be administered during nursing unless the potential benefit outweighs the potential risk to the neonate. 8.4 Pediatric Use The pharmacokinetics of fesoterodine have not been evaluated in pediatric patients. The safety and effectiveness of Toviaz in pediatric patients have not been established. 8.5 Geriatric Use No dose adjustment is recommended for the elderly. The pharmacokinetics of fesoterodine are not significantly influenced by age. Of 1567 patients who received Toviaz 4 mg/day or 8 mg/day in the Phase 2 and 3, placebo-controlled, efficacy and safety studies, 515 (33%) were 65 years of age or older, and 140 (9%) were 75 years of age or older. No overall differences in safety or effectiveness were observed between patients younger than 65 years of age and those 65 years of age or older in these studies; however, the incidence of antimuscarinic adverse events, including dry mouth, constipation, dyspepsia, increase in residual urine, dizziness (at 8 mg only) and urinary tract infection, was higher in patients 75 years of age and older as compared to younger patients [see Clinical Studies (14) and Adverse Reactions (6) ]. 8.6 Renal Impairment In patients with severe renal impairment (CLCR < 30 mL/min), Cmax and AUC are increased 2.0- and 2.3-fold, respectively. Doses of Toviaz greater than 4 mg are not recommended in patients with severe renal impairment. In patients with mild or moderate renal impairment (CLCR ranging from 30–80 mL/min), Cmax and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. No dose adjustment is recommended in patients with mild or moderate renal impairment [see Warnings and Precautions (5.7) and Dosage and Administration (2) ]. 8.7 Hepatic Impairment Patients with severe hepatic impairment (Child-Pugh C) have not been studied; therefore Toviaz is not recommended for use in these patients. In patients with moderate (Child-Pugh B) hepatic impairment, Cmax and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. No dose adjustment is recommended in patients with mild or moderate hepatic impairment [see Warnings and Precautions (5.6) and Dosage and Administration (2) ]. 8.8 Gender No dose adjustment is recommended based on gender. The pharmacokinetics of fesoterodine are not significantly influenced by gender. 8.9 Race Available data indicate that there are no differences in the pharmacokinetics of fesoterodine between Caucasian and Black healthy subjects following administration of Toviaz."
      ],
      "how_supplied_table": [
        "<table width=\"60%\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <tbody> <tr styleCode=\"Toprule\"> <td>Bottles of 30</td> <td>NDC 0069-0242-30</td> </tr> <tr> <td>Bottles of 90</td> <td>NDC 0069-0242-68</td> </tr> <tr styleCode=\"Botrule\"> <td>Unit Dose Package of 100</td> <td>NDC 0069-0242-41</td> </tr> </tbody> </table>",
        "<table width=\"60%\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <tbody> <tr styleCode=\"Toprule\"> <td>Bottles of 30</td> <td>NDC 0069-0244-30</td> </tr> <tr> <td>Bottles of 90</td> <td>NDC 0069-0244-68</td> </tr> <tr styleCode=\"Botrule\"> <td>Unit Dose Package of 100</td> <td>NDC 0069-0244-41</td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Toviaz (fesoterodine fumarate) extended-release tablets 4 mg are light blue, oval, biconvex, film-coated, and engraved with \"FS\" on one side. They are supplied as follows: Bottles of 30 NDC 0069-0242-30 Bottles of 90 NDC 0069-0242-68 Unit Dose Package of 100 NDC 0069-0242-41 Toviaz (fesoterodine fumarate) extended-release tablets 8 mg are blue, oval, biconvex, film-coated, and engraved with \"FT\" on one side. They are supplied as follows: Bottles of 30 NDC 0069-0244-30 Bottles of 90 NDC 0069-0244-68 Unit Dose Package of 100 NDC 0069-0244-41 Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]. Protect from moisture."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION See FDA-Approved Patient Labeling (17.2) 17.1 Information for Patients Patients should be informed that fesoterodine may produce angioedema, which could result in life-threatening airway obstruction. Patients should be advised to promptly discontinue fesoterodine therapy and seek immediate medical attention if they experience edema of the tongue or laryngopharynx, or difficult breathing. Patients should be informed that Toviaz, like other antimuscarinic agents, may produce clinically significant adverse effects related to antimuscarinic pharmacological activity including constipation and urinary retention. Toviaz, like other antimuscarinics, may be associated with blurred vision, therefore, patients should be advised to exercise caution in decisions to engage in potentially dangerous activities until the drug's effects on the patient have been determined. Heat prostration (due to decreased sweating) can occur when Toviaz, like other antimuscarinic drugs, is used in a hot environment. Patients should also be informed that alcohol may enhance the drowsiness caused by Toviaz, like other anticholinergic agents. Patients should read the patient leaflet entitled \"Patient Information TOVIAZ\" before starting therapy with Toviaz. 17.2 FDA Approved Patient Labeling"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack NDC 63539-242-03 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg 1 card x 7 tablets See inside for helpful information. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton NDC 63539-242-05 Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg PROFESSIONAL SAMPLE — NOT FOR SALE 5 cards x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack NDC 63539-183-03 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg 1 card x 7 tablets See inside for helpful information. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton NDC 63539-183-05 Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg PROFESSIONAL SAMPLE — NOT FOR SALE 5 cards x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Toviaz extended-release tablets were evaluated in two, Phase 3, randomized, double-blind, placebo-controlled, 12-week studies for the treatment of overactive bladder with symptoms of urge urinary incontinence, urgency, and urinary frequency. Entry criteria required that patients have symptoms of overactive bladder for ≥ 6-months duration, at least 8 micturitions per day, and at least 6 urinary urgency episodes or 3 urge incontinence episodes per 3-day diary period. Patients were randomized to a fixed dose of Toviaz 4 or 8 mg/day or placebo. In one of these studies, 290 patients were randomized to an active control arm (an oral antimuscarinic agent). For the combined studies, a total of 554 patients received placebo, 554 patients received Toviaz 4 mg/day, and 566 patients received Toviaz 8 mg/day. The majority of patients were Caucasian (91%) and female (79%) with a mean age of 58 years (range 19–91 years). The primary efficacy endpoints were the mean change in the number of urge urinary incontinence episodes per 24 hours and the mean change in the number of micturitions (frequency) per 24 hours. An important secondary endpoint was the mean change in the voided volume per micturition. Results for the primary endpoints and for mean change in voided volume per micturition from the two 12-week clinical studies of Toviaz are reported in Table 3. Table 3: Mean baseline and change from baseline to Week 12 for urge urinary incontinence episodes, number of micturitions, and volume voided per micturition Study 1 Study 2 Parameter Placebo N=279 Toviaz 4mg/day N=265 Toviaz 8mg/day N=276 Placebo N=266 Toviaz 4mg/day N=267 Toviaz 8mg/day N=267 vs. = versus Number of urge incontinence episodes per 24 hoursOnly those patients who were urge incontinent at baseline were included for the analysis of number of urge incontinence episodes per 24 hours: In Study 1, the number of these patients was 211, 199, and 223 in the placebo, Toviaz 4 mg/day and Toviaz 8 mg/day groups, respectively. In Study 2, the number of these patients was 205, 228, and 218, respectively. Baseline 3.7 3.8 3.7 3.7 3.9 3.9 Change from baseline -1.20 -2.06 -2.27 -1.00 -1.77 -2.42 p-value vs. placebo - 0.001 <0.001 - <0.003 <0.001 Number of micturitions per 24 hours Baseline 12.0 11.6 11.9 12.2 12.9 12.0 Change from baseline -1.02 -1.74 -1.94 -1.02 -1.86 -1.94 p-value vs. placebo - <0.001 <0.001 - 0.032 <0.001 Voided volume per micturition (mL) Baseline 150 160 154 159 152 156 Change from baseline 10 27 33 8 17 33 p-value vs. placebo - <0.001 <0.001 - 0.150 <0.001 Figures 1–4: The following figures show change from baseline over time in number of micturitions and urge urinary incontinence episodes per 24 h in the two studies. A reduction in number of urge urinary incontinence episodes per 24 hours was observed for both doses as compared to placebo as early as two weeks after starting Toviaz therapy. Figure 1 Figure 2 Figure 3 Figure 4"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Fesoterodine is a competitive muscarinic receptor antagonist. After oral administration, fesoterodine is rapidly and extensively hydrolyzed by nonspecific esterases to its active metabolite, 5-hydroxymethyl tolterodine, which is responsible for the antimuscarinic activity of fesoterodine and is also one of the active moieties of tolterodine tartrate tablets and tolterodine tartrate extended-release capsules. Muscarinic receptors play a role in contractions of urinary bladder smooth muscle and stimulation of salivary secretion. Inhibition of these receptors in the bladder is presumed to be the mechanism by which fesoterodine produces its effects. 12.2 Pharmacodynamics In a urodynamic study involving patients with involuntary detrusor contractions, the effects after the administration of fesoterodine on the volume at first detrusor contraction and bladder capacity were assessed. Administration of fesoterodine increased the volume at first detrusor contraction and bladder capacity in a dose-dependent manner. These findings are consistent with an antimuscarinic effect on the bladder. Cardiac Electrophysiology: The effect of fesoterodine 4 mg and 28 mg on the QT interval was evaluated in a double-blind, randomized, placebo- and positive-controlled (moxifloxacin 400 mg once a day) parallel trial with once-daily treatment over a period of 3 days in 261 male and female subjects aged 44 to 65 years. Electrocardiographic parameters were measured over a 24-hour period at pre-dose, after the first administration, and after the third administration of study medication. Fesoterodine 28 mg was chosen because this dose, when administered to CYP2D6 extensive metabolizers, results in an exposure to the active metabolite that is similar to the exposure in a CYP2D6 poor metabolizer receiving fesoterodine 8 mg together with CYP3A4 blockade. Corrected QT intervals (QTc) were calculated using Fridericia's correction and a linear individual correction method. Analyses of 24-hour average QTc, time-matched baseline-corrected QTc, and time-matched placebo-subtracted QTc intervals indicate that fesoterodine at doses of 4 and 28 mg/day did not prolong the QT interval. The sensitivity of the study was confirmed by positive QTc prolongation by moxifloxacin. Toviaz is associated with an increase in heart rate that correlates with increasing dose. In the study described above, when compared to placebo, the mean increase in heart rate associated with a dose of 4 mg/day and 28 mg/day of fesoterodine was 3 beats/minute and 11 beats/minute, respectively. In the two, phase 3, placebo-controlled studies in patients with overactive bladder, the mean increase in heart rate compared to placebo was approximately 3–4 beats/minute in the 4 mg/day group and 3–5 beats/minute in the 8 mg/day group. 12.3 Pharmacokinetics Absorption: After oral administration, fesoterodine is well absorbed. Due to rapid and extensive hydrolysis by nonspecific esterases to its active metabolite 5-hydroxymethyl tolterodine, fesoterodine cannot be detected in plasma. Bioavailability of the active metabolite is 52%. After single or multiple-dose oral administration of fesoterodine in doses from 4 mg to 28 mg, plasma concentrations of the active metabolite are proportional to the dose. Maximum plasma levels are reached after approximately 5 hours. No accumulation occurs after multiple-dose administration. A summary of pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor metabolizers of CYP2D6 is provided in Table 2. Table 2: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers Toviaz 4 mg Toviaz 8 mg Parameter EM (n=16) PM (n=8) EM (n=16) PM (n=8) EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation Cmax = maximum plasma concentration, AUC0–tz = area under the concentration time curve from zero up to the last measurable plasma concentration, tmax = time to reach Cmax, t½ = terminal half-life Cmax (ng/mL) 1.89 [43%] 3.45 [54%] 3.98 [28%] 6.90 [39%] AUC0–tz (ng*h/mL) 21.2 [38%] 40.5 [31%] 45.3 [32%] 88.7 [36%] tmax (h)Data presented as median (range) 5 [2–6] 5 [5–6] 5 [3–6] 5 [5–6] t½ (h) 7.31 [27%] 7.31 [30%] 8.59 [41%] 7.66 [21%] Effect of Food: There is no clinically relevant effect of food on the pharmacokinetics of fesoterodine. In a study of the effects of food on the pharmacokinetics of fesoterodine in 16 healthy male volunteers, concomitant food intake increased the active metabolite of fesoterodine AUC by approximately 19% and Cmax by 18% [see Dosage and Administration (2)]. Distribution: Plasma protein binding of the active metabolite is low (approximately 50%) and is primarily bound to albumin and alpha-1-acid glycoprotein. The mean steady-state volume of distribution following intravenous infusion of the active metabolite is 169 L. Metabolism: After oral administration, fesoterodine is rapidly and extensively hydrolyzed to its active metabolite. The active metabolite is further metabolized in the liver to its carboxy, carboxy-N-desisopropyl, and N-desisopropyl metabolites via two major pathways involving CYP2D6 and CYP3A4. None of these metabolites contribute significantly to the antimuscarinic activity of fesoterodine. Variability in CYP2D6 Metabolism: A subset of individuals (approximately 7% of Caucasians and approximately 2% of African Americans) are poor metabolizers for CYP2D6. Cmax and AUC of the active metabolite are increased 1.7- and 2-fold, respectively, in CYP2D6 poor metabolizers, as compared to extensive metabolizers. Excretion: Hepatic metabolism and renal excretion contribute significantly to the elimination of the active metabolite. After oral administration of fesoterodine, approximately 70% of the administered dose was recovered in urine as the active metabolite (16%), carboxy metabolite (34%), carboxy-N-desisopropyl metabolite (18%), or N-desisopropyl metabolite (1%), and a smaller amount (7%) was recovered in feces. The terminal half-life of the active metabolite is approximately 4 hours following an intravenous administration. The apparent terminal half-life following oral administration is approximately 7 hours. Pharmacokinetics in Specific Populations: Geriatric Patients: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and Cmax in 12 young men (mean age 30 years) were 52.0 ± 31.5 h*ng/mL and 4.1 ± 2.1 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by age [see Use in Specific Populations (8.5) ]. Pediatric Patients: The pharmacokinetics of fesoterodine have not been evaluated in pediatric patients [see Use in Specific Populations (8.4) ]. Gender: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and Cmax in 12 elderly women (mean age 68 years) were 56.0 ± 28.8 h*ng/mL and 4.6 ± 2.3 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by gender [see Use in Specific Populations (8.8) ]. Race: The effects of Caucasian or Black race on the pharmacokinetics of fesoterodine were examined in a study of 12 Caucasian and 12 Black African young male volunteers. Each subject received a single oral dose of 8 mg fesoterodine. The mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in Caucasian males were 73.0 ± 27.8 h*ng/mL and 6.1 ± 2.7 ng/mL, respectively. The mean (±SD) AUC and Cmax in Black males were 65.8 ± 23.2 h*ng/mL and 5.5 ± 1.9 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by race [see Use in Specific Populations (8.9) ]. Renal Impairment: In patients with mild or moderate renal impairment (CLCR ranging from 30–80 mL/min), Cmax and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. In patients with severe renal impairment (CLCR < 30 mL/min), Cmax and AUC are increased 2.0- and 2.3-fold, respectively. [see Use in Specific Populations (8.6), Warnings and Precautions (5.7), and Dosage and Administration (2) ]. Hepatic Impairment: In patients with moderate (Child-Pugh B) hepatic impairment, Cmax and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. Subjects with severe hepatic impairment (Child-Pugh C) have not been studied [see Use in Specific Populations (8.7), Warnings and Precautions (5.6), and Dosage and Administration (2) ]. Drug-Drug Interactions: Drugs Metabolized by Cytochrome P450: At therapeutic concentrations, the active metabolite of fesoterodine does not inhibit CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, or 3A4, or induce CYP1A2, 2B6, 2C9, 2C19, or 3A4 in vitro [see Drug Interactions (7.5) ]. CYP3A4 Inhibitors: Following blockade of CYP3A4 by coadministration of the potent CYP3A4 inhibitor ketoconazole 200 mg twice a day for 5 days, Cmax and AUC of the active metabolite of fesoterodine increased 2.0- and 2.3-fold, respectively, after oral administration of Toviaz 8 mg to CYP2D6 extensive metabolizers. In CYP2D6 poor metabolizers, Cmax and AUC of the active metabolite of fesoterodine increased 2.1- and 2.5-fold, respectively, during coadministration of ketoconazole 200 mg twice a day for 5 days. Cmax and AUC were 4.5- and 5.7-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. In a separate study coadministering fesoterodine with ketoconazole 200 mg once a day for 5 days, the Cmax and AUC values of the active metabolite of fesoterodine were increased 2.2-fold in CYP2D6 extensive metabolizers and 1.5- and 1.9-fold, respectively, in CYP2D6 poor metabolizers. Cmax and AUC were 3.4- and 4.2-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. In a drug-drug interaction study evaluating the coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, a single 8 mg dose of fesoterodine was administered 1 hour following the first dose of fluconazole on day 1 of the study. The average (90% confidence interval) for the increase in Cmax and AUC of the active metabolite of fesoterodine was approximately 19% (11% – 28%) and 27% (18% – 36%) respectively. The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Drug Interactions (7.2) ], Warnings and Precautions (5.8), and Dosage and Administration (2) ]. CYP3A4 Inducers: Following induction of CYP3A4 by coadministration of rifampicin 600 mg once a day, Cmax and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. Induction of CYP3A4 may lead to reduced plasma levels. No dosing adjustments are recommended in the presence of CYP3A4 inducers [see Drug Interactions (7.3) ]. CYP2D6 Inhibitors: The interaction with CYP2D6 inhibitors was not studied. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, Cmax and AUC of the active metabolite are increased 1.7- and 2-fold, respectively. [see Drug Interactions (7.4) ]. Oral Contraceptives: Thirty healthy female subjects taking an oral contraceptive containing 0.03 mg ethinyl estradiol and 0.15 mg levonorgestrel were evaluated in a 2-period crossover study. Each subject was randomized to receive concomitant administration of either placebo or fesoterodine 8 mg once daily on days 1 – 14 of hormone cycle for 2 consecutive cycles. Pharmacokinetics of ethinyl estradiol and levonorgestrel were assessed on day 13 of each cycle. Fesoterodine increased the AUC and Cmax of ethinyl estradiol by 1 – 3% and decreased the AUC and Cmax of levonorgestrel by 11 – 13% [see Drug Interactions (7.6) ]. Warfarin: In a cross-over study in 14 healthy male volunteers (18–55 years), a single oral dose of warfarin 25 mg was given either alone or on day 3 of once daily dosing for 9 days with fesoterodine 8 mg. Compared to warfarin alone dosing, the Cmax and AUC of S-warfarin were lower by ~ 4 %, while the Cmax and AUC of R-warfarin were lower by approximately 8 % and 6% for the co-administration, suggesting absence of a significant pharmacokinetic interaction. There were no statistically significant changes in the measured pharmacodynamic parameters for anti-coagulant activity of warfarin (INRmax, AUCINR), with only a small decrease noted in INRmax of ~ 3 % with the co-administration relative to warfarin alone. INR versus time profiles across individual subjects in the study suggested some differences following co-administration with fesoterodine, although there was no definite trend with regard to the changes noted [see Drug Interactions (7.7) ]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No evidence of drug-related carcinogenicity was found in 24-month studies with oral administration to mice and rats. The highest tolerated doses in mice (females 45 to 60 mg/kg/day, males 30 to 45 mg/kg/day) correspond to 11 to 19 times (females) and 4 to 9 times (males) the estimated human AUC values reached with fesoterodine 8 mg, which is the Maximum Recommended Human Dose (MRHD). In rats, the highest tolerated dose (45 to 60 mg/kg/day) corresponds to 3 to 8 times (females) and 3 to 14 times (males) the estimated human AUC at the MRHD. Fesoterodine was not mutagenic or genotoxic in vitro (Ames tests, chromosome aberration tests) or in vivo (mouse micronucleus test). Fesoterodine had no effect on reproductive function, fertility, or early embryonic development of the fetus at non-maternally toxic doses in mice. The maternal No-Observed-Effect Level (NOEL) and the NOEL for effects on reproduction and early embryonic development were both 15 mg/kg/day. Based on AUC, the systemic exposure was 0.6 to 1.5 times higher in mice than in humans at the MRHD, whereas based on peak plasma concentrations, the exposure in mice was 5 to 9 times higher. The Lowest-Observed-Effect Level (LOEL) for maternal toxicity was 45 mg/kg/day."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage with Toviaz can result in severe anticholinergic effects. Treatment should be symptomatic and supportive. In the event of overdosage, ECG monitoring is recommended."
      ]
    }
  ]
}