{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Celexa citalopram CITALOPRAM HYDROBROMIDE citalopram COPOVIDONE K25-31 starch, corn croscarmellose sodium glycerin lactose monohydrate magnesium stearate hypromelloses cellulose, microcrystalline POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide FERRIC OXIDE RED FERRIC OXIDE YELLOW beige FP;10;MG Oval Celexa citalopram CITALOPRAM HYDROBROMIDE citalopram COPOVIDONE K25-31 starch, corn croscarmellose sodium glycerin lactose monohydrate magnesium stearate hypromelloses cellulose, microcrystalline POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide FERRIC OXIDE RED FERRIC OXIDE YELLOW pink F;P;20;MG Oval Celexa citalopram CITALOPRAM HYDROBROMIDE citalopram COPOVIDONE K25-31 starch, corn croscarmellose sodium glycerin lactose monohydrate magnesium stearate hypromelloses cellulose, microcrystalline POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide white F;P;40;MG Oval"
      ],
      "recent_major_changes": [
        "Warnings and Precautions ( 5.3 , 5.4 ) 08/2023"
      ],
      "boxed_warning": [
        "WARNING: SUICIDAL THOUGHTS AND BEHAVIORS Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric and young adult patients in short -term studies . Closely m onitor all antidepressant-treated patients for clinical worsening , and for emergence of suicidal thoughts and behaviors [see Warnings and Precautions ( 5.1 )] . CELEXA is not approved for use in pediatric patients [see Use in Specific Populations ( 8.4 )]. WARNING: SUICIDAL THOUGHTS AND BEHAVIORS See full prescribing information for complete boxed warning. Increased risk of suicidal thoughts and behavior in pediatric and young adult patients taking antidepressants. Closely monitor all antidepressant-treated patients for clinical worsening and emergence of suicidal though t s and behaviors ( 5.1 ) . CELEXA is not approved for use in pediatric patients ( 8.4 ) ."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE CELEXA is indicated for the treatment of major depressive disorder (MDD) in adults [see Clinical Studies ( 14 )] . CELEXA is a selective serotonin reuptake inhibitor (SSRI) indicated for the treatment of major depressive disorder (MDD) in adults ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer once daily with or without food ( 2 ) . Initial dosage is 20 mg once daily; after one week may increase to maximum dosage of 40 mg once daily ( 2.1 ). Patients greater than 60 years of age, patients with hepatic impairment, and CYP2C19 poor metabolizers: maximum recommended dosage is 20 mg once daily ( 2.2 ). When discontinuing CELEXA, reduce dosage gradually ( 2.4 , 5.6 ). 2.1 Recommended Dosage Administer CELEXA once daily, with or without food, at an initial dosage of 20 mg once daily, with an increase to a maximum dosage of 40 mg once daily at an interval of no less than one week. Dosages above 40 mg once daily are not recommended due to the risk of QT prolongation [see Warnings and Precautions ( 5.2 ) ] . 2.2 Screen for Bipolar Disorder Prior to Starting CELEXA Prior to initiating treatment with CELEXA or another antidepressant, screen patients for a personal or family history of bipolar disorder, mania, or hypomania [See Warnings and Precautions ( 5.5 )] . 2. 3 Recommended Dosage for Speci fic Populations The maximum recommended dosage of CELEXA for patients who are greater than 60 years of age, patients with hepatic impairment, and for CYP2C19 poor metabolizers is 20 mg once daily [ s ee Warnings and Precautions ( 5.2 ) , Clinical Pharmacology ( 12.3 ) ] . 2.4 Dosage Modification s with Concomitant Use of CYP2C19 Inhibitors The maximum recommended dosage of CELEXA when used concomitantly with a CYP2C19 inhibitor is 20 mg once daily [see Warnings and Precautions ( 5.2 ), Drug Interactions ( 7 )]. 2. 5 Switching Patients t o or f rom a Monoamine Oxidase Inhibitor Antidepressant At least 14 days must elapse between discontinuation of a monoamine oxidase inhibitor (MAOI) antidepressant and initiation of therapy with CELEXA. Conversely, at least 14 days must elapse after stopping CELEXA before starting an MAOI antidepressant [see Contraindications ( 4 ) and Warnings and Precautions ( 5.3 )] . 2. 6 Discontinuing Treatment with C ELEXA Adverse reactions may occur upon discontinuation of CELEXA [see Warnings and Precautions ( 5.6 )] . Gradually reduce the dosage rather than stopping CELEXA abruptly whenever possible."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS CELEXA tablets are available as: 10 mg: beige, oval with “FP” imprinted on one side, “10 mg” imprinted on the other side 20 mg: pink, oval, scored with “F” imprinted on left side of score line and \"P\" imprinted on right side of score line, “20 mg” imprinted on non-scored side 40 mg: white, oval, scored with “F” imprinted on left side of score line and \"P\" imprinted on right side of score line, “40 mg” imprinted on non-scored side Tablets: 10 mg; 20 mg, scored; and 40 mg, scored ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS CELEXA is contraindicated in patients: taking, or within 14 days of stopping, MAOIs (including MAOIs such as linezolid or intravenous methylene blue) because of an increased risk of serotonin syndrome [see Warnings and Precautions ( 5.3 ), Drug Interactions ( 7 )] . taking pimozide because of risk of QT prolongation [ see Drug Interactions ( 7 )] . with known hypersensitivity to citalopram or any of the inactive ingredients in CELEXA. Reactions have included angioedema and anaphylaxis [see Adverse Reactions ( 6.2 ) ]. Concomitant use of monoamine oxidase inhibitors (MAOIs) or use within 14 days of discontinuing a MAOI ( 4 ). Concomitant use of pimozide ( 4 ) . Known hypersensitivity to citalopram or any of the inactive ingredients of CELEXA ( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS QT-Prolongation and Torsade de Pointes : Dose-dependent QTc prolongation, Torsade de pointes, ventricular tachycardia, and sudden death have occurred. Avoid use of CELEXA in patients with congenital long QT syndrome, bradycardia, hypokalemia or hypomagnesemia, recent acute myocardial infarction, or uncompensated heart failure and patients taking other drugs that prolong the QTc interval. Monitor electrolytes in patients at high risk for hypokalemia or hypomagnesemia. Discontinue CELEXA in patients with persistent QTc measurements > 500 ms ( 5.2 , 7 ). Serotonin Syndrome: Increased risk when co-administered with other serotonergic agents, but also when taken alone. If occurs, discontinue CELEXA and serotonergic agents and initiate supportive measures ( 5.3 ). In cr eased Risk of Bleeding : Concomitant use of aspirin, nonsteroidal anti-inflammatory drugs, other antiplatelet drugs, warfarin and other anticoagulants may increase this risk ( 5.4 ). Activation of Mania/Hypomania : Screen patients for bipolar disorder ( 5.5 ). Seizures: Use with caution in patients with seizure disorder ( 5.7 ). Angle-Closure Glaucoma: Avoid use of CELEXA in patients with untreated anatomically narrow angles ( 5.8 ). Hyponatremia : Can occur in association with syndrome of inappropriate antidiuretic hormone secretion ( 5.9 ). Sexual Dysfunction : CELEXA may cause symptoms of sexual dysfunction ( 5.10 ) . 5.1 Suicidal Thoughts and Behavior in Adolescents and Young Adults In pooled analyses of placebo-controlled trials of antidepressant drugs (SSRIs and other antidepressant classes) that included approximately 77,000 adult patients, and 4,500 pediatric patients, the incidence of suicidal thoughts and behaviors in antidepressant-treated patients age 24 years and younger was greater than in placebo-treated patients. There was considerable variation in risk of suicidal thoughts and behaviors among drugs, but there was an increased risk identified in young patients for most drugs studied. There were differences in absolute risk of suicidal thoughts and behaviors across the different indications, with the highest incidence in patients with MDD. The drug-placebo differences in the number of cases of suicidal thoughts and behaviors per 1000 patients treated are provided in Table 1 . Table 1: Risk Differences of the Number of Patients with Suicidal Thoughts and Behaviors in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric and Adult Patients Age Range * Drug-Placebo Difference in Number of Patients with Suicidal Thoughts or Behaviors per 1000 Patients Treated Increases Compared to Placebo <18 years old 14 additional patients 18-24 years old 5 additional patients Decreases Compared to Placebo 25-64 years old 1 fewer patient ≥65 years old 6 fewer patients *CELEXA is not approved for use in pediatric patients. It is unknown whether the risk of suicidal thoughts and behaviors in children, adolescents, and young adults extends to longer-term use, i.e., beyond four months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with MDD that antidepressants delay the recurrence of depression and that depression itself is a risk factor for suicidal thoughts and behaviors. Monitor all antidepressant-treated patients for clinical worsening and emergence of suicidal thoughts and behaviors, especially during the initial few months of drug therapy and at times of dosage changes. Counsel family members or caregivers of patients to monitor for changes in behavior and to alert the healthcare provider. Consider changing the therapeutic regimen, including possibly discontinuing CELEXA, in patients whose depression is persistently worse, or who are experiencing emergent suicidal thoughts or behaviors. 5.2 QT-Prolongation and Torsade de Pointes CELEXA causes dose-dependent QTc prolongation an ECG abnormality that has been associated with Torsade de Pointes (TdP), ventricular tachycardia, and sudden death, all of which have been observed in postmarketing reports for citalopram [see Adverse Reactions ( 6.2 ) ] . Because of the risk of QTc prolongation at higher CELEXA doses, it is recommended that CELEXA not be given at doses above 40 mg once daily [see Dosage and Administration ( 2.1 ) , Clinical Pharmacology ( 12.2 ) ] . CELEXA should be avoided in patients with congenital long QT syndrome, bradycardia, hypokalemia or hypomagnesemia, recent acute myocardial infarction, or uncompensated heart failure unless the benefits outweigh the risks for a particular patient. CELEXA should also be avoided in patients who are taking other drugs that prolong the QTc interval [see Drug Interactions ( 7 )] . Such drugs include Class 1A (e.g., quinidine, procainamide) or Class III (e.g., amiodarone, sotalol) antiarrhythmic medications, antipsychotic medications (e.g., chlorpromazine, thioridazine), antibiotics (e.g., gatifloxacin, moxifloxacin), or any other class of medications known to prolong the QTc interval (e.g., pentamidine, levomethadyl acetate, methadone). The citalopram dose should be limited in certain populations. The maximum dose should be limited to 20 mg once daily in patients who are CYP2C19 poor metabolizers or those patients receiving concomitant cimetidine or another CYP2C19 inhibitor, since higher citalopram exposures would be expected. The maximum dose should also be limited to 20 mg once daily in patients with hepatic impairment and in patients who are greater than 60 years of age because of expected higher exposures [see Dosage and Administration ( 2.3 , 2.4 ) , Drug Interactions ( 7 ), Use in Specific Populations ( 8.5 ), Clinical Pharmacology ( 12.3 ) ] . Electrolyte and/or ECG monitoring is recommended in certain circumstances. Patients being considered for treatment with CELEXA who are at risk for significant electrolyte disturbances should have baseline serum potassium and magnesium measurements with periodic monitoring. Hypokalemia (and/or hypomagnesemia) may increase the risk of QTc prolongation and arrhythmia, and should be corrected prior to initiation of treatment and periodically monitored. ECG monitoring is recommended in patients for whom CELEXA use is not recommended unless the benefits clearly outweigh the risks for a particular patient (see above). These include those patients with the cardiac conditions noted above, and those taking other drugs that may prolong the QTc interval. Discontinue CELEXA in patients who are found to have persistent QTc measurements >500 ms. If patients taking CELEXA experience symptoms that could indicate the occurrence of cardiac arrhythmias, e.g., dizziness, palpitations, or syncope, the prescriber should initiate further evaluation, including cardiac monitoring. 5.3 Serotonin Syndrome SSRIs, including CELEXA, can precipitate serotonin syndrome, a potentially life-threatening condition. The risk is increased with concomitant use of other serotonergic drugs (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, meperidine, methadone, tryptophan, buspirone, amphetamines, and St. John’s Wort) and with drugs that impair metabolism of serotonin, i.e., MAOIs [see Contraindications ( 4 ) , Drug Interactions ( 7 )] . Serotonin syndrome can also occur when these drugs are used alone. Symptoms of serotonin syndrome were noted in 0.1% of MDD patients treated with CELEXA in premarketing clinical trials. Serotonin syndrome signs and symptoms may include mental status changes (e.g., agitation, hallucinations, delirium, and coma), autonomic instability (e.g., tachycardia, labile blood pressure, dizziness, diaphoresis, flushing, hyperthermia), neuromuscular symptoms (e.g., tremor, rigidity, myoclonus, hyperreflexia, incoordination), seizures, and gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). The concomitant use of CELEXA with MAOIs is contraindicated. In addition, do not initiate CELEXA in a patient being treated with MAOIs such as linezolid or intravenous methylene blue. No reports involved the administration of methylene blue by other routes (such as oral tablets or local tissue injection). If it is necessary to initiate treatment with an MAOI such as linezolid or intravenous methylene blue in a patient taking CELEXA, discontinue CELEXA before initiating treatment with the MAOI [see Contraindications ( 4 ), Drug Interactions ( 7 )]. Monitor all patients taking CELEXA for the emergence of serotonin syndrome. Discontinue treatment with CELEXA and any concomitant serotonergic agents immediately if the above symptoms occur, and initiate supportive symptomatic treatment. If concomitant use of CELEXA with other serotonergic drugs is clinically warranted, inform patients of the increased risk for serotonin syndrome and monitor for symptoms. 5.4 Increased Risk of Bleeding Drugs that interfere with serotonin reuptake inhibition, including CELEXA, increase the risk of bleeding events. Concomitant use of aspirin, nonsteroidal anti-inflammatory drugs (NSAIDS), other antiplatelet drugs, warfarin, and other anticoagulants may add to this risk. Case reports and epidemiological studies (case-control and cohort design) have demonstrated an association between use of drugs that interfere with serotonin reuptake and the occurrence of gastrointestinal bleeding. Based on data from the published observational studies, exposure to SSRIs, particularly in the month before delivery, has been associated with a less than 2-fold increase in the risk of postpartum hemorrhage [see Use in Specific Populations ( 8.1 )]. Bleeding events related to drugs that interfere with serotonin reuptake have ranged from ecchymosis, hematoma, epistaxis, and petechiae to life-threatening hemorrhages. Inform patients about the increased risk of bleeding associated with the concomitant use of CELEXA and antiplatelet agents or anticoagulants. For patients taking warfarin, carefully monitor the international normalized ratio [ see Drug Interactions ( 7 )] . 5.5 Activation of Mania or Hypomania In patients with bipolar disorder, treating a depressive episode with CELEXA or another antidepressant may precipitate a mixed/manic episode. In controlled clinical trials, patients with bipolar disorder were excluded; however, symptoms of mania or hypomania were reported in 0.1% of undiagnosed patients treated with CELEXA. Prior to initiating treatment with CELEXA, screen patients for any personal or family history of bipolar disorder, mania, or hypomania [se e Dosage and Administration ( 2.2 )] . 5. 6 Discontinuation Syndrome Adverse reactions after discontinuation of serotonergic antidepressants, particularly after abrupt discontinuation, include: nausea, sweating, dysphoric mood, irritability, agitation, dizziness, sensory disturbances (e.g., paresthesia, such as electric shock sensations), tremor, anxiety, confusion, headache, lethargy, emotional lability, insomnia, hypomania, tinnitus, and seizures. A gradual reduction in dosage rather than abrupt cessation is recommended whenever possible [se e Dosage and Administration ( 2.6 )] . 5.7 Seizures CELEXA has not been systematically evaluated in patients with seizure disorders. Patients with a history of seizures were excluded from clinical studies. In clinical trials of CELEXA, seizures occurred in 0.3% of patients treated with CELEXA (a rate of one patient per 98 years of exposure) and 0.5% of patients treated with placebo (a rate of one patient per 50 years of exposure). CELEXA should be prescribed with caution in patients with a seizure disorder. 5.8 Angle-closure Glaucoma The pupillary dilation that occurs following use of many antidepressant drugs, including CELEXA, may trigger an angle closure attack in a patient with anatomically narrow angles who does not have a patent iridectomy. Avoid use of antidepressants, including CELEXA, in patients with untreated anatomically narrow angles. 5. 9 Hyponatremia Hyponatremia may occur as a result of treatment with SSRIs, including CELEXA. Cases of serum sodium lower than 110 mmol/L have been reported. Signs and symptoms of hyponatremia include headache, difficulty concentrating, memory impairment, confusion, weakness, and unsteadiness, which may lead to falls. Signs and symptoms associated with more severe and/or acute cases have included hallucination, syncope, seizure, coma, respiratory arrest, and death. In many cases, this hyponatremia appears to be the result of the syndrome of inappropriate antidiuretic hormone secretion (SIADH). In patients with symptomatic hyponatremia, discontinue CELEXA and institute appropriate medical intervention. Elderly patients, patients taking diuretics, and those who are volume-depleted may be at greater risk of developing hyponatremia with SSRIs [ see Use in Specific Populations ( 8.5 ) ] . 5.1 0 Sexual Dysfunction Use of SSRIs, including CELEXA, may cause symptoms of sexual dysfunction [ see Adverse Reactions ( 6.1 ) ] . In male patients, SSRI use may result in ejaculatory delay or failure, decreased libido, and erectile dysfunction. In female patients, SSRI use may result in decreased libido and delayed or absent orgasm. It is important for prescribers to inquire about sexual function prior to initiation of CELEXA and to inquire specifically about changes in sexual function during treatment, because sexual function may not be spontaneously reported. When evaluating changes in sexual function, obtaining a detailed history (including timing of symptom onset) is important because sexual symptoms may have other causes, including the underlying psychiatric disorder. Discuss potential management strategies to support patients in making informed decisions about treatment."
      ],
      "warnings_and_cautions_table": [
        "<table><caption>Table 1: Risk Differences of the Number of Patients with Suicidal Thoughts and Behaviors in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric and Adult Patients</caption><col width=\"148\"/><col width=\"467\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Age Range</content><content styleCode=\"bold\">*</content><content styleCode=\"bold\"> </content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Drug-Placebo Difference in Number of Patients with Suicidal Thoughts </content><content styleCode=\"bold\">or</content><content styleCode=\"bold\"> Behaviors per 1000 Patients Treated</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Increases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;18 years old</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14 additional patients</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18-24 years old</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5 additional patients</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Decreases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25-64 years old</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1 fewer patient</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&#x2265;65 years old</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 fewer patients</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Hypersensitivity reactions [see Contraindications ( 4 )] Suicidal thoughts and behaviors in adolescents and young adults [see Warnings and Precautions ( 5.1 )] QT-prolongation and torsade de pointes [see Warnings and Precautions ( 5.2 )] Serotonin syndrome [see Warnings and Precautions ( 5.3 )] Increased risk of bleeding [see Warnings and Precautions ( 5.4 )] Activation of mania or hypomania [see Warnings and Precautions ( 5.5 )] Discontinuation syndrome [see Warnings and Precautions ( 5.6 )] Seizures [see Warnings and Precautions ( 5.7 )] Angle-closure glaucoma [see Warnings and Precautions ( 5.8 )] Hyponatremia [see Warnings and Precautions ( 5.9 )] Sexual Dysfunction [see Warnings and Precautions ( 5.10 )] Most common adverse reaction (incidence ≥ 5% and twice placebo) is ejaculation disorder (primarily ejaculation delay) ( 6.1 ) . To report SUSPECTED ADVERSE REACTIONS, contact Allergan at 1-800-678-1605 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical studies of another drug and may not reflect the rates observed in clinical practice. The safety for CELEXA included citalopram exposures in patients and/or healthy subjects from 3 different groups of studies: 429 healthy subjects in clinical pharmacology/pharmacokinetic studies; 4,422 exposures from patients in controlled and uncontrolled clinical trials, corresponding to approximately 1,370 patient-exposure years. There were, in addition, over 19,000 exposures from mostly open-label, European postmarketing studies. The conditions and duration of treatment with CELEXA varied greatly and included (in overlapping categories) open-label and double-blind studies, inpatient and outpatient studies, fixed-dose and dose-titration studies, and short-term and long-term exposure. Adverse Reactions Associated with Discontinuation of Treatment Among 1,063 patients with MDD who received CELEXA at doses ranging from 10 mg to 80 mg once daily in placebo-controlled trials of up to 6 weeks duration, 16% discontinued treatment due to an adverse reaction, as compared to 8% of 446 patients receiving placebo. The adverse reactions associated with discontinuation (i.e., associated with discontinuation in at least 1% of CELEXA-treated patients at a rate at least twice that of placebo) are shown in Table 2 . Table 2: Adverse Reactions Associated with Discontinuation of CELEXA Treatment in Short-Term, Placebo-Controlled MDD Trials Body System/Adverse Reaction CELEXA Placebo (N=1,063) % (N=446) % General Asthenia 1 <1 Gastrointestinal Disorders Nausea 4 0 Dry Mouth 1 <1 Vomiting 1 0 Central and Peripheral Nervous System Disorders Dizziness 2 <1 Psychiatric Disorders Insomnia 3 1 Somnolence 2 1 Agitation 1 <1 * A patient can report more than one reason for discontinuation and be counted more than once in this table. Table 3 enumerates the incidence of adverse reactions that occurred among 1,063 patients with MDD who received CELEXA at doses ranging from 10 mg to 80 mg once daily in placebo-controlled trials of up to 6 weeks duration. The most common adverse reaction that occurred in CELEXA-treated patients with an incidence of 5% or greater and at least twice the incidence in placebo patients was ejaculation disorder (primarily ejaculatory delay) in male patients (see Table 3 ). Table 3: Adverse Reactions (≥2% and Greater than Placebo) Among CELEXA-Treated Patients* CELEXA Placebo Body System/Adverse Reaction (N=1,063) % (N=446) % Gastrointestinal Disorders Nausea 21 14 Diarrhea 8 5 Dyspepsia 5 4 Vomiting 4 3 Abdominal Pain 3 2 Autonomic Nervous System Disorders Dry Mouth 20 14 Sweating Increased 11 9 Psychiatric Disorders Somnolence 18 10 Insomnia 15 14 Anxiety 4 3 Anorexia 4 2 Agitation 3 1 Dysmenorrhea 1 3 2 Libido Decreased 2 <1 Yawning 2 <1 Central & Peripheral Nervous System Disorders Tremor 8 6 Urogenital Ejaculation Disorder 2,3 6 1 Impotence 3 3 <1 Respiratory System Disorders Upper Respiratory Tract Infection 5 4 Rhinitis 5 3 Sinusitis 3 <1 General Fatigue 5 3 Fever 2 <1 Musculoskeletal System Disorders Arthralgia 2 1 Myalgia 2 1 *Adverse reactions reported by at least 2% of patients treated with CELEXA are reported, except for the following adverse reactions which had an incidence on placebo ≥ CELEXA: headache, asthenia, dizziness, constipation, palpitation, vision abnormal, sleep disorder, nervousness, pharyngitis, micturition disorder, back pain. 1 Denominator used was for females only (N=638 CELEXA; N=252 placebo). 2 Primarily ejaculatory delay. 3 Denominator used was for males only (N=425 CELEXA; N=194 placebo). Dose Dependen t Adverse Reactions The potential relationship between the dosage of CELEXA and the incidence of adverse reactions was examined in a fixed-dose study in patients with MDD receiving placebo or CELEXA 10 mg, 20 mg 40 mg, or 60 mg (1.5 times the maximum recommended dosage). A positive dose response (p<0.05) was revealed for the following adverse reactions: fatigue, impotence, insomnia, increased sweating, somnolence, and yawning. Male and Female Sexual Dysfunction with SSRIs Although changes in sexual desire, sexual performance, and sexual satisfaction often occur as manifestations of a psychiatric disorder, they may also be a consequence of SSRI treatment. However, reliable estimates of the incidence and severity of untoward experiences involving sexual desire, performance, and satisfaction are difficult to obtain, in part because patients and healthcare providers may be reluctant to discuss them. Accordingly, estimates of the incidence of untoward sexual experience and performance cited in labeling may underestimate their actual incidence. Table 4 displays the incidence of sexual adverse reactions reported by at least 2% of male patients taking CELEXA in a pool of placebo-controlled clinical trials in patients with depression. Table 4: Adverse Reactions (≥2%) Related to Sexual Dysfunction in CELEXA-Treated Male Patients in Pooled Placebo-Controlled Clinical Trials of MDD CELEXA Placebo n (males) 425 ( % ) 194 ( % ) Abnormal ejaculation (mostly ejaculatory delay) 6.1 1 Decreased libido 3.8 <1 Impotence 2.8 <1 In female depressed patients receiving CELEXA, the reported incidence of decreased libido and anorgasmia was 1.3% (n=638 females) and 1.1% (n=252 females), respectively. Weight Changes Patients treated with CELEXA in controlled trials experienced a weight loss of about 0.5 kg compared to no change for placebo patients. ECG Changes In a thorough QT study, CELEXA was found to be associated with a dose-dependent increase in the QTc interval. Electrocardiograms from CELEXA (N=802) and placebo (N=241) groups were compared with respect to outliers defined as subjects with QTc changes over 60 msec from baseline or absolute values over 500 msec post-dose, and subjects with heart rate increases to over 100 bpm or decreases to less than 50 bpm with a 25% change from baseline (tachycardic or bradycardic outliers, respectively). In the CELEXA group 1.9% of the patients had a change from baseline in QTcF >60 msec compared to 1.2% of the patients in the placebo group. None of the patients in the placebo group had a post-dose QTcF >500 msec compared to 0.5% of the patients in the CELEXA group. The incidence of tachycardic outliers was 0.5% in the CELEXA group and 0.4% in the placebo group. The incidence of bradycardic outliers was 0.9% in the CELEXA group and 0.4% in the placebo group. Other Adverse Reactions Observed During the Premarketing Evaluation of CELEXA The following list of adverse reactions does not include reactions that are: 1) included in Table 3 or elsewhere in labeling, 2) for which a drug cause was remote, 3) which were so general as to be uninformative, and those occurring in only one patient. Adverse reactions are categorized by body system and listed in order of decreasing frequency according to the following definitions: frequent adverse reactions are those occurring on one or more occasions in at least 1/100 patients; infrequent adverse reactions are those occurring in less than 1/100 patients to 1/1000 patients; rare adverse reactions are those occurring in fewer than 1/1000 patients. Cardiovascular - Frequent: tachycardia, postural hypotension, hypotension. Infrequent: hypertension, bradycardia, edema (extremities), angina pectoris, extrasystoles, cardiac failure, flushing, myocardial infarction, cerebrovascular accident, myocardial ischemia. Rare: transient ischemic attack, phlebitis, atrial fibrillation, cardiac arrest, bundle branch block. Central and Peripheral Nervous System Disorders - Frequent: paresthesia, migraine. Infrequent: hyperkinesia, vertigo, hypertonia, extrapyramidal disorder, leg cramps, involuntary muscle contractions, hypokinesia, neuralgia, dystonia, abnormal gait, hypoesthesia, ataxia. Rare: abnormal coordination, hyperesthesia, ptosis, stupor. Endocrine Disorders - Rare: hypothyroidism, goiter, gynecomastia. Gastrointestinal Disorders - Frequent: saliva increased, flatulence. Infrequent: gastritis, gastroenteritis, stomatitis, eructation, hemorrhoids, dysphagia, teeth grinding, gingivitis, esophagitis. Rare: colitis, gastric ulcer, cholecystitis, cholelithiasis, duodenal ulcer, gastroesophageal reflux, glossitis, jaundice, diverticulitis, rectal hemorrhage, hiccups. General - Infrequent: hot flushes, rigors, alcohol intolerance, syncope, influenza-like symptoms. Rare: hay fever. Hemic and Lymphatic Disorders - Infrequent: purpura, anemia, epistaxis, leukocytosis, leucopenia, lymphadenopathy. Rare: pulmonary embolism, granulocytopenia, lymphocytosis, lymphopenia, hypochromic anemia, coagulation disorder, gingival bleeding. Metabolic and Nutritional Disorders - Frequent: decreased weight, increased weight. Infrequent: increased hepatic enzymes, thirst, dry eyes, increased alkaline phosphatase, abnormal glucose tolerance. Rare: bilirubinemia, hypokalemia, obesity, hypoglycemia, hepatitis, dehydration. Musculoskeletal System Disorders - Infrequent: arthritis, muscle weakness, skeletal pain. Rare: bursitis, osteoporosis. Psychiatric Disorders - Frequent: impaired concentration, amnesia, apathy, depression, increased appetite, aggravated depression, suicide attempt, confusion. Infrequent: increased libido, aggressive reaction, paroniria, drug dependence, depersonalization, hallucination, euphoria, psychotic depression, delusion, paranoid reaction, emotional lability, panic reaction, psychosis. Rare: catatonic reaction, melancholia. Reproductive Disorders/Female* - Frequent: amenorrhea. Infrequent: galactorrhea, breast pain, breast enlargement, vaginal hemorrhage. (*% based on female subjects only: 2955) Respiratory System Disorders - Frequent: coughing. Infrequent: bronchitis, dyspnea, pneumonia. Rare: asthma, laryngitis, bronchospasm, pneumonitis, sputum increased. Skin and Appendages Disorders - Frequent: rash, pruritus. Infrequent: photosensitivity reaction, urticaria, acne, skin discoloration, eczema, alopecia, dermatitis, skin dry, psoriasis. Rare: hypertrichosis, decreased sweating, melanosis, keratitis, cellulitis, pruritus ani. Special Senses - Frequent: abnormal accommodation, taste perversion. Infrequent: tinnitus, conjunctivitis, eye pain. Rare: mydriasis, photophobia, diplopia, abnormal lacrimation, cataract, taste loss. Urinary System Disorders - Frequent: polyuria. Infrequent: micturition frequency, urinary incontinence, urinary retention, dysuria. Rare: facial edema, hematuria, oliguria, pyelonephritis, renal calculus, renal pain. 6. 2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of citalopram, the racemate, or escitalopram, the S-enantiomer of citalopram. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and L ymphatic S ystem D isorders : hemolytic anemia, thrombocytopenia, prothrombin decreased Cardiac D isorders : torsade de pointes, ventricular arrhythmia, QT prolonged Endocrine D isorders : hyperprolactinemia Eye D isorders : angle-closure glaucoma Gastrointestinal D isorders : gastrointestinal hemorrhage, pancreatitis General Disorders and A dministrative Site C onditions : withdrawal syndrome Hepatobiliary D isorders : hepatic necrosis Immune S ystem D isorders : anaphylaxis, allergic reaction Musculoskeletal and Connective Tissue D isorders : rhabdomyolysis Nervous S ystem D isorders : grand mal convulsion(s), myoclonus, choreoathetosis, dyskinesia, akathisia, nystagmus Pregnancy, P uerperium and P erinatal C onditions : spontaneous abortion Psychiatric D isorders : delirium Renal and U rinary D isorders : acute renal failure Reproductive S ystem and B reast D isorders : priapism Respiratory, Thoracic and Mediastinal Disorders: anosmia, hyposmia Skin and S ubcutaneous T issue D isorders : Stevens Johnson Syndrome, epidermal necrolysis, angioedema, erythema multiforme, ecchymosis Vascular D isorders : thrombosis"
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 2: Adverse Reactions Associated with Discontinuation of CELEXA Treatment in Short-Term, Placebo-Controlled MDD Trials</caption><col width=\"240\"/><col width=\"240\"/><col width=\"240\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Body System/Adverse Reaction </content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CELEXA</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">(N=1,063)</content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">(N=446)</content> <content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Asthenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Dry Mouth</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Central and Peripheral Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Dizziness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Somnolence</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Agitation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr></tbody></table>",
        "<table ID=\"Table3\"><caption>Table 3: Adverse Reactions (&#x2265;2% and Greater than Placebo) Among CELEXA-Treated Patients*</caption><col width=\"322\"/><col width=\"182\"/><col width=\"192\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CELEXA</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td styleCode=\"Lrule Rrule \"><content styleCode=\"bold\">Body System/Adverse Reaction</content> <content styleCode=\"bold\"/></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">(N=1,063)</content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">(N=446)</content> <content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Autonomic Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dry Mouth</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Sweating Increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anxiety</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anorexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Agitation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dysmenorrhea<sup>1</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Libido Decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Yawning</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Central &amp; Peripheral Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Tremor</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Urogenital</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Ejaculation Disorder<sup>2,3</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Impotence<sup>3</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Respiratory System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper Respiratory Tract Infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rhinitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Sinusitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fever</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Myalgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr></tbody></table>",
        "<table><caption>Table 4: Adverse Reactions (&#x2265;2%) Related to Sexual Dysfunction in CELEXA-Treated Male Patients in Pooled Placebo-Controlled Clinical Trials of MDD</caption><col width=\"317\"/><col width=\"126\"/><col width=\"181\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">CELEXA</content> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">n (males)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">425</content> <content styleCode=\"bold\">(</content><content styleCode=\"bold\">%</content><content styleCode=\"bold\">)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">194</content> <content styleCode=\"bold\">(</content><content styleCode=\"bold\">%</content><content styleCode=\"bold\">)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">Abnormal ejaculation (mostly ejaculatory delay)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.1 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Decreased libido</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.8 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Impotence</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.8 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1 </td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Table 5 presents clinically important drug interactions with CELEXA. Table 5: Clinically Important Drug Interactions with CELEXA Monoamine Oxidase Inhibitors (MAOIs) Clinical Impact Concomitant use of SSRIs, including CELEXA, and MAOIs increases the risk of serotonin syndrome. Intervention CELEXA is contraindicated in patients taking MAOIs, including MAOIs such as linezolid or intravenous methylene blue [see Dosage and Administration ( 2.5 ), Contraindications ( 4 ), Warnings and Precautions ( 5.3 )] . Pimozide Clinical Impact: Concomitant use of CELEXA with pimozide increases plasma concentrations of pimozide, a drug with a narrow therapeutic index, and may increase the risk of QT prolongation and/or ventricular arrhythmias compared to use of CELEXA alone [see Clinical Pharmacology ( 12.2 )]. Intervention: CELEXA is contraindicated in patients taking pimozide [see Contraindications ( 4 ), Warnings and Precautions ( 5.2 )]. Drugs that Prolong the QTc Interval Clinical Impact: Concomitant use of CELEXA with drugs that prolong QT can cause additional QT prolongation compared to the use of CELEXA alone [see Clinical Pharmacology ( 12.2 )]. Intervention: Avoid concomitant use of CELEXA with drugs that prolong the QT interval (CELEXA is contraindicated in patients taking pimozide) [see Contraindications ( 4 ), Warnings and Precautions ( 5.2 )]. CYP2C19 Inhibitors Clinical Impact: Concomitant use of CELEXA with CYP2C19 inhibitors increases the risk of QT prolongation and/or ventricular arrhythmias compared to the use of CELEXA alone [see Clinical Pharmacology ( 12.2 )]. Intervention: The maximum recommended dosage of CELEXA is 20 mg daily when used concomitantly with a CYP2C19 inhibitor [see Dosage and Administration ( 2.4 ), Warnings and Precautions ( 5.2 )]. Other Serotonergic Drugs Clinical Impact: Concomitant use of CELEXA and other serotonergic drugs (including other SSRIs, SNRIs, triptans, tricyclic antidepressants, opioids, lithium, buspirone, amphetamines, tryptophan, and St. John's Wort) increases the risk of serotonin syndrome. Intervention: Monitor patients for signs and symptoms of serotonin syndrome, particularly during CELEXA initiation and dosage increases. If serotonin syndrome occurs, consider discontinuation of CELEXA and/or concomitant serotonergic drugs [ see Warning and Precautions ( 5.3 )] . Drugs That Interfere With Hemostasis (antiplatelet agents and anticoagulants) Clinical Impact: Concomitant use of CELEXA and an antiplatelet or anticoagulant may potentiate the risk of bleeding. Intervention: Inform patients of the increased risk of bleeding associated with the concomitant use of CELEXA and antiplatelet agents and anticoagulants. For patients taking warfarin, carefully monitor the international normalized ratio [ see Warning and Precautions ( 5.4 )] . CYP2C19 Inhibitors: CELEXA 20 mg daily is the maximum recommended dosage for patients taking concomitant CYP2C19 inhibitors ( 5.2 , 7.1)."
      ],
      "drug_interactions_table": [
        "<table><caption>Table 5: Clinically Important Drug Interactions with CELEXA</caption><col width=\"123\"/><col width=\"493\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of SSRIs, including CELEXA, and MAOIs increases the risk of serotonin syndrome.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Lrule Rrule \">CELEXA is contraindicated in patients taking MAOIs, including MAOIs such as linezolid or intravenous methylene blue <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_5_Switching_Patients\">2.5</linkHtml></content><content styleCode=\"italics\">), Contraindications (</content><content styleCode=\"italics\"><linkHtml href=\"#_4_CONTRAINDICATIONS\">4</linkHtml></content><content styleCode=\"italics\">), Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_3_Serotonin_Syndrome\">5.3</linkHtml></content><content styleCode=\"italics\">)]</content>.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Pimozide</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of CELEXA with pimozide increases plasma concentrations of pimozide, a drug with a narrow therapeutic index, and may increase the risk of QT prolongation and/or ventricular arrhythmias compared to use of CELEXA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_2_Pharmacodynamics\">12.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Toprule Lrule Rrule \">CELEXA is contraindicated in patients taking pimozide <content styleCode=\"italics\">[see Contraindications (</content><content styleCode=\"italics\"><linkHtml href=\"#_4_CONTRAINDICATIONS\">4</linkHtml></content><content styleCode=\"italics\">), Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_QT_Prolongation_and\">5.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Drugs that Prolong the QTc Interval </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of CELEXA with drugs that prolong QT can cause additional QT prolongation compared to the use of CELEXA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_2_Pharmacodynamics\">12.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Toprule Lrule Rrule \">Avoid concomitant use of CELEXA with drugs that prolong the QT interval (CELEXA is contraindicated in patients taking pimozide)<content styleCode=\"italics\">[see Contraindications (</content><content styleCode=\"italics\"><linkHtml href=\"#_4_CONTRAINDICATIONS\">4</linkHtml></content><content styleCode=\"italics\">), Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_QT_Prolongation_and\">5.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">CYP2C19 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of CELEXA with CYP2C19 inhibitors increases the risk of QT prolongation and/or ventricular arrhythmias compared to the use of CELEXA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_2_Pharmacodynamics\">12.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content> </td><td styleCode=\"Toprule Lrule Rrule \">The maximum recommended dosage of CELEXA is 20 mg daily when used concomitantly with a CYP2C19 inhibitor <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_4__Dosage\">2.4</linkHtml></content><content styleCode=\"italics\">), Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_QT_Prolongation_and\">5.2</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Other </content><content styleCode=\"bold\">Serotonergic Drugs</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of CELEXA and other serotonergic drugs (including other SSRIs, SNRIs, triptans, tricyclic antidepressants, opioids, lithium, buspirone, amphetamines, tryptophan, and St. John&apos;s Wort) increases the risk of serotonin syndrome. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content> </td><td styleCode=\"Toprule Lrule Rrule \">Monitor patients for signs and symptoms of serotonin syndrome, particularly during CELEXA initiation and dosage increases. If serotonin syndrome occurs, consider discontinuation of CELEXA and/or concomitant serotonergic drugs<content styleCode=\"italics\"> [</content><content styleCode=\"italics\">see Warning and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_3_Serotonin_Syndrome\">5.3</linkHtml></content><content styleCode=\"italics\">)]</content><content styleCode=\"italics\">. </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Drugs That Interfere With Hemostasis (antiplatelet agents and anticoagulants)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of CELEXA and an antiplatelet or anticoagulant may potentiate the risk of bleeding.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content> </td><td styleCode=\"Toprule Lrule Rrule \">Inform patients of the increased risk of bleeding associated with the concomitant use of CELEXA and antiplatelet agents and anticoagulants. For patients taking warfarin, carefully monitor the international normalized ratio<content styleCode=\"italics\"> [</content><content styleCode=\"italics\">see Warning and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_4_Increased_Risk\">5.4</linkHtml></content><content styleCode=\"italics\">)]</content><content styleCode=\"italics\">.</content></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: SSRI use, particularly late in pregnancy, may increase the risk for persistent pulmonary hypertension and symptoms of poor adaptation (respiratory distress, temperature instability, feeding difficulties, hypotonia, tremor, irritability) in the neonate ( 8.1 ). 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Antidepressants at 1-844-405-6185 or visiting online at https://womensmentalhealth.org/research/pregnancyregistry/antidepressants . Risk Summary Based on data from published observational studies, exposure to SSRIs, particularly in the month before delivery, has been associated with a less than 2-fold increase in the risk of postpartum hemorrhage [see Warnings and Precautions ( 5.4 ) and Clinical Considerations] . Available data from published epidemiologic studies and postmarketing reports with citalopram use in pregnancy have not established an increased risk of major birth defects or miscarriage. Published studies demonstrated that citalopram levels in both cord blood and amniotic fluid are similar to those observed in maternal serum. There are risks of persistent pulmonary hypertension of the newborn (PPHN) (see Data) and/or poor neonatal adaptation with exposure to selective serotonin reuptake inhibitors (SSRIs), including CELEXA, during pregnancy . There also are risks associated with untreated depression in pregnancy (see Clinical Considerations) . In animal reproduction studies, citalopram caused adverse embryo/fetal effects at doses that caused maternal toxicity (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in the clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women who discontinue antidepressants during pregnancy are more likely to experience a relapse of major depression than women who continue antidepressants. This finding is from a prospective longitudinal study of 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants at the beginning of pregnancy. Consider the risk of untreated depression when discontinuing or changing treatment with antidepressant medication during pregnancy and postpartum. Maternal Adverse Reactions Use of CELEXA in the month before delivery may be associated with an increased risk of postpartum hemorrhage [see Warnings and Precautions ( 5.4 )] . Fetal/Neonatal Adverse Reactions Neonates exposed to CELEXA and other SSRIs late in third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These findings are consistent with either a direct toxic effect of SSRIs or possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see Warnings and Precautions ( 5.3 )] . Data Human Data Exposure during late pregnancy to SSRIs may have an increased risk for persistent pulmonary hypertension of the newborn (PPHN). PPHN occurs in 1- 2 per 1,000 live births in the general population and is associated with substantial neonatal morbidity and mortality. Animal Data Citalopram was administered orally to pregnant rats during the period of organogenesis at doses of 32, 56, and 112 mg/kg/day, which are approximately 8, 14, and 27 times the Maximum Recommended Human Dose (MRHD) of 40 mg, based on mg/m 2 body surface area. Citalopram caused maternal toxicity of CNS clinical signs and decreased weight gain at 112 mg/kg/day, which is 27 times the MRHD. At this maternally toxic dose, citalopram decreased embryo/fetal growth and survival and increased fetal abnormalities (including cardiovascular and skeletal defects). The no observed adverse effect level (NOAEL) for maternal and embryofetal toxicity is 56 mg/kg/day, which is approximately 14 times the MRHD. Citalopram was administered orally to pregnant rabbits during the period of organogenesis at doses up to 16 mg/kg/day, which is approximately 8 times the MRHD of 40 mg, based on mg/m 2 body surface area. No maternal or embryofetal toxicity was observed. The NOAEL for maternal and embryofetal toxicity is 16 mg/kg/day, which is approximately 8 times the MRHD. Citalopram was administered orally to pregnant rats during late gestation and lactation periods at doses of 4.8, 12.8, and 32 mg/kg/day, which are approximately 1, 3, and 8 times the MRHD of 40 mg, based on mg/m 2 body surface area. Citalopram increased offspring mortality during the first 4 days of birth and decreased offspring growth at 32 mg/kg/day, which is approximately 8 times the MRHD. The NOAEL for developmental toxicity is 12.8 mg/kg/day, which is approximately 3 times the MRHD. In a separate study, similar effects on offspring mortality and growth were seen when dams were treated throughout gestation and early lactation at doses ≥ 24 mg/kg/day, which is approximately 6 times the MRHD. A NOAEL was not determined in that study. 8.2 Lactation Risk Summary Data from the published literature report the presence of citalopram in human milk at relative infant doses ranging between 0.7 to 9.4% of the maternal weight-adjusted dosage and a milk/plasma ratio ranging between 0.78 to 4.3. There are reports of breastfed infants exposed to citalopram experiencing irritability, restlessness, excessive somnolence, decreased feeding, and weight loss (see Clinical Considerations). There is no information about effects of citalopram on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for CELEXA and any potential adverse effects on the breastfed child from CELEXA or from the underlying maternal condition. Clinical Considerations Monitor breastfeeding infants for adverse reactions, such as irritability, restlessness, excessive somnolence, decreased feeding, and weight loss. 8.4 Pediatric Use The safety and effectiveness of CELEXA have not been established in pediatric patients. Two placebo-controlled trials in 407 pediatric patients with MDD have been conducted with CELEXA, and the data were not sufficient to support use in pediatric patients. Antidepressants increase the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning , Warnings and Precautions ( 5.1 ) ] . Decreased appetite and weight loss have been observed in association with the use of SSRIs in pediatric patients. 8.5 Geriatric Use Of 4422 patients in clinical studies of CELEXA, 1357 were 60 and over, 1034 were 65 and over, and 457 were 75 and over. In two pharmacokinetic studies, citalopram AUC was increased by 23% and 30%, respectively, in subjects ≥ 60 years of age as compared to younger subjects, and its half-life was increased by 30% and 50%, respectively [see Clinical Pharmacology ( 12.3 ) ] . Therefore, the maximum recommended dosage in patients 60 years of age and older is lower than younger patients [see Dosage and Administration ( 2.3 ) , Warnings and Precautions ( 5.2 ) ] . SSRIs, including CELEXA, have been associated with cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse reaction [see Warnings and Precautions ( 5.9 )] . 8.6 Hepatic Impairment Increased citalopram exposure occurs in patients with hepatic impairment. The maximum recommended dosage of CELEXA is lower in patients with hepatic impairment [see Dosage and Administration ( 2.3 ) , C linical Pharmacology ( 12.3 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Antidepressants at 1-844-405-6185 or visiting online at https://womensmentalhealth.org/research/pregnancyregistry/antidepressants . Risk Summary Based on data from published observational studies, exposure to SSRIs, particularly in the month before delivery, has been associated with a less than 2-fold increase in the risk of postpartum hemorrhage [see Warnings and Precautions ( 5.4 ) and Clinical Considerations] . Available data from published epidemiologic studies and postmarketing reports with citalopram use in pregnancy have not established an increased risk of major birth defects or miscarriage. Published studies demonstrated that citalopram levels in both cord blood and amniotic fluid are similar to those observed in maternal serum. There are risks of persistent pulmonary hypertension of the newborn (PPHN) (see Data) and/or poor neonatal adaptation with exposure to selective serotonin reuptake inhibitors (SSRIs), including CELEXA, during pregnancy . There also are risks associated with untreated depression in pregnancy (see Clinical Considerations) . In animal reproduction studies, citalopram caused adverse embryo/fetal effects at doses that caused maternal toxicity (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in the clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women who discontinue antidepressants during pregnancy are more likely to experience a relapse of major depression than women who continue antidepressants. This finding is from a prospective longitudinal study of 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants at the beginning of pregnancy. Consider the risk of untreated depression when discontinuing or changing treatment with antidepressant medication during pregnancy and postpartum. Maternal Adverse Reactions Use of CELEXA in the month before delivery may be associated with an increased risk of postpartum hemorrhage [see Warnings and Precautions ( 5.4 )] . Fetal/Neonatal Adverse Reactions Neonates exposed to CELEXA and other SSRIs late in third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These findings are consistent with either a direct toxic effect of SSRIs or possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see Warnings and Precautions ( 5.3 )] . Data Human Data Exposure during late pregnancy to SSRIs may have an increased risk for persistent pulmonary hypertension of the newborn (PPHN). PPHN occurs in 1- 2 per 1,000 live births in the general population and is associated with substantial neonatal morbidity and mortality. Animal Data Citalopram was administered orally to pregnant rats during the period of organogenesis at doses of 32, 56, and 112 mg/kg/day, which are approximately 8, 14, and 27 times the Maximum Recommended Human Dose (MRHD) of 40 mg, based on mg/m 2 body surface area. Citalopram caused maternal toxicity of CNS clinical signs and decreased weight gain at 112 mg/kg/day, which is 27 times the MRHD. At this maternally toxic dose, citalopram decreased embryo/fetal growth and survival and increased fetal abnormalities (including cardiovascular and skeletal defects). The no observed adverse effect level (NOAEL) for maternal and embryofetal toxicity is 56 mg/kg/day, which is approximately 14 times the MRHD. Citalopram was administered orally to pregnant rabbits during the period of organogenesis at doses up to 16 mg/kg/day, which is approximately 8 times the MRHD of 40 mg, based on mg/m 2 body surface area. No maternal or embryofetal toxicity was observed. The NOAEL for maternal and embryofetal toxicity is 16 mg/kg/day, which is approximately 8 times the MRHD. Citalopram was administered orally to pregnant rats during late gestation and lactation periods at doses of 4.8, 12.8, and 32 mg/kg/day, which are approximately 1, 3, and 8 times the MRHD of 40 mg, based on mg/m 2 body surface area. Citalopram increased offspring mortality during the first 4 days of birth and decreased offspring growth at 32 mg/kg/day, which is approximately 8 times the MRHD. The NOAEL for developmental toxicity is 12.8 mg/kg/day, which is approximately 3 times the MRHD. In a separate study, similar effects on offspring mortality and growth were seen when dams were treated throughout gestation and early lactation at doses ≥ 24 mg/kg/day, which is approximately 6 times the MRHD. A NOAEL was not determined in that study."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of CELEXA have not been established in pediatric patients. Two placebo-controlled trials in 407 pediatric patients with MDD have been conducted with CELEXA, and the data were not sufficient to support use in pediatric patients. Antidepressants increase the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning , Warnings and Precautions ( 5.1 ) ] . Decreased appetite and weight loss have been observed in association with the use of SSRIs in pediatric patients."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of 4422 patients in clinical studies of CELEXA, 1357 were 60 and over, 1034 were 65 and over, and 457 were 75 and over. In two pharmacokinetic studies, citalopram AUC was increased by 23% and 30%, respectively, in subjects ≥ 60 years of age as compared to younger subjects, and its half-life was increased by 30% and 50%, respectively [see Clinical Pharmacology ( 12.3 ) ] . Therefore, the maximum recommended dosage in patients 60 years of age and older is lower than younger patients [see Dosage and Administration ( 2.3 ) , Warnings and Precautions ( 5.2 ) ] . SSRIs, including CELEXA, have been associated with cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse reaction [see Warnings and Precautions ( 5.9 )] ."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance CELEXA (citalopram HBr) is not a controlled substance. 9.2 Abuse Animal studies suggest that the abuse liability of CELEXA is low. CELEXA has not been systematically studied in humans for its potential for abuse, tolerance, or physical dependence. The premarketing clinical experience with CELEXA did not reveal any drug-seeking behavior. However, these observations were not systematic and it is not possible to predict, on the basis of this limited experience, the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed. Consequently, health care providers should carefully evaluate CELEXA patients for history of drug abuse and follow such patients closely, observing them for signs of misuse or abuse (e.g., development of tolerance, incrementations of dose, drug-seeking behavior)."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance CELEXA (citalopram HBr) is not a controlled substance."
      ],
      "abuse": [
        "9.2 Abuse Animal studies suggest that the abuse liability of CELEXA is low. CELEXA has not been systematically studied in humans for its potential for abuse, tolerance, or physical dependence. The premarketing clinical experience with CELEXA did not reveal any drug-seeking behavior. However, these observations were not systematic and it is not possible to predict, on the basis of this limited experience, the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed. Consequently, health care providers should carefully evaluate CELEXA patients for history of drug abuse and follow such patients closely, observing them for signs of misuse or abuse (e.g., development of tolerance, incrementations of dose, drug-seeking behavior)."
      ],
      "overdosage": [
        "10 OVERDOSAGE The following have been reported with Celexa tablet overdosage: Seizures, which may be delayed, and altered mental status including coma. Cardiovascular toxicity, which may be delayed, including QRS and QTc interval prolongation, wide complex tachyarrhythmias, and torsade de pointes. Hypertension most commonly seen, but rarely can see hypotension alone or with co‐ingestants including alcohol. Serotonin syndrome (patients with a multiple drug overdosage with other proserotonergic drugs may have a higher risk). Prolonged cardiac monitoring is recommended in Celexa overdosage ingestions due to the arrhythmia risk. Gastrointestinal decontamination with activated charcoal should be considered in patients who present early after a Celexa overdose. Consider contacting a Poison Center (1‐800‐221‐2222) or a medical toxicologist for additional overdosage management recommendations."
      ],
      "description": [
        "11 DESCRIPTION Celexa contains citalopram, a selective serotonin reuptake inhibitor (SSRI). Citalopram hydrobromide is a racemic bicyclic phthalane structure and is designated (±)-1-(3-dimethylaminopropyl)-1-(4-fluorophenyl)-1,3-dihydroisobenzofuran-5-carbonitrile hydrobromide with the following structural formula: The molecular formula is C 20 H 22 BrFN 2 O and its molecular weight is 405.35. Citalopram hydrobromide occurs as a fine, white to off-white powder. Citalopram hydrobromide is sparingly soluble in water and soluble in ethanol. CELEXA tablets are for oral administration and are available as film-coated oval tablets. The strengths reflect citalopram base equivalent content. The 10 mg, 20 mg, and 40 mg strength tablets contain 12.49 mg, 24.98 mg, and 49.96 mg of citalopram hydrobromide, respectively. The 20 mg and 40 mg tablets are scored. I nactive ingredients: copolyvidone, corn starch, crosscarmellose sodium, glycerin, lactose monohydrate, magnesium stearate, hypromellose, microcrystalline cellulose, polyethylene glycol, and titanium dioxide. Iron oxides are used as coloring agents in the beige (10 mg) and pink (20 mg) tablets. the following structural formula:Celexa contains citalopram, a selective serotonin reuptake inhibitor (SSRI). Citalopram hydrobromide is a racemic bicyclic phthalane structure and is designated (±)-1-(3-dimethylaminopropyl)-1-(4-fluorophenyl)-1,3-dihydroisobenzofuran-5-carbonitrile hydrobromide."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of citalopram is unclear, but is presumed to be related to potentiation of serotonergic activity in the central nervous system (CNS) resulting from its inhibition of CNS neuronal reuptake of serotonin (5-HT). 12.2 Pharmacodynamics In vitro and in vivo studies in animals suggest that citalopram is a selective serotonin reuptake inhibitor (SSRI) with minimal effects on norepinephrine (NE) and dopamine (DA) neuronal reuptake. Citalopram has no or very low affinity for 5-HT 1A , 5-HT 2A , dopamine D 1 and D 2 , α 1 -, α 2 -, and β-adrenergic, histamine H 1 , gamma aminobutyric acid (GABA), muscarinic cholinergic, and benzodiazepine receptors. Cardiac Electrophysiology Individually corrected QTc (QTcNi) interval was evaluated in a randomized, placebo and active (moxifloxacin 400 mg) controlled cross-over, escalating multiple-dose study in 119 healthy subjects. The maximum mean (upper bound of the 95% one-sided confidence interval) difference from placebo were 8.5 (10.8) and 18.5 (21.0) msec for 20 mg and 60 mg (1.5 times the maximum recommended dosage) citalopram, respectively. Based on the established exposure-response relationship, the predicted QTcNi change from placebo (upper bound of the 95% one-sided confidence interval) under the Cmax for the dose of 40 mg is 12.6 (14.3) msec [see Warnings and Precautions ( 5.2 )] . 12.3 Pharmacokinetics The single- and multiple-dose pharmacokinetics of citalopram are linear and dose-proportional in a dose range of 10 to 40 mg/day. Biotransformation of citalopram is mainly hepatic, with a mean terminal half-life of about 35 hours. With once daily dosing, steady state plasma concentrations are achieved within approximately one week. At steady state, the extent of accumulation of citalopram in plasma, based on the half-life, is expected to be 2.5 times the plasma concentrations observed after a single dose. Absorption Following a single oral dose (40 mg tablet) of citalopram, peak blood levels occur at about 4 hours. The absolute bioavailability of citalopram was about 80% relative to an intravenous dose, and absorption is not affected by food. Distribution The volume of distribution of citalopram is about 12 L/kg and the binding of citalopram (CT), demethylcitalopram (DCT) and didemethylcitalopram (DDCT) to human plasma proteins is about 80%. Elimi nation Metabolism Citalopram is metabolized to demethylcitalopram (DCT), didemethylcitalopram (DDCT), citalopram-N-oxide, and a deaminated propionic acid derivative. In humans, unchanged citalopram is the predominant compound in plasma. At steady state, the concentrations of citalopram's metabolites, DCT and DDCT, in plasma are approximately one-half and one-tenth, respectively, that of the parent drug. In vitro studies show that citalopram is at least 8 times more potent than its metabolites in the inhibition of serotonin reuptake, suggesting that the metabolites evaluated do not likely contribute significantly to the antidepressant actions of citalopram. In vitro studies using human liver microsomes indicated that CYP3A4 and CYP2C19 are the primary isozymes involved in the N-demethylation of citalopram. Excretion Following intravenous administrations of citalopram, the fraction of drug recovered in the urine as citalopram and DCT was about 10% and 5%, respectively. The systemic clearance of citalopram was 330 mL/min, with approximately 20% of that due to renal clearance. Specific Populations Geriatric Patients Citalopram pharmacokinetics in subjects ≥ 60 years of age were compared to younger subjects in two normal volunteer studies. In a single-dose study, citalopram AUC and half-life were increased in the subjects ≥ 60 years old by 30% and 50%, respectively, whereas in a multiple-dose study they were increased by 23% and 30%, respectively [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.2 ), Use in Specific Populations ( 8.5 )] . Male and Female Patients In three pharmacokinetic studies (total N=32), citalopram AUC in women was one and a half to two times that in men. This difference was not observed in five other pharmacokinetic studies (total N=114). In clinical studies, no differences in steady state serum citalopram levels were seen between men (N=237) and women (N=388). There were no gender differences in the pharmacokinetics of DCT and DDCT. Patients with Hepatic Impairment Citalopram oral clearance was reduced by 37% and half-life was doubled in patients with reduced hepatic function compared to normal subjects [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.2 ), Use in Specific Populations ( 8.6 )] . Patients with Renal Impairment In patients with mild to moderate renal impairment, oral clearance of citalopram was reduced by 17% compared to normal subjects. No adjustment of dosage for such patients is recommended. No information is available about the pharmacokinetics of citalopram in patients with severe renal impairment (creatinine clearance < 20 mL/min). CYP2C19 poor metabolizers In CYP2C19 poor metabolizers, citalopram steady state Cmax and AUC was increased by 68% and 107%, respectively [see Dosage and Administration ( 2.3 ),Warnings and Precautions ( 5.2 )] . CYP2D6 poor metabolizers Citalopram steady state levels were not significantly different in poor metabolizers and extensive metabolizers of CYP2D6. Drug Interaction Studies In vitro enzyme inhibition data did not reveal an inhibitory effect of citalopram on CYP3A4, -2C9, or -2E1, but did suggest that it is a weak inhibitor of CYP1A2, -2D6, and -2C19. Citalopram would be expected to have little inhibitory effect on in vivo metabolism mediated by these enzymes. However, in vivo data to address this question are limited. CYP3A4 and CYP2C19 Inhibitors Since CYP3A4 and CYP2C19 are the primary enzymes involved in the metabolism of citalopram, it is expected that potent inhibitors of CYP3A4 (e.g., ketoconazole, itraconazole, and macrolide antibiotics) and inhibitors of CYP2C19 (e.g., omeprazole, cimetidine) might decrease the clearance of citalopram. However, coadministration of citalopram and the potent CYP3A4 inhibitor ketoconazole did not significantly affect the pharmacokinetics of citalopram. 20 mg/day is the maximum recommended citalopram dose in patients taking concomitant cimetidine or another CYP2C19 inhibitor, because of the risk of QT prolongation [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 )] . Cimetidine In subjects who had received 21 days of 40 mg/day CELEXA, combined administration of 400 mg twice a day cimetidine for 8 days resulted in an increase in citalopram AUC and C max of 43% and 39%, respectively [ see Dosage and Administration ( 4 ),Warnings and Precautions ( 5.2 ), Drug Interactions ( 7 )] . CYP2D6 Inhibitors Coadministration of a drug that inhibits CYP2D6 with citalopram is unlikely to have clinically significant effects on citalopram metabolism, based on the study results in CYP2D6 poor metabolizers. Digoxin In subjects who had received 21 days of 40 mg/day CELEXA, combined administration of CELEXA and digoxin (single dose of 1 mg) did not significantly affect the pharmacokinetics of either citalopram or digoxin. Lithium Coadministration of CELEXA (40 mg/day for 10 days) and lithium (30 mmol/day for 5 days) had no significant effect on the pharmacokinetics of citalopram or lithium. Pimozide In a controlled study, a single dose of pimozide 2 mg co-administered with citalopram 40 mg given once daily for 11 days was associated with a mean increase in QTc values of approximately 10 msec compared to pimozide given alone. Citalopram did not alter the mean AUC or C max of pimozide. The mechanism of this pharmacodynamic interaction is not known [see Contraindications ( 4 ), Warnings and Precautions ( 5.2 )] . Theophylline Combined administration of CELEXA (40 mg/day for 21 days) and the CYP1A2 substrate theophylline (single dose of 300 mg) did not affect the pharmacokinetics of theophylline. The effect of theophylline on the pharmacokinetics of citalopram was not evaluated. Warfarin Administration of 40 mg/day CELEXA for 21 days did not affect the pharmacokinetics of warfarin, a CYP3A4 substrate. Prothrombin time was increased by 5%, the clinical significance of which is unknown. Carbamazepine Combined administration of CELEXA (40 mg/day for 14 days) and carbamazepine (titrated to 400 mg/day for 35 days) did not significantly affect the pharmacokinetics of carbamazepine, a CYP3A4 substrate. Although trough citalopram plasma levels were unaffected, given the enzyme-inducing properties of carbamazepine, the possibility that carbamazepine might increase the clearance of citalopram should be considered if the two drugs are coadministered. Triazolam Combined administration of CELEXA (titrated to 40 mg/day for 28 days) and the CYP3A4 substrate triazolam (single dose of 0.25 mg) did not significantly affect the pharmacokinetics of either citalopram or triazolam. Ketoconazole Combined administration of CELEXA (40 mg) and ketoconazole (200 mg) decreased the C max and AUC of ketoconazole by 21% and 10%, respectively, and did not significantly affect the pharmacokinetics of citalopram. Metoprolol Administration of 40 mg/day CELEXA for 22 days resulted in a two-fold increase in the plasma levels of the beta-adrenergic blocker metoprolol. Increased metoprolol plasma levels have been associated with decreased cardioselectivity. Coadministration of CELEXA and metoprolol had no clinically significant effects on blood pressure or heart rate. Imipramine and Other Tricyclic Antidepressants (TCAs) In vitro studies suggest that citalopram is a relatively weak inhibitor of CYP2D6. Coadministration of CELEXA (40 mg/day for 10 days) with the TCA imipramine (single dose of 100 mg), a substrate for CYP2D6, did not significantly affect the plasma concentrations of imipramine or citalopram. However, the concentration of the imipramine metabolite desipramine was increased by approximately 50%. The clinical significance of the desipramine change is unknown."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of citalopram is unclear, but is presumed to be related to potentiation of serotonergic activity in the central nervous system (CNS) resulting from its inhibition of CNS neuronal reuptake of serotonin (5-HT)."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In vitro and in vivo studies in animals suggest that citalopram is a selective serotonin reuptake inhibitor (SSRI) with minimal effects on norepinephrine (NE) and dopamine (DA) neuronal reuptake. Citalopram has no or very low affinity for 5-HT 1A , 5-HT 2A , dopamine D 1 and D 2 , α 1 -, α 2 -, and β-adrenergic, histamine H 1 , gamma aminobutyric acid (GABA), muscarinic cholinergic, and benzodiazepine receptors. Cardiac Electrophysiology Individually corrected QTc (QTcNi) interval was evaluated in a randomized, placebo and active (moxifloxacin 400 mg) controlled cross-over, escalating multiple-dose study in 119 healthy subjects. The maximum mean (upper bound of the 95% one-sided confidence interval) difference from placebo were 8.5 (10.8) and 18.5 (21.0) msec for 20 mg and 60 mg (1.5 times the maximum recommended dosage) citalopram, respectively. Based on the established exposure-response relationship, the predicted QTcNi change from placebo (upper bound of the 95% one-sided confidence interval) under the Cmax for the dose of 40 mg is 12.6 (14.3) msec [see Warnings and Precautions ( 5.2 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The single- and multiple-dose pharmacokinetics of citalopram are linear and dose-proportional in a dose range of 10 to 40 mg/day. Biotransformation of citalopram is mainly hepatic, with a mean terminal half-life of about 35 hours. With once daily dosing, steady state plasma concentrations are achieved within approximately one week. At steady state, the extent of accumulation of citalopram in plasma, based on the half-life, is expected to be 2.5 times the plasma concentrations observed after a single dose. Absorption Following a single oral dose (40 mg tablet) of citalopram, peak blood levels occur at about 4 hours. The absolute bioavailability of citalopram was about 80% relative to an intravenous dose, and absorption is not affected by food. Distribution The volume of distribution of citalopram is about 12 L/kg and the binding of citalopram (CT), demethylcitalopram (DCT) and didemethylcitalopram (DDCT) to human plasma proteins is about 80%. Elimi nation Metabolism Citalopram is metabolized to demethylcitalopram (DCT), didemethylcitalopram (DDCT), citalopram-N-oxide, and a deaminated propionic acid derivative. In humans, unchanged citalopram is the predominant compound in plasma. At steady state, the concentrations of citalopram's metabolites, DCT and DDCT, in plasma are approximately one-half and one-tenth, respectively, that of the parent drug. In vitro studies show that citalopram is at least 8 times more potent than its metabolites in the inhibition of serotonin reuptake, suggesting that the metabolites evaluated do not likely contribute significantly to the antidepressant actions of citalopram. In vitro studies using human liver microsomes indicated that CYP3A4 and CYP2C19 are the primary isozymes involved in the N-demethylation of citalopram. Excretion Following intravenous administrations of citalopram, the fraction of drug recovered in the urine as citalopram and DCT was about 10% and 5%, respectively. The systemic clearance of citalopram was 330 mL/min, with approximately 20% of that due to renal clearance. Specific Populations Geriatric Patients Citalopram pharmacokinetics in subjects ≥ 60 years of age were compared to younger subjects in two normal volunteer studies. In a single-dose study, citalopram AUC and half-life were increased in the subjects ≥ 60 years old by 30% and 50%, respectively, whereas in a multiple-dose study they were increased by 23% and 30%, respectively [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.2 ), Use in Specific Populations ( 8.5 )] . Male and Female Patients In three pharmacokinetic studies (total N=32), citalopram AUC in women was one and a half to two times that in men. This difference was not observed in five other pharmacokinetic studies (total N=114). In clinical studies, no differences in steady state serum citalopram levels were seen between men (N=237) and women (N=388). There were no gender differences in the pharmacokinetics of DCT and DDCT. Patients with Hepatic Impairment Citalopram oral clearance was reduced by 37% and half-life was doubled in patients with reduced hepatic function compared to normal subjects [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.2 ), Use in Specific Populations ( 8.6 )] . Patients with Renal Impairment In patients with mild to moderate renal impairment, oral clearance of citalopram was reduced by 17% compared to normal subjects. No adjustment of dosage for such patients is recommended. No information is available about the pharmacokinetics of citalopram in patients with severe renal impairment (creatinine clearance < 20 mL/min). CYP2C19 poor metabolizers In CYP2C19 poor metabolizers, citalopram steady state Cmax and AUC was increased by 68% and 107%, respectively [see Dosage and Administration ( 2.3 ),Warnings and Precautions ( 5.2 )] . CYP2D6 poor metabolizers Citalopram steady state levels were not significantly different in poor metabolizers and extensive metabolizers of CYP2D6. Drug Interaction Studies In vitro enzyme inhibition data did not reveal an inhibitory effect of citalopram on CYP3A4, -2C9, or -2E1, but did suggest that it is a weak inhibitor of CYP1A2, -2D6, and -2C19. Citalopram would be expected to have little inhibitory effect on in vivo metabolism mediated by these enzymes. However, in vivo data to address this question are limited. CYP3A4 and CYP2C19 Inhibitors Since CYP3A4 and CYP2C19 are the primary enzymes involved in the metabolism of citalopram, it is expected that potent inhibitors of CYP3A4 (e.g., ketoconazole, itraconazole, and macrolide antibiotics) and inhibitors of CYP2C19 (e.g., omeprazole, cimetidine) might decrease the clearance of citalopram. However, coadministration of citalopram and the potent CYP3A4 inhibitor ketoconazole did not significantly affect the pharmacokinetics of citalopram. 20 mg/day is the maximum recommended citalopram dose in patients taking concomitant cimetidine or another CYP2C19 inhibitor, because of the risk of QT prolongation [see Dosage and Administration ( 2.2 ), Warnings and Precautions ( 5.2 )] . Cimetidine In subjects who had received 21 days of 40 mg/day CELEXA, combined administration of 400 mg twice a day cimetidine for 8 days resulted in an increase in citalopram AUC and C max of 43% and 39%, respectively [ see Dosage and Administration ( 4 ),Warnings and Precautions ( 5.2 ), Drug Interactions ( 7 )] . CYP2D6 Inhibitors Coadministration of a drug that inhibits CYP2D6 with citalopram is unlikely to have clinically significant effects on citalopram metabolism, based on the study results in CYP2D6 poor metabolizers. Digoxin In subjects who had received 21 days of 40 mg/day CELEXA, combined administration of CELEXA and digoxin (single dose of 1 mg) did not significantly affect the pharmacokinetics of either citalopram or digoxin. Lithium Coadministration of CELEXA (40 mg/day for 10 days) and lithium (30 mmol/day for 5 days) had no significant effect on the pharmacokinetics of citalopram or lithium. Pimozide In a controlled study, a single dose of pimozide 2 mg co-administered with citalopram 40 mg given once daily for 11 days was associated with a mean increase in QTc values of approximately 10 msec compared to pimozide given alone. Citalopram did not alter the mean AUC or C max of pimozide. The mechanism of this pharmacodynamic interaction is not known [see Contraindications ( 4 ), Warnings and Precautions ( 5.2 )] . Theophylline Combined administration of CELEXA (40 mg/day for 21 days) and the CYP1A2 substrate theophylline (single dose of 300 mg) did not affect the pharmacokinetics of theophylline. The effect of theophylline on the pharmacokinetics of citalopram was not evaluated. Warfarin Administration of 40 mg/day CELEXA for 21 days did not affect the pharmacokinetics of warfarin, a CYP3A4 substrate. Prothrombin time was increased by 5%, the clinical significance of which is unknown. Carbamazepine Combined administration of CELEXA (40 mg/day for 14 days) and carbamazepine (titrated to 400 mg/day for 35 days) did not significantly affect the pharmacokinetics of carbamazepine, a CYP3A4 substrate. Although trough citalopram plasma levels were unaffected, given the enzyme-inducing properties of carbamazepine, the possibility that carbamazepine might increase the clearance of citalopram should be considered if the two drugs are coadministered. Triazolam Combined administration of CELEXA (titrated to 40 mg/day for 28 days) and the CYP3A4 substrate triazolam (single dose of 0.25 mg) did not significantly affect the pharmacokinetics of either citalopram or triazolam. Ketoconazole Combined administration of CELEXA (40 mg) and ketoconazole (200 mg) decreased the C max and AUC of ketoconazole by 21% and 10%, respectively, and did not significantly affect the pharmacokinetics of citalopram. Metoprolol Administration of 40 mg/day CELEXA for 22 days resulted in a two-fold increase in the plasma levels of the beta-adrenergic blocker metoprolol. Increased metoprolol plasma levels have been associated with decreased cardioselectivity. Coadministration of CELEXA and metoprolol had no clinically significant effects on blood pressure or heart rate. Imipramine and Other Tricyclic Antidepressants (TCAs) In vitro studies suggest that citalopram is a relatively weak inhibitor of CYP2D6. Coadministration of CELEXA (40 mg/day for 10 days) with the TCA imipramine (single dose of 100 mg), a substrate for CYP2D6, did not significantly affect the plasma concentrations of imipramine or citalopram. However, the concentration of the imipramine metabolite desipramine was increased by approximately 50%. The clinical significance of the desipramine change is unknown."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Citalopram increased the incidence of small intestine carcinoma in rats treated for 24 months at doses of 8 and 24 mg/kg/day in the diet, which are approximately 2 and 6 times the Maximum Recommended Human Dose (MRHD) of 40 mg, respectively, based on mg/m 2 body surface area. A no-effect level (NOEL) for this finding was not established. Citalopram did not increase the incidence of tumors in mice treated for 18 months at doses up 240 mg/kg/day in the diet, which is approximately 30 times the MRDH of 40 mg based on mg/m 2 body surface area. Mutagenesis Citalopram was mutagenic in the in vitro bacterial reverse mutation assay (Ames test) in 2 of 5 bacterial strains (Salmonella TA98 and TA1537) in the absence of metabolic activation. It was clastogenic in the in vitro Chinese hamster lung cell assay for chromosomal aberrations in the presence and absence of metabolic activation. Citalopram was not mutagenic in the in vitro mammalian forward gene mutation assay (HPRT) in mouse lymphoma cells or in in vitro/in vivo unscheduled DNA synthesis (UDS) assay in rat liver. It was not clastogenic in the in vitro chromosomal aberration assay in human lymphocytes or in two in vivo mouse micronucleus assays. Impairment of Fertility Citalopram was administered orally to female and male rats at doses of 32, 48, and 72 mg/kg/day prior to and throughout mating and continuing to gestation. These doses are approximately 8, 12, and 17 times the MRHD of 40 mg based on mg/m 2 body surface area. Mating and fertility were decreased at doses ≥ 32 mg/kg/day, which is approximately 8 times the MRHD. Gestation duration was increased at 48 mg/kg/day, which is approximately 12 times the MRHD. 13.2 Animal Toxicology and/or Pharmacology Retinal Changes in Rats Pathologic changes (degeneration/atrophy) were observed in the retinas of albino rats in the 2-year carcinogenicity study with citalopram. There was an increase in both incidence and severity of retinal pathology in both male and female rats receiving 80 mg/kg/day, which is approximately 19 times the MRHD of 40 mg based on mg/m 2 body surface area. Similar findings were not present in rats treated for two years at the dose of 24 mg/kg/day, in mice treated for 18 months at doses up to 240 mg/kg/day, or in dogs treated for one year at doses up to 20 mg/kg/day, which are approximately 6, 29, and 17 times the MRHD, respectively, based on mg/m 2 body surface area. Additional studies to investigate the mechanism for this pathology have not been performed, and the potential significance of this effect in humans has not been established."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Citalopram increased the incidence of small intestine carcinoma in rats treated for 24 months at doses of 8 and 24 mg/kg/day in the diet, which are approximately 2 and 6 times the Maximum Recommended Human Dose (MRHD) of 40 mg, respectively, based on mg/m 2 body surface area. A no-effect level (NOEL) for this finding was not established. Citalopram did not increase the incidence of tumors in mice treated for 18 months at doses up 240 mg/kg/day in the diet, which is approximately 30 times the MRDH of 40 mg based on mg/m 2 body surface area. Mutagenesis Citalopram was mutagenic in the in vitro bacterial reverse mutation assay (Ames test) in 2 of 5 bacterial strains (Salmonella TA98 and TA1537) in the absence of metabolic activation. It was clastogenic in the in vitro Chinese hamster lung cell assay for chromosomal aberrations in the presence and absence of metabolic activation. Citalopram was not mutagenic in the in vitro mammalian forward gene mutation assay (HPRT) in mouse lymphoma cells or in in vitro/in vivo unscheduled DNA synthesis (UDS) assay in rat liver. It was not clastogenic in the in vitro chromosomal aberration assay in human lymphocytes or in two in vivo mouse micronucleus assays. Impairment of Fertility Citalopram was administered orally to female and male rats at doses of 32, 48, and 72 mg/kg/day prior to and throughout mating and continuing to gestation. These doses are approximately 8, 12, and 17 times the MRHD of 40 mg based on mg/m 2 body surface area. Mating and fertility were decreased at doses ≥ 32 mg/kg/day, which is approximately 8 times the MRHD. Gestation duration was increased at 48 mg/kg/day, which is approximately 12 times the MRHD."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Retinal Changes in Rats Pathologic changes (degeneration/atrophy) were observed in the retinas of albino rats in the 2-year carcinogenicity study with citalopram. There was an increase in both incidence and severity of retinal pathology in both male and female rats receiving 80 mg/kg/day, which is approximately 19 times the MRHD of 40 mg based on mg/m 2 body surface area. Similar findings were not present in rats treated for two years at the dose of 24 mg/kg/day, in mice treated for 18 months at doses up to 240 mg/kg/day, or in dogs treated for one year at doses up to 20 mg/kg/day, which are approximately 6, 29, and 17 times the MRHD, respectively, based on mg/m 2 body surface area. Additional studies to investigate the mechanism for this pathology have not been performed, and the potential significance of this effect in humans has not been established."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of CELEXA as a treatment for major depressive disorder was established in two placebo-controlled studies (of 4 to 6 weeks duration) in adult outpatients (ages 18-66) meeting DSM-III or DSM-III-R criteria for major depressive disorder (MDD) (Studies 1 and 2). Study 1, a 6-week trial in which patients received fixed CELEXA doses of 10 mg, 20 mg, 40 mg, and 60 mg daily, showed that CELEXA 40 daily and 60 mg daily (1.5 times the maximum recommended daily dosage) was effective as measured by the Hamilton Depression Rating Scale (HAMD) total score, the primary efficacy endpoint. The HAMD-17 is a 17-item, clinician-rated scale used to assess severity of depressive symptoms. Scores on the HAMD-17 range from 0 to 52, with higher scores indicating more severe depression. This study showed no clear effect of the 10 mg and 20 mg daily doses, and the 60 mg daily dose was not more effective than the 40 mg daily dose. Due to the risk of QTc prolongation and ventricular arrhythmias, the maximum recommended dosage of CELEXA is 40 mg once daily. In study 2, a 4-week, placebo-controlled trial in patients with MDD, the initial dose was 20 mg daily, followed by titration to the maximum tolerated dose or a maximum dose of 80 mg daily (2 times the maximum recommended daily dosage). Patients treated with CELEXA showed statistically significantly greater improvement than placebo patients on the HAMD total score, the primary efficacy endpoint. In three additional placebo-controlled trials in patients with MDD, the difference in response to treatment between patients receiving CELEXA and patients receiving placebo was not statistically significant. In two long-term studies, patients with MDD who had responded to CELEXA during an initial 6 or 8 weeks of acute treatment were randomized to continuation of CELEXA or placebo. In one study, patients received fixed doses of CELEXA 20 mg or 40 mg daily and in the second study, patients received flexible doses of CELEXA 20 mg daily to 60 mg daily (1.5 times the maximum recommended daily dosage). In both studies, patients receiving continued CELEXA treatment experienced statistically significantly lower relapse rates over the subsequent 6 months compared to those receiving placebo. In the fixed-dose study, the decreased rate of depression relapse was similar in patients receiving 20 mg or 40 mg daily of CELEXA. Due to the risk of QTc prolongation and ventricular arrhythmias, the maximum recommended dosage of CELEXA is 40 mg once daily. Analyses of the relationship between treatment outcome and age, gender, and race did not suggest any differential responsiveness on the basis of these patient characteristics."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING CELEXA (citalopram) tablets are supplied as follows: Strength Color/Shape Engraved Descriptors Package Configuration NDC Number 10 mg Beige, oval “FP” on one side and “10 mg” on other side. Bottle of 100 NDC # 0456-4010-01 20 mg Pink, oval Scored with “F” on left side of score line and \"P\" on right side of score line; “20 mg” on non-scored side Bottle of 100 NDC # 0456-4020-01 10 x 10 unit dose NDC # 0456-4020-63 40 mg White, oval Scored with “F” on left side of score line and \"P\" on right side of score line; “40 mg” on non-scored side Bottle of 100 NDC # 0456-4040-01 10 x 10 unit dose NDC # 0456-4040-63 Storage and Handling CELEXA tablets should be stored at 20-25°C (68 to 77°F); excursions permitted between 15 and 30°C (59-86°F) [ see USP Controlled Room Temperature ]."
      ],
      "how_supplied_table": [
        "<table><col width=\"73\"/><col width=\"98\"/><col width=\"191\"/><col width=\"118\"/><col width=\"124\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Strength</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Color/Shape</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Engraved Descriptors</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Package Configuration</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">NDC Number</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">10 mg</td><td styleCode=\"Toprule Lrule Rrule \">Beige, oval</td><td styleCode=\"Toprule Lrule Rrule \">&#x201C;FP&#x201D; on one side and &#x201C;10 mg&#x201D; on other side.</td><td styleCode=\"Toprule Lrule Rrule \">Bottle of 100</td><td styleCode=\"Toprule Lrule Rrule \">NDC # 0456-4010-01</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">20 mg</td><td styleCode=\"Toprule Lrule Rrule \">Pink, oval </td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">Scored with &#x201C;F&#x201D; on left side of score line and &quot;P&quot; on right side of score line; &#x201C;20 mg&#x201D; on non-scored side</td><td styleCode=\"Toprule Lrule Rrule \">Bottle of 100</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">NDC # 0456-4020-01</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">10 x 10 unit dose</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">NDC # 0456-4020-63</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">40 mg</td><td styleCode=\"Toprule Lrule Rrule \">White, oval</td><td styleCode=\"Toprule Lrule Rrule \" align=\"left\">Scored with &#x201C;F&#x201D; on left side of score line and &quot;P&quot; on right side of score line; &#x201C;40 mg&#x201D; on non-scored side</td><td styleCode=\"Toprule Lrule Rrule \">Bottle of 100 </td><td styleCode=\"Toprule Lrule Rrule \">NDC # 0456-4040-01</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">10 x 10 unit dose</td><td styleCode=\"Toprule Lrule Rrule \">NDC # 0456-4040-63</td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide ). Suicid al Thoughts and Behaviors Advise patients and caregivers to look for the emergence of suicidality, especially early during treatment and when the dosage is adjusted up or down, and instruct them to report such symptoms to the healthcare provider [see Boxed Warning , Warnings and Precautions ( 5.1 )] . QT Prolongation and Torsade de Pointes Advise patients to consult their health care provider immediately if they feel faint, lose consciousness, or have heart palpitations. Instruct patients to inform their health care provider that they are taking CELEXA before taking any new medications [see Warnings and Precautions ( 5.2 ), Drug Interactions ( 7 )] . Serotonin Syndrome Caution patients about the risk of serotonin syndrome, particularly with the concomitant use of CELEXA with other serotonergic drugs including triptans, tricyclic antidepressants, opioids, lithium, tryptophan, buspirone, amphetamines, St. John’s Wort, and with drugs that impair metabolism of serotonin (in particular, MAOIs, both those intended to treat psychiatric disorders and also others, such as linezolid). Instruct patients to contact their health care provider or report to the emergency room if they experience signs or symptoms of serotonin syndrome [see Warnings and Precautions ( 5.3 ) , Drug Interactions ( 7 ) ] . Increased Risk of Bleeding Inform patients about the concomitant use of CELEXA with aspirin, NSAIDs, other antiplatelet drugs, warfarin, or other anticoagulants because the combined use has been associated with an increased risk of bleeding. Advise patients to inform their health care providers if they are taking or planning to take any prescription or over-the counter medications that increase the risk of bleeding [see Warnings and Precautions ( 5.4 )]. Activation of Mania or Hypomania Advise patients and their caregivers to observe for signs of activation of mania/hypomania and instruct them to report such symptoms to the healthcare provider [ see Warnings and Precautions ( 5.5 ) ]. Discontinuation Syndrome Advise patients not to abruptly discontinue CELEXA and to discuss any tapering regimen with their healthcare provider. Inform patients that adverse reactions can occur when CELEXA is discontinued [See Warnings and Precautions ( 5.6 )]. Sexual Dysfunction Advise patients that use of CELEXA may cause symptoms of sexual dysfunction in both male and female patients. Inform patients that they should discuss any changes in sexual function and potential management strategies with their healthcare provider [see Warnings and Precautions ( 5.10 )] . Pregnancy Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during treatment with CELEXA [see Use in Specific Populations ( 8.1 )] . Advise patients that CELEXA use late in pregnancy may lead to an increased risk for neonatal complications requiring prolonged hospitalization, respiratory support, tube feeding, and/or persistent pulmonary hypertension of the newborn (PPHN) [see Use in Specific Populations ( 8.1 )] . Advise women that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to citalopram during pregnancy [see Use in Specific Populations ( 8.1 )] . Lactation Advise breastfeeding women to monitor infants for excess sedation, restlessness, agitation, poor feeding and poor weight gain and to seek medical care if they notice these signs [see Use in Specific Populations ( 8.2 )] . Distributed by: Allergan USA, Inc. Madison, NJ 07940 © 2023 Allergan. All rights reserved. Licensed from H. Lundbeck A/S v2.0USPI4010"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE CELEXA ® (Suh-leks-uh) (citalopram) Tablets, for oral use What is the most important information I should know about CELEXA? CELEXA may cause serious side effects, including: Increased risk of suicidal thoughts and actions. CELEXA and other antidepressant medicines may increase suicidal thoughts and actions in some children, adolescents, and young adults especially within the first few months of treatment or when the dose is changed. CELEXA is not for use in children. Depression and other mental illnesses are the most important causes of suicidal thoughts and actions. How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member? Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings, or if you develop suicidal thoughts or actions. This is very important when an antidepressant medicine is started or when the dose is changed. Call your healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms. Call your healthcare provider or get emergency medical help right away if you or your family member have any of the following symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying new or worse depression feeling very agitated or restless trouble sleeping (insomnia) acting aggressive, being angry, or violent an extreme increase in activity or talking (mania) attempts to commit suicide new or worse anxiety acting on dangerous impulses panic attacks new or worse irritability other unusual changes in behavior or mood What is CELEXA? CELEXA is a prescription medicine used to treat a certain type of depression called Major Depressive Disorder (MDD) in adults. It is not known if CELEXA is safe and effective for use in children. Who should not take CELEXA? Do not take CELEXA if you: take a Monoamine Oxidase Inhibitor (MAOI) have stopped taking an MAOI in the last 14 days are being treated with the antibiotic linezolid or intravenous methylene blue take pimozide are allergic to citalopram or any of the ingredients in CELEXA. See the end of this Medication Guide for a complete list of ingredients in CELEXA. Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI, including MAOIs such as linezolid or intravenous methylene blue. Do not start taking an MAOI for at least 14 days after you stop treatment with CELEXA. Before taking CELEXA, tell your healthcare provider about all your medical conditions, including if you: have or have a family history of suicide, depression, bipolar disorder, mania or hypomania have an abnormal heart rhythm called QT prolongation have or had heart problems, including a heart attack, heart failure, abnormal heart rhythm, or long QT syndrome have low potassium, magnesium, or sodium levels in your blood have or had bleeding problems have or had seizures (convulsions) have high pressure in the eye (glaucoma) have or had kidney or liver problems are pregnant or plan to become pregnant. CELEXA may harm your unborn baby. Taking CELEXA late in pregnancy may lead to an increased risk of certain problems in your newborn. Talk to your healthcare provider about the risks and benefits of treating depression during pregnancy. ◦ Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with CELEXA. ◦ There is a pregnancy registry for females who are exposed to CELEXA during pregnancy. The purpose of the registry is to collect information about the health of females exposed to CELEXA and their baby. If you become pregnant during treatment with CELEXA, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants. You can register by calling 1-844-405-6185 or visiting online at https://womensmentalhealth.org/research/pregnancyregistry/antidepressants. are breastfeeding or plan to breastfeed. It is not known if CELEXA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with CELEXA. ◦ If you breastfeed during treatment with CELEXA, call your healthcare provider right away if your baby develops sleepiness or fussiness, or is not feeding or gaining weight well. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. CELEXA and other medicines may affect each other causing possible serious side effects. CELEXA may affect the way other medicines work and other medicines may affect the way CELEXA works. Especially tell your healthcare provider if you take: medicines used to treat migraine headaches known as triptans tricyclic antidepressants lithium tramadol, fentanyl, meperidine, methadone, or other opioids tryptophan buspirone amphetamines St. John’s Wort medicines that can affect blood clotting such as aspirin, nonsteroidal anti-inflammatory drugs (NSAIDs) and warfarin diuretics methadone gatifloxacin or moxifloxacin medicines used to control your heart rate or rhythm (antiarrhythmics) medicines used to treat mood, anxiety, psychotic or thought disorders, including selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs) Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take CELEXA with your other medicines. Do not start or stop any other medicines during treatment with CELEXA without talking to your healthcare provider first. Stopping CELEXA suddenly may cause you to have serious side effects. See, “What are the possible side effects of CELEXA?” Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine. How should I take CELEXA? Take CELEXA exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking CELEXA without first talking to your healthcare provider. Your healthcare provider may need to change the dose of CELEXA until it is the right dose for you. Take CELEXA 1 time each day with or without food. If you take too much CELEXA, call your healthcare provider or poison control center at 1-800-222-1222, or go to the nearest hospital emergency room right away. What are the possible side effects of CELEXA? CELEXA may cause serious side effects, including: See , “What is the most important information I should know about CELEXA?” Heart rhythm problems. CELEXA may cause a serious change in your heartbeat (a fast or irregular heartbeat) that may cause death. Tell your healthcare provider right away if you feel faint or pass out, or if you have a change in your heart beat. Serotonin syndrome. Taking CELEXA can cause a potentially life-threatening problem called serotonin syndrome. The risk of developing serotonin syndrome is increased when CELEXA is taken with certain other medicines. See, “Who should not take CELEXA?” Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the following signs and symptoms of serotonin syndrome: agitation confusion fast heart beat dizziness flushing tremors, stiff muscles, or muscle twitching seizures seeing or hearing things that are not real (hallucinations) coma blood pressure changes sweating high body temperature (hyperthermia) loss of coordination nausea, vomiting, diarrhea Increased risk of bleeding. Taking CELEXA with aspirin, non-steroidal anti-inflammatory drugs (NSAIDs), warfarin or blood thinners may add to this risk. Tell your healthcare provider right away about any unusual bleeding or bruising. Manic episodes. Manic episodes may happen in people with bipolar disorder who take CELEXA. Symptoms may include: greatly increased energy racing thoughts unusually grand ideas talking more or faster than usual severe trouble sleeping reckless behavior excessive happiness or irritability Discontinuation sy ndrome . Suddenly stopping CELEXA may cause you to have serious side effects. Your healthcare provider may want to decrease your dose slowly. Symptoms may include: nausea changes in your mood irritability and agitation dizziness electric shock sensation (paresthesia) anxiety confusion sweating headache tiredness problems sleeping hypomania ringing in your ears (tinnitus) seizures Seizures (convulsions). Eye problems (angle-closure glaucoma). Many antidepressant medicines, including CELEXA, may cause a certain type of eye problem called angle-closure glaucoma. Call your healthcare provider if you have changes in your vision or eye pain. Low sodium levels in your blood (hyponatremia). Low sodium levels in your blood may be serious and may cause death. Elderly people may be at greater risk for this. Tell your healthcare provider right away if you develop any signs or symptoms of low sodium levels in your blood during treatment with CELEXA. Signs and symptoms of low sodium levels in your blood may include: headache memory changes weakness and unsteadiness on your feet which can lead to falls difficulty concentrating confusion In severe or more sudden cases, signs and symptoms include: hallucinations (seeing or hearing things that are not real) seizures stopping breathing fainting coma death Sexual problems (dysfunction). Taking selective serotonin reuptake inhibitors (SSRIs), including CELEXA, may cause sexual problems. Symptoms in males may include: Delayed ejaculation or inability to have an ejaculation Decreased sex drive Problems getting or keeping an erection Symptoms in females may include: Decreased sex drive Delayed orgasm or inability to have an orgasm Talk to your healthcare provider if you develop any changes in your sexual function or if you have any questions or concerns about sexual problems during treatment with CELEXA. There may be treatments your healthcare provider can suggest. The most common side effect of CELEXA is delayed ejaculation. These are not all the possible side effects of CELEXA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store CELEXA? Store CELEXA at room temperature between 68°F to 77°F (20°C to 25°C). Keep CELEXA and all medicines out of the reach of children. General information about the safe and effective use of CELEXA Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use CELEXA for a condition for which it was not prescribed. Do not give CELEXA to other people, even if they have the same symptoms that you have. It may harm them. You may ask your healthcare provider or pharmacist for information about CELEXA that is written for healthcare professionals. What are the ingredients in CELEXA? Active ingredient: citalopram hydrobromide Inactive ingredients: copolyvidone, corn starch, crosscarmellose sodium, glycerin, lactose monohydrate, magnesium stearate, hypromellose, microcrystalline cellulose, polyethylene glycol, titanium dioxide and iron dioxide for coloring. Distributed by: Allergan USA, Inc. Madison, NJ 07960 © 2023 Allergan. All rights reserved. Licensed from H. Lundbeck A/S For more information about CELEXA call 1-800-678-1605. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 09/2023 V2.1MG4010"
      ],
      "spl_medguide_table": [
        "<table ID=\"MEDICATIONGUIDE\"><col width=\"291\"/><col width=\"58\"/><col width=\"18\"/><col width=\"367\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content> <content styleCode=\"bold\">CELEXA</content><content styleCode=\"bold\"><sup>&#xAE;</sup></content><content styleCode=\"bold\"> (Suh-leks-uh)</content> <content styleCode=\"bold\">(citalopram)</content> <content styleCode=\"bold\">Tablets, for oral use </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What is the most important information I should know about CELEXA?</content> <content styleCode=\"bold\">CELEXA may cause serious side effects, including:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of suicidal thoughts and actions. </content>CELEXA and<content styleCode=\"bold\"> </content>other antidepressant medicines may increase suicidal thoughts and actions<content styleCode=\"bold\"> </content>in some children, adolescents, and young adults <content styleCode=\"bold\">especially within the</content> <content styleCode=\"bold\">first few months of treatment or when the dose is changed. CELEXA is not for use in children.</content></item></list><list listType=\"unordered\" styleCode=\"Circle\"><item>Depression and other mental illnesses are the most important causes of suicidal thoughts and actions.</item></list><content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member?</content> <list listType=\"unordered\" styleCode=\"Circle\"><item>Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings, or if you develop suicidal thoughts or actions. This is very important when an antidepressant medicine is started or when the dose is changed.  </item><item>Call your healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings.  </item><item>Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms. </item></list><content styleCode=\"bold\">Call your healthcare provider or get emergency medical help right away if you or your family member have any of the following symptoms, especially if they are new, worse, or worry you: </content> </td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>thoughts about suicide or dying </item><item>new or worse depression </item><item>feeling very agitated or restless </item><item>trouble sleeping (insomnia) </item><item>acting aggressive, being angry, or violent </item><item>an extreme increase in activity or talking (mania)</item></list></td><td styleCode=\"Rrule \" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Disc\"><item>attempts to commit suicide </item><item>new or worse anxiety </item><item>acting on dangerous impulses </item><item>panic attacks </item><item>new or worse irritability </item><item>other unusual changes in behavior or mood</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What is CELEXA?</content> CELEXA is a prescription medicine used to treat a certain type of depression called Major Depressive Disorder (MDD) in adults.  It is not known if CELEXA is safe and effective for use in children.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Who should not take CELEXA? </content> <content styleCode=\"bold\">Do not take CELEXA if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>take a Monoamine Oxidase Inhibitor (MAOI)  </item><item>have stopped taking an MAOI in the last 14 days  </item><item>are being treated with the antibiotic linezolid or intravenous methylene blue </item><item>take pimozide </item><item>are allergic to citalopram or any of the ingredients in CELEXA. See the end of this Medication Guide for a complete list of ingredients in CELEXA.</item></list>Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI, including MAOIs such as linezolid or intravenous methylene blue.  <content styleCode=\"bold\">Do not start taking an MAOI for at least 14 days after you stop treatment with CELEXA. </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Before taking CELEXA, tell your healthcare provider about all your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have or have a family history of suicide, depression, bipolar disorder, mania or hypomania </item><item>have an abnormal heart rhythm called QT prolongation  </item><item>have or had heart problems, including a heart attack, heart failure, abnormal heart rhythm, or long QT syndrome </item><item>have low potassium, magnesium, or sodium levels in your blood  </item><item>have or had bleeding problems </item><item>have or had seizures (convulsions) </item><item>have high pressure in the eye (glaucoma) </item><item>have or had kidney or liver problems </item><item>are pregnant or plan to become pregnant. CELEXA may harm your unborn baby. Taking CELEXA late in pregnancy may lead to an increased risk of certain problems in your newborn. Talk to your healthcare provider about the risks and benefits of treating depression during pregnancy.  &#x25E6; Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with CELEXA. &#x25E6; There is a pregnancy registry for females who are exposed to CELEXA during pregnancy. The purpose of the registry is to collect information about the health of females exposed to CELEXA and their baby. If you become pregnant during treatment with CELEXA, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants. You can register by calling 1-844-405-6185 or visiting online at https://womensmentalhealth.org/research/pregnancyregistry/antidepressants. </item></list><list listType=\"unordered\" styleCode=\"Disc\"><item>are breastfeeding or plan to breastfeed. It is not known if CELEXA passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with CELEXA.  &#x25E6; If you breastfeed during treatment with CELEXA, call your healthcare provider right away if your baby develops sleepiness or fussiness, or is not feeding or gaining weight well. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.  CELEXA and other medicines may affect each other causing possible serious side effects. CELEXA may affect the way other medicines work and other medicines may affect the way CELEXA works.  <content styleCode=\"bold\">Especially tell your healthcare provider if you take: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item>medicines used to treat migraine headaches known as triptans </item><item>tricyclic antidepressants </item><item>lithium </item><item>tramadol, fentanyl, meperidine, methadone, or other opioids </item><item>tryptophan  </item><item>buspirone </item><item>amphetamines </item><item>St. John&#x2019;s Wort </item><item>medicines that can affect blood clotting such as aspirin, nonsteroidal anti-inflammatory drugs (NSAIDs) and warfarin </item><item>diuretics  </item><item>methadone </item><item>gatifloxacin or moxifloxacin  </item><item>medicines used to control your heart rate or rhythm (antiarrhythmics) </item><item>medicines used to treat mood, anxiety, psychotic or thought disorders, including selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs)</item></list>Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take CELEXA with your other medicines.  Do not start or stop any other medicines during treatment with CELEXA without talking to your healthcare provider first. Stopping CELEXA suddenly may cause you to have serious side effects. See, <content styleCode=\"bold\">&#x201C;What are the possible side effects of CELEXA?&#x201D;</content>  Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How should I take CELEXA?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take CELEXA exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking CELEXA without first talking to your healthcare provider.  </item><item>Your healthcare provider may need to change the dose of CELEXA until it is the right dose for you. </item><item>Take CELEXA 1 time each day with or without food. </item><item>If you take too much CELEXA, call your healthcare provider or poison control center at 1-800-222-1222, or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of CELEXA?</content> <content styleCode=\"bold\">CELEXA may cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item>See<content styleCode=\"bold\">, &#x201C;What is the most important information I should know about CELEXA?&#x201D;</content> </item><item><content styleCode=\"bold\">Heart rhythm problems. </content>CELEXA may cause a serious change in your heartbeat (a fast or irregular heartbeat) that may cause death.<content styleCode=\"bold\"> </content>Tell your healthcare provider right away if you feel faint or pass out, or if you have a change in your heart beat. <content styleCode=\"bold\"> </content> </item><item><content styleCode=\"bold\">Serotonin syndrome. </content> Taking CELEXA can cause a potentially life-threatening problem called serotonin syndrome. The risk of developing serotonin syndrome is increased when CELEXA is taken with certain other medicines. See, <content styleCode=\"bold\">&#x201C;Who should not take CELEXA?&#x201D; </content><content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away</content> if you have any of the following signs and symptoms of serotonin syndrome:</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Circle\"><item>agitation </item><item>confusion </item><item>fast heart beat </item><item>dizziness </item><item>flushing </item><item>tremors, stiff muscles, or muscle twitching </item><item>seizures</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>seeing or hearing things that are not real (hallucinations) </item><item>coma </item><item>blood pressure changes </item><item>sweating </item><item>high body temperature (hyperthermia) </item><item>loss of coordination </item><item>nausea, vomiting, diarrhea</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of bleeding.</content> Taking CELEXA with aspirin, non-steroidal anti-inflammatory drugs (NSAIDs), warfarin or blood thinners may add to this risk. Tell your healthcare provider right away about any unusual bleeding or bruising. </item><item><content styleCode=\"bold\">Manic episodes. </content>Manic episodes may happen in people with bipolar disorder who take CELEXA. Symptoms may include:</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>greatly increased energy </item><item>racing thoughts </item><item>unusually grand ideas </item><item>talking more or faster than usual</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>severe trouble sleeping </item><item>reckless behavior </item><item>excessive happiness or irritability</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Discontinuation sy</content><content styleCode=\"bold\">ndrome</content><content styleCode=\"bold\">. </content>Suddenly stopping CELEXA may cause you to have serious side effects. Your healthcare provider may want to decrease your dose slowly. Symptoms may include: </item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>nausea </item><item>changes in your mood </item><item>irritability and agitation </item><item>dizziness </item><item>electric shock sensation (paresthesia) </item><item>anxiety </item><item>confusion</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>sweating </item><item>headache </item><item>tiredness </item><item>problems sleeping </item><item>hypomania </item><item>ringing in your ears (tinnitus) </item><item>seizures</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Seizures (convulsions). </content> </item><item><content styleCode=\"bold\">Eye problems (angle-closure glaucoma).</content> Many antidepressant medicines, including CELEXA, may cause a certain type of eye problem called angle-closure glaucoma. Call your healthcare provider if you have changes in your vision or eye pain. </item><item><content styleCode=\"bold\">Low sodium levels in your blood (hyponatremia).</content> Low sodium levels in your blood may be serious and may cause death. Elderly people may be at greater risk for this. Tell your healthcare provider right away if you develop any signs or symptoms of low sodium levels in your blood during treatment with CELEXA. Signs and symptoms of low sodium levels in your blood may include: </item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>headache </item><item>memory changes </item><item>weakness and unsteadiness on your feet which can lead to falls</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>difficulty concentrating </item><item>confusion</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">In severe or more sudden cases, signs and symptoms include:</content></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>hallucinations (seeing or hearing things that are not real) </item><item>seizures </item><item>stopping breathing</item></list></td><td styleCode=\"Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>fainting </item><item>coma </item><item>death</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Sexual problems (dysfunction).</content> Taking selective serotonin reuptake inhibitors (SSRIs), including CELEXA, may cause sexual problems.</item></list><content styleCode=\"bold\">Symptoms in males may include:</content> <list listType=\"unordered\" styleCode=\"Circle\"><item>Delayed ejaculation or inability to have an ejaculation </item><item>Decreased sex drive </item><item>Problems getting or keeping an erection</item></list><content styleCode=\"bold\">Symptoms in females may include:</content> <list listType=\"unordered\" styleCode=\"Circle\"><item>Decreased sex drive </item><item>Delayed orgasm or inability to have an orgasm</item></list>Talk to your healthcare provider if you develop any changes in your sexual function or if you have any questions or concerns about sexual problems during treatment with CELEXA. There may be treatments your healthcare provider can suggest.  <content styleCode=\"bold\">The most common side effect of CELEXA is delayed ejaculation.</content> These are not all the possible side effects of CELEXA.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How should I store CELEXA?</content><content styleCode=\"bold\"> </content><list listType=\"unordered\" styleCode=\"Disc\"><item>Store CELEXA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item><item><content styleCode=\"bold\">Keep CELEXA and all medicines out of the reach of children.</content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of CELEXA </content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use CELEXA for a condition for which it was not prescribed.<content styleCode=\"bold\"> </content>Do not give CELEXA to other people, even if they have the same symptoms that you have. It may harm them. You may ask your healthcare provider or pharmacist for information about CELEXA that is written for healthcare professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in CELEXA?</content> <content styleCode=\"bold\">Active ingredient:</content> citalopram hydrobromide  <content styleCode=\"bold\">Inactive ingredients:</content> copolyvidone, corn starch, crosscarmellose sodium, glycerin, lactose monohydrate, magnesium stearate, hypromellose, microcrystalline cellulose, polyethylene glycol, titanium dioxide and iron dioxide for coloring.  Distributed by: Allergan USA, Inc.  Madison, NJ 07960 &#xA9; 2023 Allergan. All rights reserved.  Licensed from H. Lundbeck A/S  For more information about CELEXA call 1-800-678-1605. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0456-4010-01 Celexa citalopram Tablets – 10 mg Equivalent to 10 m g citalopram 100 Tablets NDC 0456-4010-01 Celexa citalopram Tablets – 10 mg Equivalent to 10 mg citalopram 100 Tablets",
        "PRINCIPAL DISPLAY PANEL NDC 0456-4020-01 Celexa citalopram Tablets – 20 mg Equivalent to 20 mg citalopram 100 Tablets PRINCIPAL DISPLAY PANEL NDC 0456-4020-01 Celexa citalopram Tablets – 20 mg Equivalent to 20 mg citalopram 100 Tablets",
        "PRINCIPAL DISPLAY PANEL NDC 0456-4040-01 Celexa citalopram Tablets – 40 mg Equivalent to 40 mg citalopram 100 Tablets PRINCIPAL DISPLAY PANEL NDC 0456-4040-01 Celexa citalopram Tablets – 40 mg Equivalent to 40 mg citalopram 100 Tablets"
      ],
      "set_id": "4259d9b1-de34-43a4-85a8-41dd214e9177",
      "id": "a514cdda-8941-44a9-8e21-619812ce0e65",
      "effective_time": "20230807",
      "version": "35",
      "openfda": {
        "application_number": [
          "NDA020822"
        ],
        "brand_name": [
          "Celexa"
        ],
        "generic_name": [
          "CITALOPRAM"
        ],
        "manufacturer_name": [
          "Allergan, Inc."
        ],
        "product_ndc": [
          "0456-4010",
          "0456-4020",
          "0456-4040"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CITALOPRAM HYDROBROMIDE"
        ],
        "spl_id": [
          "a514cdda-8941-44a9-8e21-619812ce0e65"
        ],
        "spl_set_id": [
          "4259d9b1-de34-43a4-85a8-41dd214e9177"
        ],
        "package_ndc": [
          "0456-4010-01",
          "0456-4020-01",
          "0456-4020-11",
          "0456-4020-63",
          "0456-4040-01",
          "0456-4040-11",
          "0456-4040-63"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "I1E9D14F36"
        ]
      }
    }
  ]
}