{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Desmopressin Acetate Desmopressin Acetate Desmopressin Acetate desmopressin Sodium Chloride Hydrochloric Acid Chlorobutanol Desmopressin Acetate Desmopressin Acetate Desmopressin Acetate desmopressin Sodium Chloride Hydrochloric Acid"
      ],
      "boxed_warning": [
        "WARNING: HYPONATREMIA Desmopressin acetate can cause hyponatremia. Severe hyponatremia can be life-threatening, leading to seizures, coma, respiratory arrest, or death [see Warnings and Precautions (5.1) ]. Desmopressin acetate is contraindicated in patients at increased risk of severe hyponatremia, such as patients with excessive fluid intake, illnesses that can cause fluid or electrolyte imbalances, and in those using loop diuretics or systemic or inhaled glucocorticoids [see Contraindications (4) and Warnings and Precautions (5.1) ]. Ensure the serum sodium concentration is normal before starting or resuming desmopressin acetate. Measure serum sodium within 7 days and approximately 1 month after initiating therapy, and periodically during treatment. More frequently monitor serum sodium in patients 65 years of age and older and in patients at increased risk of hyponatremia [see Dosage and Administration (2.1) and Warnings and Precautions (5.1) ]. If hyponatremia occurs, desmopressin acetate may need to be temporarily or permanently discontinued [see Warnings and Precautions (5.1) ]. WARNING: HYPONATREMIA See full prescribing information for complete boxed warning. Desmopressin acetate can cause hyponatremia, which may be life-threatening if severe. ( 5.1 ) Desmopressin acetate is contraindicated in patients at increased risk of severe hyponatremia, such as patients with excessive fluid intake, illnesses that can cause fluid or electrolyte imbalances, and in those using loop diuretics or systemic or inhaled glucocorticoids. ( 4 , 5.1 ) Ensure serum sodium concentration is normal before starting or resuming desmopressin acetate. Measure serum sodium within 1 week and approximately 1 month after starting therapy and periodically during treatment. More frequently monitor serum sodium in patients 65 years of age and older and in patients at increased risk of hyponatremia. ( 2.1 , 5.1 ) If hyponatremia occurs, interrupt or discontinue desmopressin acetate. ( 5.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Desmopressin acetate injection is a vasopressin analog used for: Central Diabetes Insipidus - as antidiuretic replacement therapy in the management of central (cranial) diabetes insipidus and for the management of the temporary polyuria and polydipsia following head trauma or surgery in the pituitary region. ( 1.1 ) Hemophilia A- for patients with factor VIII coagulant activity levels greater than 5% to maintain hemostasis during surgical procedures and postoperatively or reduce bleeding with episodes of spontaneous or traumatic injuries such as hemarthroses, intramuscular hematomas, or mucosal bleeding. ( 1.2 ) von Willebrand’s disease (Type I) - for patients with mild to moderate disease with factor VIII levels greater than 5% to maintain hemostasis during surgical procedures or traumatic injuries such as hemarthroses, intramuscular hematomas, or mucosal bleeding. ( 1.3 ) Limitations of Use Desmopressin acetate is ineffective and not indicated for the treatment of nephrogenic diabetes insipidus. ( 1.3 ) von Willebrand’s disease (severe Type I) - not indicated for the treatment of patients with severe Type I von Willebrand’s disease and when there is evidence of an abnormal molecular form of factor VIII antigen. ( 1.3 ) 1.1 Central Diabetes Insipidus Desmopressin acetate injection is indicated as antidiuretic replacement therapy in the management of central (cranial) diabetes insipidus and for the management of the temporary polyuria and polydipsia following head trauma or surgery in the pituitary region. Limitations of Use: Desmopressin acetate is ineffective and not indicated for the treatment of nephrogenic diabetes insipidus. 1.2 Hemophilia A Desmopressin acetate injection is indicated for patients with hemophilia A with factor VIII coagulant activity levels greater than 5% without factor VIII antibodies to: Maintain hemostasis during surgical procedures and postoperatively Reduce bleeding with episodes of spontaneous or traumatic injuries such as hemarthroses, intramuscular hematomas, or mucosal bleeding. 1.3 von Willebrand’s Disease (Type I) Desmopressin acetate injection is indicated for patients with mild to moderate von Willebrand’s disease (Type I) with factor VIII levels greater than 5% to: Maintain hemostasis during surgical procedures and postoperatively Reduce bleeding with episodes of spontaneous or traumatic injuries such as hemarthroses, intramuscular hematomas, or mucosal bleeding. Limitations of Use Desmopressin acetate is not indicated for the treatment of severe von Willebrand’s disease (Type I) and when there is evidence of an abnormal molecular form of factor VIII antigen [see Warnings and Precautions (5.2) ]."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Diabetes Insipidus: The daily dose is 2 mcg to 4 mcg administered as one or two divided doses by subcutaneous or intravenous injection. The dosage must be determined for each patient and adjusted according to the pattern of response. ( 2.1 ) Hemophilia A and von Willebrand’s Disease (Type I): 0.3 mcg/kg (to a maximum of 20 mcg) administered by intravenous infusion. Dilute dose as appropriate. ( 2.1 ) See Full Prescribing Information for instructions on reconstitution, preparation, and administration. ( 2 ) 2.1 Pretreatment Testing and On-Treatment Monitoring Diabetes Insipidus Prior to treatment with desmopressin acetate, assess serum sodium, urine volume and osmolality. Intermittently during treatment, assess serum sodium, urine volume and osmolality or plasma osmolality. Hemophilia A Prior to treatment with desmopressin acetate injection, verify that factor VIII coagulant activity levels are >5% and exclude the presence of factor VIII autoantibodies. Also assess serum sodium and aPTT prior to treatment. In certain clinical situations, it may be justified to try desmopressin acetate in patients with factor VIII levels between 2% to 5%; however, these patients should be carefully monitored. von Willebrand’s Disease (Type I) Prior to treatment with desmopressin acetate injection, verify that factor VIII coagulant activity levels are >5% and exclude severe von Willebrand’s disease (Type I) and presence of abnormal molecular form of factor VIII antigen. During treatment with desmopressin acetate injection, assess serum sodium, bleeding time, factor VIII coagulant activity, ristocetin cofactor activity, and von Willebrand antigen to ensure that adequate levels are being achieved. For All Patients Receiving Repeated Doses: Restrict free water intake and monitor for hyponatremia. Ensure that serum sodium is normal prior to initiating or resuming treatment with desmopressin acetate injection. 2.2 Recommended Dosage Initiate fluid restriction during treatment with desmopressin acetate injection [see Warnings and Precautions (5.1) , Use in Specific Populations (8.4 , 8.5) ]. Diabetes Insipidus: Treatment naïve patients: The recommended starting daily dosage is 2 mcg to 4 mcg administered as one or two divided doses by subcutaneous or intravenous injection. Do not dilute desmopressin acetate injection for the Diabetes Insipidus population. The morning and evening doses should be separately adjusted for an adequate diurnal rhythm of water turnover. Adjust dose based upon response to treatment estimated by two parameters: adequate duration of sleep and adequate, not excessive, water turnover. Patients changing from intranasal desmopressin: The recommended starting dose of desmopressin acetate injection is 1/10 th the daily maintenance intranasal dose administered by subcutaneous or intravenous injection as one or two divided doses. Hemophilia A and von Willebrand’s Disease (Type I): The recommended dosage is 0.3 mcg/kg actual body weight (to a maximum of 20 mcg) administered by intravenous infusion over 15 minutes to 30 minutes. If used preoperatively, administer 30 minutes prior to the procedure. If used to reduce spontaneous or traumatic bleeding, doses may be repeated after 8 hours to 12 hours and once daily thereafter, if needed, based upon clinical condition and von Willebrand factor and factor VIII levels. The necessity for repeat administration of desmopressin acetate or use of any blood products for hemostasis should be determined by laboratory response as well as the clinical condition of the patient. Tachyphylaxis (lessening of response) with repeated administration (i.e., given more frequently than every 48 hours) may occur. The initial response is reproducible if desmopressin acetate is administered every 2 to 3 days. 2.3 Preparation and Administration for Patients with Hemophilia A and von Willebrand’s Disease (Type I) Prepare the solution for infusion using aseptic technique. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Withdraw the necessary volume of desmopressin acetate injection from the vial and dilute by adding to the infusion bag of 0.9% Sodium Chloride Injection, USP per Table 1. Dilute desmopressin acetate injection in sterile 0.9% Sodium Chloride Injection, USP and infuse slowly over 15 minutes to 30 minutes. The volume of diluent is weight-based. See Table 1 for volume of diluent to use. Table 1: Volume of Diluent Required Patient Weight Volume of 0.9% Sodium Chloride Injection, USP for dilution 10 kg or less 10 mL More than 10 kg 50 mL Monitor blood pressure and pulse during infusion. 2.4 Switching Between Desmopressin Acetate Formulations Desmopressin acetate is also available as nasal spray and tablet dosage forms. When switching between formulations, the below text is meant as guidance for starting dose. However, dose should always be titrated individually according to the diuresis (antidiuretic response) and electrolyte status (serum sodium) of the patient. When switching from desmopressin acetate nasal spray to desmopressin acetate injection, the starting dose is one-tenth times the desmopressin acetate nasal spray dose. When switching from desmopressin acetate tablets to desmopressin acetate injection, titrate dose individually according to the diuresis (antidiuretic response) and electrolyte status (serum sodium) due to the large variability in both PK and PD. Monitor patients closely during the initial dose titration period."
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\"><caption>Table 1: Volume of Diluent Required</caption><col width=\"50%\"/><col width=\"50%\"/><tbody><tr><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\" valign=\"top\">Patient Weight</td><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\" valign=\"top\">Volume of 0.9% Sodium Chloride Injection, USP for dilution</td></tr><tr><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\">10 kg or less</td><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\">10 mL</td></tr><tr><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\">More than 10 kg</td><td align=\"center\" styleCode=\"Botrule Toprule Lrule Rrule\">50 mL</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: Desmopressin acetate is a sterile, aqueous, colorless solution available as: 4 mcg/mL in single-dose ampule 40 mcg/10 mL (4 mcg/mL) in multiple-dose vial Injection: 4 mcg/mL in 1 mL single-dose ampule and 40 mcg/10 mL (4 mcg/mL) in a multiple-dose vial. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Desmopressin acetate injection is contraindicated in patients with known hypersensitivity to desmopressin acetate or to any of the components of desmopressin acetate injection [see Warnings and Precautions (5.4) , Adverse Reactions (6) , Description (11) ]. Desmopressin acetate injection is contraindicated in patients with the following conditions due to an increased risk of hyponatremia: Moderate to severe renal impairment defined as a creatinine clearance below 50 mL/min [see Use in Specific Populations (8.5 , 8.6) and Clinical Pharmacology (12.3) ]. Hyponatremia or a history of hyponatremia [see Warnings and Precautions (5.1) , Drug Interactions (7.1) ], Use in Specific Populations (8.4 , 8.5) ]. Known or suspected syndrome of inappropriate antidiuretic hormone (SIADH) secretion [see Warnings and Precautions (5.1) ]. Polydipsia [see Warnings and Precautions (5.1) ]. Concomitant use with loop diuretics [see Boxed Warning ]. Concomitant use with systemic or inhaled glucocorticoids [see Boxed Warning ]. During illnesses that can cause fluid or electrolyte imbalance, such as gastroenteritis, salt-wasting nephropathies, or systemic infection [see Boxed Warning ]. Desmopressin acetate injection is contraindicated in patients with the following conditions because fluid retention increases the risk of worsening the underlying condition: Heart failure Uncontrolled hypertension Known hypersensitivity to desmopressin acetate or to any of the components ( 4 ) Moderate to severe renal impairment defined as a creatinine clearance below 50 mL/min ( 4 ) Hyponatremia or a history of hyponatremia ( 4 ) Known or suspected syndrome of inappropriate antidiuretic hormone (SIADH) secretion ( 4 ) Polydipsia ( 4 ) Concomitant use with loop diuretics or systemic or inhaled glucocorticoids ( 4 ) During illnesses that can cause fluid or electrolyte imbalance ( 4 ) Heart failure or uncontrolled hypertension ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypotension and Hypertension : May cause hypotension with compensatory increase in heart rate or hypertension. Monitor blood pressure during desmopressin acetate administration, especially in patients with heart disease. ( 5.2 ) Increased Risk of Thrombosis in Patients with von Willebrand’s Disease Type IIB : Use of desmopressin acetate in patients with Type IIB von Willebrand’s disease may cause thrombosis due to platelet aggregation. ( 5.3 ) Hypersensitivity Reactions : Severe reactions have occurred. Monitor for reactions during administration and interrupt if reaction occurs. ( 5.4 ) Fluid Retention: Fluid retention can worsen underlying conditions that are susceptible to volume status. Not recommended in patients at risk for increased intracranial pressure or with a history of urinary retention. ( 5.5 ) 5.1 Hyponatremia Desmopressin acetate injection can cause hyponatremia. Severe hyponatremia can be life-threatening if it is not promptly diagnosed and treated, leading to seizures, coma, respiratory arrest, or death [see Boxed Warning ]. Desmopressin acetate injection is contraindicated in patients with hyponatremia (or a history of hyponatremia), with excessive fluid intake (e.g., polydipsia), using loop diuretics or systemic or inhaled glucocorticoids, with known or suspected SIADH, and/or illnesses that can cause fluid or electrolyte imbalances [see Contraindications (4) , Drug Interactions (7) ]. Avoid concomitant treatments that also cause hyponatremia. Prior to starting or resuming desmopressin acetate injection, ensure that the serum sodium concentration is normal. Limit fluid intake to a minimum from 1 hour before administration until 8 hours after administration. Use of desmopressin acetate injection without concomitant reduction of fluid intake may lead to fluid retention and hyponatremia. Monitor the serum sodium concentration within 1 week and approximately 1 month of initiating desmopressin acetate injection, and periodically thereafter [see Dosage and Administration (2.1) ]. Base the frequency of serum sodium monitoring on the patient’s risk of hyponatremia. Patients with conditions associated with fluid and electrolyte imbalance (i.e., cystic fibrosis, heart failure, and renal disorders), geriatric and pediatric patients, patients receiving concomitant treatments that also cause hyponatremia (i.e., tricyclic antidepressants, selective serotonin reuptake inhibitors, nonsteroidal anti-inflammatory drugs, chlorpromazine, opiate analgesics, carbamazepine, lamotrigine, thiazide diuretics and chlorpropamide), and patients with habitual or psychogenic polydipsia who may drink excessive amounts of water, may be at increased risk of hyponatremia [see Contraindications (4) ]. If hyponatremia occurs, desmopressin acetate injection may need to be temporarily or permanently discontinued and treatment for the hyponatremia instituted, depending on the clinical circumstances, including the duration and severity of the hyponatremia. 5.2 Hypotension and Hypertension Desmopressin acetate may cause hypotension (with compensatory increase in heart rate) or hypertension. Monitor blood pressure during desmopressin acetate administration, particularly in patients with a history of coronary artery insufficiency and/or hypertensive cardiovascular disease [see Adverse Reactions (6) , Drug Interactions (7.2) ]. 5.3 Increased Risk of Thrombosis in Patients with von Willebrand’s Disease Type IIB Use of desmopressin acetate in patients with Type IIB von Willebrand’s disease may result in platelet aggregation, thrombocytopenia, and possibly thrombosis. 5.4 Hypersensitivity Reactions Hypersensitivity reactions including anaphylaxis have been reported with intravenous and intranasal desmopressin acetate, including cases of fatal anaphylaxis with intravenous desmopressin acetate. Desmopressin acetate injection is contraindicated in patients with known hypersensitivity to desmopressin acetate or to any of the components of desmopressin acetate injection [see Contraindications (4) ]. It is not known whether antibodies to desmopressin acetate injection are produced after repeated injections. Monitor patients for signs or symptoms of hypersensitivity reactions during administration, interrupt treatment should a reaction occur, and manage medically. Permanently discontinue for serious hypersensitivity reaction [see Adverse Reactions (6) ]. 5.5 Fluid Retention Desmopressin acetate injection can cause fluid retention, which can worsen underlying conditions that are susceptible to volume status. Patients with heart failure or uncontrolled hypertension may be at increased risk. Desmopressin acetate injection is not recommended in patients at risk for increased intracranial pressure or those with a history of urinary retention. Advise patients to limit fluid intake [see Patient Counseling Information (17) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: • Hyponatremia [see Contraindications , Warnings and Precautions (5.1) ] • Hypotension and Hypertension [see Warnings and Precautions (5.2) ] • Increased risk of thrombosis in patients with von Willebrand’s Disease Type IIB [see Warnings and Precautions (5.3) ] • Hypersensitivity reactions [see Warnings and Precautions (5.4) ] • Fluid retention [see Warnings and Precautions (5.5) ] The following adverse reactions have been identified during post-approval use of desmopressin acetate injection. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Cardiovascular: Hypertension, hypotension, tachycardia, thrombotic events, fluid retention Digestive: Nausea, abdominal cramps Immune: Hypersensitivity reactions Integumentary: Erythema, swelling, burning pain, facial flushing Laboratory: Hyponatremia Nervous: Headache, hyponatremic seizures Common adverse reactions are abdominal cramps, burning pain, erythema, facial flushing, fluid retention, headache, hypersensitivity reactions, hypertension, hyponatremia, hyponatremic seizures, hypotension, nausea, swelling, tachycardia, and thrombotic events. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Amring Pharmaceuticals Inc. at 1-844-Amring1 (1-844-267-4641) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch ."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Drugs that increase risk of hyponatremia: Require more frequent serum sodium monitoring. ( 7.1 ) Other vasoconstrictors: May require a reduction of the desmopressin acetate dosage. ( 7.2 ) 7.1 Other Drugs that may Increase Risk of Hyponatremia The concomitant administration of desmopressin acetate injection with other drugs that may increase the risk of water intoxication with hyponatremia, (e.g., tricyclic antidepressants, selective serotonin re-uptake inhibitors, chlorpromazine, opiate analgesics, thiazide diuretics, NSAIDs, lamotrigine, sulfonylureas, particularly chlorpropamide, oxybutynin and carbamazepine), requires more frequent serum sodium monitoring. Monitor serum sodium more frequently in patients taking desmopressin acetate injection concomitantly with these drugs and when doses of these drugs are increased [see Contraindications (4) , Warnings and Precautions (5.1) , Drug Interactions (7.1) , Use in Specific Populations (8.4 , 8.5) ]. 7.2 Other Vasoconstrictors Desmopressin acetate injection can elevate blood pressure. Use of desmopressin acetate injection with other vasoconstrictors may require a reduction of the desmopressin acetate injection dosage [see Warnings and Precautions (5.2) , Adverse Reactions (6) ]."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pediatric Use: Initiate fluid intake restriction to prevent possible hyponatremia and water intoxication. ( 8.4 ) Geriatric Use: Carefully select dose and monitor renal function more frequently. ( 8.5 ) 8.1 Pregnancy Risk Summary Prolonged experience with desmopressin acetate injection in pregnant women over several decades, based on the available published literature and case reports, have not identified a drug associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In addition, in vitro studies with human placenta demonstrate poor placental transfer of desmopressin. No adverse developmental outcomes were observed in animal reproductive and developmental studies following administration of desmopressin acetate during organogenesis to pregnant rats and rabbits, at doses 130- and 110- times, respectively, the recommended dose of 18 mcg for a 60 kg patient, based on body surface area (mg/m 2 ). The estimated background risk of major birth defects and miscarriage for the indicated population are unknown. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Disease Associated Maternal and Embryo-fetal Risk : Pregnant women with Hemophilia A or von Willebrand’s disease may be at an increased risk for bleeding diatheses and hemorrhagic events at delivery. An affected newborn may also be at risk of bleeding diatheses. Data Animal Data In a developmental toxicity study in rats, desmopressin acetate was administered intravenously at doses of 9.68, 48.4, or 241 mcg/kg/day during the period of organogenesis (gestations days 7 to 17). Laparohysterectomy for fetal examinations were conducted on gestation day 20 for twenty females in each group; the remaining 10 females were allowed to litter in order to determine any postnatal effects that might be attributable to pre-natal treatment. No effects were seen on maternal and fetal survival, growth and morphology or post-natal offspring survival, growth, development, behavior and reproductive performance up to 241 mcg/kg/day (130 times the 18 mcg dose received by a 60 kg patient based on body surface area). In an embryo-fetal development study and a pre- and postnatal development study in rabbits, desmopressin acetate was administered subcutaneously at doses of 2, 20 or 200 mcg/kg/day (embryo-fetal development) and 0.1, 1 or 10 mcg/kg/day (pre- and postnatal development) during the period of organogenesis (gestation days 6 to 18). No effects on maternal and fetal survival or morphology were observed in both studies at doses of up to 200 mcg/kg/day (215x the 18 mcg dose received by a 60 kg patient based on body surface area) nor were there effects in the pre- and postnatal development study on parturition, postnatal survival, growth, development or behavior, up to the highest dose tested of 10 mcg/kg/day (11 times the 18 mcg dose received by a 60 kg patient, based on body surface area). 8.2 Lactation Risk Summary Breastfeeding is not expected to result in clinically relevant exposure of the infant to desmopressin following maternal administration. Desmopressin is poorly transferred into human breastmilk at negligible amounts (see Data ) . There is no information on the effects of desmopressin on the breastfed child or on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for desmopressin acetate injection and any potential adverse effects on the breastfed child from desmopressin acetate injection or from the underlying maternal condition. Data The breast milk of lactating women was collected over 8 hours following administration of 300 mcg desmopressin nasal spray. The expected area under the plasma concentration time curve (AUC) of desmopressin following 300 mcg nasal spray is 2.4-fold higher to that of 4 mcg desmopressin acetate injection. Based on the measured concentrations of desmopressin following intranasal administration, the amounts of desmopressin that may be transferred to a breastfed infant correspond to 0.0001-0.005% of the dose administered. 8.4 Pediatric Use The safety and effectiveness of desmopressin acetate have been established in pediatric patients 3 months of age and older with hemophilia A and von Willebrand’s disease and pediatric patients aged 12 years and older with diabetes insipidus. The safety and effectiveness of desmopressin acetate have not been established in infants less than 3 months of age with hemophilia A or von Willebrand’s disease or pediatric patients under 12 years of age with diabetes insipidus. Use in infants and pediatric patients will require careful fluid intake restriction to prevent possible hyponatremia and water intoxication. Fluid restriction should be discussed with the patient and/or guardian [see Warnings and Precautions (5.1) ]. 8.5 Geriatric Use Clinical studies of desmopressin acetate injection did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. This drug is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Desmopressin acetate is contraindicated in patients with moderate to severe renal impairment (defined as a creatinine clearance below 50 mL/min) [see Contraindications (4) , Use in Specific Populations (8.6) , Clinical Pharmacology (12.3) ]. Use of desmopressin acetate injection in geriatric patients will require careful fluid intake restrictions to prevent possible hyponatremia and water intoxication. Fluid restriction should be discussed with the patient [see Warnings and Precautions (5.1) ]. 8.6 Renal Impairment Desmopressin acetate is substantially excreted by the kidney, and the risk of adverse reactions may be greater in patients with renal impairment than patients with normal renal function. Desmopressin acetate is contraindicated in patients with estimated CLcr by Cockcroft-Gault equation less than 50 mL/min [see Contraindications (4) , Clinical Pharmacology (12.3) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Prolonged experience with desmopressin acetate injection in pregnant women over several decades, based on the available published literature and case reports, have not identified a drug associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In addition, in vitro studies with human placenta demonstrate poor placental transfer of desmopressin. No adverse developmental outcomes were observed in animal reproductive and developmental studies following administration of desmopressin acetate during organogenesis to pregnant rats and rabbits, at doses 130- and 110- times, respectively, the recommended dose of 18 mcg for a 60 kg patient, based on body surface area (mg/m 2 ). The estimated background risk of major birth defects and miscarriage for the indicated population are unknown. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Disease Associated Maternal and Embryo-fetal Risk : Pregnant women with Hemophilia A or von Willebrand’s disease may be at an increased risk for bleeding diatheses and hemorrhagic events at delivery. An affected newborn may also be at risk of bleeding diatheses. Data Animal Data In a developmental toxicity study in rats, desmopressin acetate was administered intravenously at doses of 9.68, 48.4, or 241 mcg/kg/day during the period of organogenesis (gestations days 7 to 17). Laparohysterectomy for fetal examinations were conducted on gestation day 20 for twenty females in each group; the remaining 10 females were allowed to litter in order to determine any postnatal effects that might be attributable to pre-natal treatment. No effects were seen on maternal and fetal survival, growth and morphology or post-natal offspring survival, growth, development, behavior and reproductive performance up to 241 mcg/kg/day (130 times the 18 mcg dose received by a 60 kg patient based on body surface area). In an embryo-fetal development study and a pre- and postnatal development study in rabbits, desmopressin acetate was administered subcutaneously at doses of 2, 20 or 200 mcg/kg/day (embryo-fetal development) and 0.1, 1 or 10 mcg/kg/day (pre- and postnatal development) during the period of organogenesis (gestation days 6 to 18). No effects on maternal and fetal survival or morphology were observed in both studies at doses of up to 200 mcg/kg/day (215x the 18 mcg dose received by a 60 kg patient based on body surface area) nor were there effects in the pre- and postnatal development study on parturition, postnatal survival, growth, development or behavior, up to the highest dose tested of 10 mcg/kg/day (11 times the 18 mcg dose received by a 60 kg patient, based on body surface area)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of desmopressin acetate have been established in pediatric patients 3 months of age and older with hemophilia A and von Willebrand’s disease and pediatric patients aged 12 years and older with diabetes insipidus. The safety and effectiveness of desmopressin acetate have not been established in infants less than 3 months of age with hemophilia A or von Willebrand’s disease or pediatric patients under 12 years of age with diabetes insipidus. Use in infants and pediatric patients will require careful fluid intake restriction to prevent possible hyponatremia and water intoxication. Fluid restriction should be discussed with the patient and/or guardian [see Warnings and Precautions (5.1) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of desmopressin acetate injection did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. This drug is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Desmopressin acetate is contraindicated in patients with moderate to severe renal impairment (defined as a creatinine clearance below 50 mL/min) [see Contraindications (4) , Use in Specific Populations (8.6) , Clinical Pharmacology (12.3) ]. Use of desmopressin acetate injection in geriatric patients will require careful fluid intake restrictions to prevent possible hyponatremia and water intoxication. Fluid restriction should be discussed with the patient [see Warnings and Precautions (5.1) ]."
      ],
      "spl_unclassified_section": [
        "10 OVERDOSAGE Overdosage of desmopressin acetate injection leads to prolonged duration of action with an increased risk of water retention and hyponatremia. Signs of overdose may include headaches, abdominal cramps, nausea, facial flushing, confusion, drowsiness, problems with passing urine and rapid weight gain due to fluid retention [see Warnings and Precautions (5.1) ]. In case of overdosage, the dosage should be reduced, frequency of administration decreased, or the drug withdrawn according to the severity of the condition, serum sodium assessed, and hyponatremia treated appropriately. There is no known specific antidote for desmopressin acetate or desmopressin acetate injection 4 mcg/mL."
      ],
      "description": [
        "11 DESCRIPTION Desmopressin acetate injection is a synthetic vasopressin analog for intravenous or subcutaneous use. It is chemically defined as follows: Mol. Wt. 1183.34 Empirical Formula: C 46 H 64 N 14 O 12 S 2 •C 2 H 4 O 2 •3H 2 O 1-(3-mercaptopropionic acid)-8-D-arginine vasopressin monoacetate (salt) trihydrate. Desmopressin acetate solution for injection is a sterile solution in a 1 mL single-dose ampule: Each mL contains 4 mcg of desmopressin acetate which is equivalent to 3.6 mcg of desmopressin free base. The inactive ingredients are sodium chloride, hydrochloric acid and water for injection. Sodium chloride is used to adjust tonicity. Hydrochloric acid is used to adjust pH. Desmopressin acetate solution for injection is a sterile solution in a 10 mL multiple-dose vial: Each mL contains 4 mcg of desmopressin acetate which is equivalent to 3.6 mcg of desmopressin free base. The inactive ingredients are sodium chloride, chlorobutanol (5 mg per mL), hydrochloric acid and water for injection. Sodium chloride is used to adjust tonicity. Hydrochloric acid is used to adjust pH. structural formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Desmopressin acetate increases plasma levels of factor VIII activity in patients with hemophilia and von Willebrand’s disease Type I. The antidiuretic effects of desmopressin acetate are mediated by stimulation of vasopressin 2 (V2) receptors, thereby increasing water re-absorption in the kidney, and hence reducing urine production. Desmopressin acetate is a replacement hormone for antidiuretic hormone in the treatment of central diabetes insipidus. The change in structure of arginine vasopressin to desmopressin acetate resulted in increased duration of action and a decreased vasopressor action and decreased actions on visceral smooth muscle relative to the enhanced antidiuretic activity, so that clinically effective antidiuretic doses were usually below threshold levels for effects on vascular or visceral smooth muscle. 12.2 Pharmacodynamics The response to desmopressin acetate of factor VIII activity and plasminogen activator is dose-related, with maximal plasma levels of 300 to 400 percent change from baseline obtained after infusion of 0.4 mcg/kg. The increase of factor VIII is rapid and evident within 30 minutes, reaching a maximum at a point ranging from 90 minutes to two hours. The duration of the hemostatic effect depends on the half-life for VIII:C which is about 8-12 hours. The percentage increase of factor VIII levels in patients with mild hemophilia A and von Willebrand’s disease was not significantly different from that observed in normal healthy individuals when treated with 0.3 mcg/kg of desmopressin acetate infused over 10 minutes. The use of desmopressin acetate injection in patients with central diabetes insipidus reduces urinary output, increases urine osmolality, and decreases plasma osmolality. 12.3 Pharmacokinetics Elimination The geometric mean terminal half-life is 2.8 hours. Metabolism Desmopressin is not metabolized by human CYP450 system. Excretion After intravenous administration of 2 mcg, 52% of the dose was recovered in the urine within 24 hours as unchanged desmopressin. Drug Interaction Studies In vitro studies in human liver microsome preparations have shown that desmopressin does not inhibit the human CYP450 system. No in vivo interaction studies have been performed with desmopressin acetate injection. Specific Populations Patients with Renal Impairment A pharmacokinetic study was conducted in subjects with normal renal function and patients with mild, moderate, and severe renal impairment (n=24, 6 subjects each group) with a single 2 mcg dose of desmopressin acetate intravenous injection. The geometric mean terminal half-life was 2.8 hours in subjects with normal renal function, and 4, 6.6, and 8.7 hours in patients with mild, moderate, and severe renal impairment, respectively. In patients with mild, moderate and severe renal impairment, mean desmopressin area under the plasma drug concentration time curve (AUC) was 1.5 fold, 2.4 fold and 3.6 fold higher, respectively compared to that of subjects with normal renal function."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Desmopressin acetate increases plasma levels of factor VIII activity in patients with hemophilia and von Willebrand’s disease Type I. The antidiuretic effects of desmopressin acetate are mediated by stimulation of vasopressin 2 (V2) receptors, thereby increasing water re-absorption in the kidney, and hence reducing urine production. Desmopressin acetate is a replacement hormone for antidiuretic hormone in the treatment of central diabetes insipidus. The change in structure of arginine vasopressin to desmopressin acetate resulted in increased duration of action and a decreased vasopressor action and decreased actions on visceral smooth muscle relative to the enhanced antidiuretic activity, so that clinically effective antidiuretic doses were usually below threshold levels for effects on vascular or visceral smooth muscle."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The response to desmopressin acetate of factor VIII activity and plasminogen activator is dose-related, with maximal plasma levels of 300 to 400 percent change from baseline obtained after infusion of 0.4 mcg/kg. The increase of factor VIII is rapid and evident within 30 minutes, reaching a maximum at a point ranging from 90 minutes to two hours. The duration of the hemostatic effect depends on the half-life for VIII:C which is about 8-12 hours. The percentage increase of factor VIII levels in patients with mild hemophilia A and von Willebrand’s disease was not significantly different from that observed in normal healthy individuals when treated with 0.3 mcg/kg of desmopressin acetate infused over 10 minutes. The use of desmopressin acetate injection in patients with central diabetes insipidus reduces urinary output, increases urine osmolality, and decreases plasma osmolality."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Elimination The geometric mean terminal half-life is 2.8 hours. Metabolism Desmopressin is not metabolized by human CYP450 system. Excretion After intravenous administration of 2 mcg, 52% of the dose was recovered in the urine within 24 hours as unchanged desmopressin. Drug Interaction Studies In vitro studies in human liver microsome preparations have shown that desmopressin does not inhibit the human CYP450 system. No in vivo interaction studies have been performed with desmopressin acetate injection. Specific Populations Patients with Renal Impairment A pharmacokinetic study was conducted in subjects with normal renal function and patients with mild, moderate, and severe renal impairment (n=24, 6 subjects each group) with a single 2 mcg dose of desmopressin acetate intravenous injection. The geometric mean terminal half-life was 2.8 hours in subjects with normal renal function, and 4, 6.6, and 8.7 hours in patients with mild, moderate, and severe renal impairment, respectively. In patients with mild, moderate and severe renal impairment, mean desmopressin area under the plasma drug concentration time curve (AUC) was 1.5 fold, 2.4 fold and 3.6 fold higher, respectively compared to that of subjects with normal renal function."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Studies with desmopressin have not been performed to evaluate carcinogenic potential. Desmopressin was not mutagenic in bacterial mutagenicity (Ames) and mouse lymphoma assays."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Studies with desmopressin have not been performed to evaluate carcinogenic potential. Desmopressin was not mutagenic in bacterial mutagenicity (Ames) and mouse lymphoma assays."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Desmopressin acetate injection is available as a sterile solution supplied as 4 mcg/mL in cartons of ten 1 mL single-dose, type 1 glass ampules (NDC 69918-899-11) and 40 mcg/10 mL (4 mcg/mL) in 10 mL multiple-dose vials, type 1 glass vial with rubber stopper and a flip off seal, (NDC 69918-901-11), each containing 4 mcg desmopressin acetate per mL. 16.2 Storage and Handling Store refrigerated 2° to 8°C (36° to 46°F).",
        "16.1 How Supplied Desmopressin acetate injection is available as a sterile solution supplied as 4 mcg/mL in cartons of ten 1 mL single-dose, type 1 glass ampules (NDC 69918-899-11) and 40 mcg/10 mL (4 mcg/mL) in 10 mL multiple-dose vials, type 1 glass vial with rubber stopper and a flip off seal, (NDC 69918-901-11), each containing 4 mcg desmopressin acetate per mL."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store refrigerated 2° to 8°C (36° to 46°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Hyponatremia and Fluid Restriction Inform patients that desmopressin acetate may cause severe hyponatremia, which may be life-threatening, if it is not promptly diagnosed and treated [see Warnings and Precautions (5.1) ]. Inform them about the signs and symptoms associated with hyponatremia, to undergo recommended serum sodium measurements, and to inform their health care provider about new medications. Advise patients to contact a healthcare provider if symptoms of hyponatremia occur. Discuss adjustment of fluid intake and monitoring of urine output with patients. Manufactured for: Amring Pharmaceuticals Inc. Berwyn, PA 19312 www.amringusa.com Novaplus is a registered trademark of Vizient, Inc. Origin Sweden Rev. 8/2022 601549 logo"
      ],
      "package_label_principal_display_panel": [
        "Package/Label Display Panel NDC 69918-901-11 Desmopressin Acetate Injection 40 mcg/10 mL (4 mcg/mL) 10 mL Multiple-Dose Vial For Intravenous and Subcutaneous Use Only novaplus TM + Rx ONLY NDC 69918-901-11 Desmopressin Acetate Injection 40 mcg/10 mL (4 mcg/mL) For Intravenous and Subcutaneous Use Only One 10 mL Multiple-Dose Vial Rx ONLY novaplus TM + NDC 69918-899-11 Desmopressin Acetate Injection 4 mcg/mL PRESERVATIVE FREE For Intravenous and Subcutaneous Use Only Ten x 1 mL Single-Dose Ampules Discard unused portion. Rx ONLY novaplus TM + Figure 1 Figure 2 Figure 3"
      ],
      "set_id": "10b29aa2-274e-4c29-bccd-424bd3761758",
      "id": "48b56cc1-16dd-4ce3-9f3a-85f6071a5cf4",
      "effective_time": "20220810",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA018938"
        ],
        "brand_name": [
          "Desmopressin Acetate"
        ],
        "generic_name": [
          "DESMOPRESSIN ACETATE"
        ],
        "manufacturer_name": [
          "Amring Pharmaceuticals Inc."
        ],
        "product_ndc": [
          "69918-899",
          "69918-901"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "DESMOPRESSIN ACETATE"
        ],
        "rxcui": [
          "849501",
          "1723232"
        ],
        "spl_id": [
          "48b56cc1-16dd-4ce3-9f3a-85f6071a5cf4"
        ],
        "spl_set_id": [
          "10b29aa2-274e-4c29-bccd-424bd3761758"
        ],
        "package_ndc": [
          "69918-901-11",
          "69918-899-11"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0369918901114"
        ],
        "unii": [
          "XB13HYU18U"
        ]
      }
    }
  ]
}