{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Alimta Pemetrexed disodium Pemetrexed disodium heptahydrate Pemetrexed Mannitol Hydrochloric acid Sodium hydroxide Alimta Pemetrexed disodium Pemetrexed disodium heptahydrate Pemetrexed Mannitol Hydrochloric acid Sodium hydroxide"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ALIMTA ® is a folate analog metabolic inhibitor indicated: in combination with pembrolizumab and platinum chemotherapy, for the initial treatment of patients with metastatic non-squamous non-small cell lung cancer (NSCLC), with no EGFR or ALK genomic tumor aberrations. ( 1.1 ) in combination with cisplatin for the initial treatment of patients with locally advanced or metastatic, non-squamous NSCLC. ( 1.1 ) as a single agent for the maintenance treatment of patients with locally advanced or metastatic, non-squamous NSCLC whose disease has not progressed after four cycles of platinum-based first-line chemotherapy. ( 1.1 ) as a single agent for the treatment of patients with recurrent, metastatic non-squamous, NSCLC after prior chemotherapy. ( 1.1 ) Limitations of Use: ALIMTA is not indicated for the treatment of patients with squamous cell, non-small cell lung cancer. ( 1.1 ) initial treatment, in combination with cisplatin, of patients with malignant pleural mesothelioma whose disease is unresectable or who are otherwise not candidates for curative surgery. ( 1.2 ) 1.1 Non-Squamous Non-Small Cell Lung Cancer (NSCLC) ALIMTA ® is indicated: in combination with pembrolizumab and platinum chemotherapy, for the initial treatment of patients with metastatic non-squamous non-small cell lung cancer (NSCLC), with no EGFR or ALK genomic tumor aberrations. in combination with cisplatin for the initial treatment of patients with locally advanced or metastatic, non-squamous NSCLC. as a single agent for the maintenance treatment of patients with locally advanced or metastatic, non-squamous NSCLC whose disease has not progressed after four cycles of platinum-based first-line chemotherapy. as a single agent for the treatment of patients with recurrent, metastatic non-squamous, NSCLC after prior chemotherapy. Limitations of Use: ALIMTA is not indicated for the treatment of patients with squamous cell, non-small cell lung cancer [see Clinical Studies ( 14.1 )]. 1.2 Mesothelioma ALIMTA is indicated, in combination with cisplatin, for the initial treatment of patients with malignant pleural mesothelioma whose disease is unresectable or who are otherwise not candidates for curative surgery."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dose of ALIMTA administered with pembrolizumab and platinum chemotherapy in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes, administered after pembrolizumab and prior to platinum chemotherapy, on Day 1 of each 21-day cycle. ( 2.1 ) The recommended dose of ALIMTA, administered as a single agent or with cisplatin, in patients with creatinine clearance of 45 mL/minute or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes on Day 1 of each 21-day cycle. ( 2.1 , 2.2 ) Initiate folic acid 400 mcg to 1000 mcg orally, once daily, beginning 7 days prior to the first dose of ALIMTA and continue until 21 days after the last dose of ALIMTA. ( 2.4 ) Administer vitamin B 12 , 1 mg intramuscularly, 1 week prior to the first dose of ALIMTA and every 3 cycles. ( 2.4 ) Administer dexamethasone 4 mg orally, twice daily the day before, the day of, and the day after ALIMTA administration. ( 2.4 ) 2.1 Recommended Dosage for Non-Squamous NSCLC The recommended dose of ALIMTA when administered with pembrolizumab and platinum chemotherapy for the initial treatment of metastatic non-squamous NSCLC in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes administered after pembrolizumab and prior to carboplatin or cisplatin on Day 1 of each 21-day cycle for 4 cycles. Following completion of platinum-based therapy, treatment with ALIMTA with or without pembrolizumab is administered until disease progression or unacceptable toxicity. Please refer to the full prescribing information for pembrolizumab and for carboplatin or cisplatin. The recommended dose of ALIMTA when administered with cisplatin for initial treatment of locally advanced or metastatic non-squamous NSCLC in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes administered prior to cisplatin on Day 1 of each 21-day cycle for up to six cycles in the absence of disease progression or unacceptable toxicity. The recommended dose of ALIMTA for maintenance treatment of non-squamous NSCLC in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes on Day 1 of each 21-day cycle until disease progression or unacceptable toxicity after four cycles of platinum-based first-line chemotherapy. The recommended dose of ALIMTA for treatment of recurrent non-squamous NSCLC in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes on Day 1 of each 21-day cycle until disease progression or unacceptable toxicity. 2.2 Recommended Dosage for Mesothelioma The recommended dose of ALIMTA when administered with cisplatin in patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater is 500 mg/m 2 as an intravenous infusion over 10 minutes on Day 1 of each 21-day cycle until disease progression or unacceptable toxicity. 2.3 Renal Impairment ALIMTA dosing recommendations are provided for patients with a creatinine clearance (calculated by Cockcroft-Gault equation) of 45 mL/min or greater [see Dosage and Administration ( 2.1 , 2.2 )] . There is no recommended dose for patients whose creatinine clearance is less than 45 mL/min [see Use in Specific Populations ( 8.6 )] . 2.4 Premedication and Concomitant Medications to Mitigate Toxicity Vitamin Supplementation Initiate folic acid 400 mcg to 1000 mcg orally once daily, beginning 7 days before the first dose of ALIMTA and continuing until 21 days after the last dose of ALIMTA [see Warnings and Precautions ( 5.1 )] . Administer vitamin B 12 , 1 mg intramuscularly, 1 week prior to the first dose of ALIMTA and every 3 cycles thereafter. Subsequent vitamin B 12 injections may be given the same day as treatment with ALIMTA [see Warnings and Precautions ( 5.1 )] . Do not substitute oral vitamin B 12 for intramuscular vitamin B 12 . Corticosteroids Administer dexamethasone 4 mg orally twice daily for three consecutive days, beginning the day before each ALIMTA administration. 2.5 Dosage Modification of Ibuprofen in Patients with Mild to Moderate Renal Impairment Receiving ALIMTA In patients with creatinine clearances between 45 mL/min and 79 mL/min, modify administration of ibuprofen as follows [see Warnings and Precautions ( 5.6 ), Drug Interactions ( 7 ) and Clinical Pharmacology ( 12.3 )] : Avoid administration of ibuprofen for 2 days before, the day of, and 2 days following administration of ALIMTA. Monitor patients more frequently for myelosuppression, renal, and gastrointestinal toxicity, if concomitant administration of ibuprofen cannot be avoided. 2.6 Dosage Modifications for Adverse Reactions Obtain complete blood count on Days 1, 8, and 15 of each cycle. Assess creatinine clearance prior to each cycle. Do not administer ALIMTA if the creatinine clearance is less than 45 mL/min. Delay initiation of the next cycle of ALIMTA until: recovery of non-hematologic toxicity to Grade 0-2, absolute neutrophil count (ANC) is 1500 cells/mm 3 or higher, and platelet count is 100,000 cells/mm 3 or higher. Upon recovery, modify the dosage of ALIMTA in the next cycle as specified in Table 1 . For dosing modifications for cisplatin, carboplatin, or pembrolizumab, refer to their prescribing information. Table 1: Recommended Dosage Modifications for Adverse Reactions a a National Cancer Institute Common Toxicity Criteria for Adverse Events version 2 (NCI CTCAE v2). Toxicity in Most Recent Treatment Cycle ALIMTA Dose Modification for Next Cycle Myelosuppressive toxicity [see Warnings and Precautions ( 5.1 )] ANC less than 500/mm 3 and platelets greater than or equal to 50,000/mm 3 OR Platelet count less than 50,000/mm 3 without bleeding. 75% of previous dose Platelet count less than 50,000/mm 3 with bleeding 50% of previous dose Recurrent Grade 3 or 4 myelosuppression after 2 dose reductions Discontinue Non-hematologic toxicity Any Grade 3 or 4 toxicities EXCEPT mucositis or neurologic toxicity OR Diarrhea requiring hospitalization 75% of previous dose Grade 3 or 4 mucositis 50% of previous dose Renal toxicity [see Warnings and Precautions ( 5.2 )] Withhold until creatinine clearance is 45 mL/min or greater Grade 3 or 4 neurologic toxicity Permanently discontinue Recurrent Grade 3 or 4 non-hematologic toxicity after 2 dose reductions Permanently discontinue Severe and life-threatening Skin Toxicity [see Warnings and Precautions ( 5.3 )] Permanently discontinue Interstitial Pneumonitis [see Warnings and Precautions ( 5.4 )] Permanently discontinue 2.7 Preparation for Administration ALIMTA is a hazardous drug. Follow applicable special handling and disposal procedures. 1 Calculate the dose of ALIMTA and determine the number of vials needed. Reconstitute ALIMTA to achieve a concentration of 25 mg/mL as follows: Reconstitute each 100-mg vial with 4.2 mL of 0.9% Sodium Chloride Injection, USP (preservative-free) Reconstitute each 500-mg vial with 20 mL of 0.9% Sodium Chloride Injection, USP (preservative-free) Do not use calcium-containing solutions for reconstitution. Gently swirl each vial until the powder is completely dissolved. The resulting solution is clear and ranges in color from colorless to yellow or green-yellow. FURTHER DILUTION IS REQUIRED prior to administration. Store reconstituted, preservative-free product under refrigerated conditions [2-8°C (36-46°F)] for no longer than 24 hours from the time of reconstitution. Discard vial after 24 hours. Inspect reconstituted product visually for particulate matter and discoloration prior to further dilution. If particulate matter is observed, discard vial. Withdraw the calculated dose of ALIMTA from the vial(s) and discard vial with any unused portion. Further dilute ALIMTA with 0.9% Sodium Chloride Injection (preservative-free) to achieve a total volume of 100 mL for intravenous infusion. Store diluted, reconstituted product under refrigerated conditions [2-8°C (36-46°F)] for no more than 24 hours from the time of reconstitution. Discard after 24 hours."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1: Recommended Dosage Modifications for Adverse Reactions<sup>a</sup></caption><col width=\"70.200%\" align=\"left\"/><col width=\"29.800%\" align=\"left\"/><tfoot><tr><td colspan=\"2\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> National Cancer Institute Common Toxicity Criteria for Adverse Events version 2 (NCI CTCAE v2). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Toxicity in Most Recent Treatment Cycle</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA Dose Modification for Next Cycle</content></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Myelosuppressive toxicity </content><content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s19\">5.1</linkHtml>)]</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> ANC less than 500/mm<sup>3 </sup><content styleCode=\"bold underline\">and</content> platelets greater than or equal to 50,000/mm<sup>3</sup>  <content styleCode=\"underline\">OR</content>  Platelet count less than 50,000/mm<sup>3</sup> without bleeding. </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">75% of previous dose </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Platelet count less than 50,000/mm<sup>3</sup> with bleeding </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">50% of previous dose </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Recurrent Grade 3 or 4 myelosuppression after 2 dose reductions </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Discontinue </td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Non-hematologic toxicity</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Any Grade 3 or 4 toxicities EXCEPT mucositis or neurologic toxicity  <content styleCode=\"underline\">OR</content>  Diarrhea requiring hospitalization </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">75% of previous dose </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Grade 3 or 4 mucositis </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">50% of previous dose </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Renal toxicity <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s20\">5.2</linkHtml>)]</content></td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Withhold until creatinine clearance is 45 mL/min or greater </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Grade 3 or 4 neurologic toxicity </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Permanently discontinue </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Recurrent Grade 3 or 4 non-hematologic toxicity after 2 dose reductions </td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Permanently discontinue </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Severe and life-threatening Skin Toxicity <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s21\">5.3</linkHtml>)]</content></td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Permanently discontinue </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Interstitial Pneumonitis <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s22\">5.4</linkHtml>)]</content></td><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Rrule\">Permanently discontinue </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For injection: 100 mg or 500 mg pemetrexed as a white to light-yellow or green-yellow lyophilized powder in single-dose vials for reconstitution. For Injection: 100 mg or 500 mg lyophilized powder in single-dose vial ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ALIMTA is contraindicated in patients with a history of severe hypersensitivity reaction to pemetrexed [see Adverse Reactions ( 6.1 )]. History of severe hypersensitivity reaction to pemetrexed. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Myelosuppression: Can cause severe bone marrow suppression resulting in cytopenia and an increased risk of infection. Do not administer ALIMTA when the absolute neutrophil count is less than 1500 cells/mm 3 and platelets are less than 100,000 cells/mm 3 . Initiate supplementation with oral folic acid and intramuscular vitamin B 12 to reduce the severity of hematologic and gastrointestinal toxicity of ALIMTA. ( 2.4 , 5.1 ) Renal Failure: Can cause severe, and sometimes fatal, renal failure. Do not administer when creatinine clearance is less than 45 mL/min. ( 2.3 , 5.2 ) Bullous and Exfoliative Skin Toxicity: Permanently discontinue for severe and life-threatening bullous, blistering or exfoliating skin toxicity. ( 5.3 ) Interstitial Pneumonitis: Withhold for acute onset of new or progressive unexplained pulmonary symptoms. Permanently discontinue if pneumonitis is confirmed. ( 5.4 ) Radiation Recall: Can occur in patients who received radiation weeks to years previously; permanently discontinue for signs of radiation recall. ( 5.5 ) Embryo-Fetal Toxicity: Can cause fetal harm. Advise patients of the potential risk to a fetus and to use effective contraception. ( 5.7 , 8.1 , 8.3 ) 5.1 Myelosuppression and Increased Risk of Myelosuppression without Vitamin Supplementation ALIMTA can cause severe myelosuppression resulting in a requirement for transfusions and which may lead to neutropenic infection. The risk of myelosuppression is increased in patients who do not receive vitamin supplementation. In Study JMCH, incidences of Grade 3-4 neutropenia (38% versus 23%), thrombocytopenia (9% versus 5%), febrile neutropenia (9% versus 0.6%), and neutropenic infection (6% versus 0) were higher in patients who received ALIMTA plus cisplatin without vitamin supplementation as compared to patients who were fully supplemented with folic acid and vitamin B 12 prior to and throughout ALIMTA plus cisplatin treatment. Initiate supplementation with oral folic acid and intramuscular vitamin B 12 prior to the first dose of ALIMTA; continue vitamin supplementation during treatment and for 21 days after the last dose of ALIMTA to reduce the severity of hematologic and gastrointestinal toxicity of ALIMTA [see Dosage and Administration ( 2.4 )] . Obtain a complete blood count at the beginning of each cycle. Do not administer ALIMTA until the ANC is at least 1500 cells/mm 3 and platelet count is at least 100,000 cells/mm 3 . Permanently reduce ALIMTA in patients with an ANC of less than 500 cells/mm 3 or platelet count of less than 50,000 cells/mm 3 in previous cycles [see Dosage and Administration ( 2.6 )] . In Studies JMDB and JMCH, among patients who received vitamin supplementation, incidence of Grade 3-4 neutropenia was 15% and 23%, the incidence of Grade 3-4 anemia was 6% and 4%, and incidence of Grade 3-4 thrombocytopenia was 4% and 5%, respectively. In Study JMCH, 18% of patients in the ALIMTA arm required red blood cell transfusions compared to 7% of patients in the cisplatin arm [see Adverse Reactions ( 6.1 )]. In Studies JMEN, PARAMOUNT, and JMEI, where all patients received vitamin supplementation, incidence of Grade 3-4 neutropenia ranged from 3% to 5%, and incidence of Grade 3-4 anemia ranged from 3% to 5%. 5.2 Renal Failure ALIMTA can cause severe, and sometimes fatal, renal toxicity. The incidences of renal failure in clinical studies in which patients received ALIMTA with cisplatin were: 2.1% in Study JMDB and 2.2% in Study JMCH. The incidence of renal failure in clinical studies in which patients received ALIMTA as a single agent ranged from 0.4% to 0.6% (Studies JMEN, PARAMOUNT, and JMEI [see Adverse Reactions ( 6.1 )] . Determine creatinine clearance before each dose and periodically monitor renal function during treatment with ALIMTA. Withhold ALIMTA in patients with a creatinine clearance of less than 45 mL/minute [see Dosage and Administration ( 2.3 )] . 5.3 Bullous and Exfoliative Skin Toxicity Serious and sometimes fatal, bullous, blistering and exfoliative skin toxicity, including cases suggestive of Stevens-Johnson Syndrome/Toxic epidermal necrolysis can occur with ALIMTA. Permanently discontinue ALIMTA for severe and life-threatening bullous, blistering or exfoliating skin toxicity. 5.4 Interstitial Pneumonitis Serious interstitial pneumonitis, including fatal cases, can occur with ALIMTA treatment. Withhold ALIMTA for acute onset of new or progressive unexplained pulmonary symptoms such as dyspnea, cough, or fever pending diagnostic evaluation. If pneumonitis is confirmed, permanently discontinue ALIMTA. 5.5 Radiation Recall Radiation recall can occur with ALIMTA in patients who have received radiation weeks to years previously. Monitor patients for inflammation or blistering in areas of previous radiation treatment. Permanently discontinue ALIMTA for signs of radiation recall. 5.6 Increased Risk of Toxicity with Ibuprofen in Patients with Renal Impairment Exposure to ALIMTA is increased in patients with mild to moderate renal impairment who take concomitant ibuprofen, increasing the risks of adverse reactions of ALIMTA. In patients with creatinine clearances between 45 mL/min and 79 mL/min, avoid administration of ibuprofen for 2 days before, the day of, and 2 days following administration of ALIMTA. If concomitant ibuprofen use cannot be avoided, monitor patients more frequently for ALIMTA adverse reactions, including myelosuppression, renal, and gastrointestinal toxicity [see Dosage and Administration ( 2.5 ), Drug Interactions ( 7 ), and Clinical Pharmacology ( 12.3 )] . 5.7 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, ALIMTA can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, intravenous administration of pemetrexed to pregnant mice during the period of organogenesis was teratogenic, resulting in developmental delays and increased malformations at doses lower than the recommended human dose of 500 mg/m 2 . Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with ALIMTA and for 6 months after the last dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with ALIMTA and for 3 months after the last dose [see Use in Specific Populations ( 8.1 , 8.3 ) and Clinical Pharmacology ( 12.1 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Myelosuppression [see Warnings and Precautions ( 5.1 )] Renal failure [see Warnings and Precautions ( 5.2 )] Bullous and exfoliative skin toxicity [see Warning and Precautions ( 5.3 )] Interstitial pneumonitis [see Warnings and Precautions ( 5.4 )] Radiation recall [see Warnings and Precautions ( 5.5 )] The most common adverse reactions (incidence ≥20%) of ALIMTA, when administered as a single agent are fatigue, nausea, and anorexia. ( 6.1 ) The most common adverse reactions (incidence ≥20%) of ALIMTA when administered with cisplatin are vomiting, neutropenia, anemia, stomatitis/pharyngitis, thrombocytopenia, and constipation. ( 6.1 ) The most common adverse reactions (incidence ≥20%) of ALIMTA when administered in combination with pembrolizumab and platinum chemotherapy are fatigue/asthenia, nausea, constipation, diarrhea, decreased appetite, rash, vomiting, cough, dyspnea, and pyrexia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Eli Lilly and Company at 1-800-LillyRx (1-800-545-5979) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reactions rates cannot be directly compared to rates in other clinical trials and may not reflect the rates observed in clinical practice. In clinical trials, the most common adverse reactions (incidence ≥20%) of ALIMTA, when administered as a single agent, are fatigue, nausea, and anorexia. The most common adverse reactions (incidence ≥20%) of ALIMTA, when administered in combination with cisplatin are vomiting, neutropenia, anemia, stomatitis/pharyngitis, thrombocytopenia, and constipation. The most common adverse reactions (incidence ≥20%) of ALIMTA, when administered in combination with pembrolizumab and platinum chemotherapy, are fatigue/asthenia, nausea, constipation, diarrhea, decreased appetite, rash, vomiting, cough, dyspnea, and pyrexia. Non-Squamous NSCLC First-line Treatment of Metastatic Non-squamous NSCLC with Pembrolizumab and Platinum Chemotherapy The safety of ALIMTA, in combination with pembrolizumab and investigator's choice of platinum (either carboplatin or cisplatin), was investigated in Study KEYNOTE-189, a multicenter, double-blind, randomized (2:1), active-controlled trial in patients with previously untreated, metastatic non-squamous NSCLC with no EGFR or ALK genomic tumor aberrations. A total of 607 patients received ALIMTA, pembrolizumab, and platinum every 3 weeks for 4 cycles followed by ALIMTA and pembrolizumab (n=405), or placebo, ALIMTA, and platinum every 3 weeks for 4 cycles followed by placebo and ALIMTA (n=202). Patients with autoimmune disease that required systemic therapy within 2 years of treatment; a medical condition that required immunosuppression; or who had received more than 30 Gy of thoracic radiation within the prior 26 weeks were ineligible [see Clinical Studies ( 14.1 )] . The median duration of exposure to ALIMTA was 7.2 months (range: 1 day to 1.7 years). Seventy-two percent of patients received carboplatin. The study population characteristics were: median age of 64 years (range: 34 to 84), 49% age 65 years or older, 59% male, 94% White and 3% Asian, and 18% with history of brain metastases at baseline. ALIMTA was discontinued for adverse reactions in 23% of patients in the ALIMTA, pembrolizumab, and platinum arm. The most common adverse reactions resulting in discontinuation of ALIMTA in this arm were acute kidney injury (3%) and pneumonitis (2%). Adverse reactions leading to interruption of ALIMTA occurred in 49% of patients in the ALIMTA, pembrolizumab, and platinum arm. The most common adverse reactions or laboratory abnormalities leading to interruption of ALIMTA in this arm (≥2%) were neutropenia (12%), anemia (7%), asthenia (4%), pneumonia (4%), thrombocytopenia (4%), increased blood creatinine (3%), diarrhea (3%), and fatigue (3%). Table 2 summarizes the adverse reactions that occurred in ≥20% of patients treated with ALIMTA, pembrolizumab, and platinum. Table 2: Adverse Reactions Occurring in ≥20% of Patients in KEYNOTE-189 a Graded per NCI CTCAE version 4.03. b Includes asthenia and fatigue. c Includes genital rash, rash, rash generalized, rash macular, rash maculo-papular, rash papular, rash pruritic, and rash pustular. ALIMTA Pembrolizumab Platinum Chemotherapy n=405 Placebo ALIMTA Platinum Chemotherapy n=202 Adverse Reaction All Grades a (%) Grade 3-4 (%) All Grades (%) Grade 3-4 (%) Gastrointestinal Disorders Nausea 56 3.5 52 3.5 Constipation 35 1.0 32 0.5 Diarrhea 31 5 21 3.0 Vomiting 24 3.7 23 3.0 General Disorders and Administration Site Conditions Fatigue b 56 12 58 6 Pyrexia 20 0.2 15 0 Metabolism and Nutrition Disorders Decreased appetite 28 1.5 30 0.5 Skin and Subcutaneous Tissue Disorders Rash c 25 2.0 17 2.5 Respiratory, Thoracic and Mediastinal Disorders Cough 21 0 28 0 Dyspnea 21 3.7 26 5 Table 3 summarizes the laboratory abnormalities that worsened from baseline in at least 20% of patients treated with ALIMTA, pembrolizumab, and platinum. Table 3: Laboratory Abnormalities Worsened from Baseline in ≥20% of Patients in KEYNOTE-189 a Each test incidence is based on the number of patients who had both baseline and at least one on-study laboratory measurement available: ALIMTA/pembrolizumab/platinum chemotherapy (range: 381 to 401 patients) and placebo/ALIMTA/platinum chemotherapy (range: 184 to 197 patients). b Graded per NCI CTCAE version 4.03. ALIMTA Pembrolizumab Platinum Chemotherapy Placebo ALIMTA Platinum Chemotherapy Laboratory Test a All Grades b % Grades 3-4 % All Grades % Grades 3-4 % Chemistry Hyperglycemia 63 9 60 7 Increased ALT 47 3.8 42 2.6 Increased AST 47 2.8 40 1.0 Hypoalbuminemia 39 2.8 39 1.1 Increased creatinine 37 4.2 25 1.0 Hyponatremia 32 7 23 6 Hypophosphatemia 30 10 28 14 Increased alkaline phosphatase 26 1.8 29 2.1 Hypocalcemia 24 2.8 17 0.5 Hyperkalemia 24 2.8 19 3.1 Hypokalemia 21 5 20 5 Hematology Anemia 85 17 81 18 Lymphopenia 64 22 64 25 Neutropenia 48 20 41 19 Thrombocytopenia 30 12 29 8 Initial Treatment in Combination with Cisplatin The safety of ALIMTA was evaluated in Study JMDB, a randomized (1:1), open-label, multicenter trial conducted in chemotherapy-naive patients with locally advanced or metastatic NSCLC. Patients received either ALIMTA 500 mg/m 2 intravenously and cisplatin 75 mg/m 2 intravenously on Day 1 of each 21-day cycle (n=839) or gemcitabine 1250 mg/m 2 intravenously on Days 1 and 8 and cisplatin 75 mg/m 2 intravenously on Day 1 of each 21-day cycle (n=830). All patients were fully supplemented with folic acid and vitamin B 12 . Study JMDB excluded patients with an Eastern Cooperative Oncology Group Performance Status (ECOG PS of 2 or greater), uncontrolled third-space fluid retention, inadequate bone marrow reserve and organ function, or a calculated creatinine clearance less than 45 mL/min. Patients unable to stop using aspirin or other non-steroidal anti-inflammatory drugs or unable to take folic acid, vitamin B 12 or corticosteroids were also excluded from the study. The data described below reflect exposure to ALIMTA plus cisplatin in 839 patients in Study JMDB. Median age was 61 years (range 26-83 years); 70% of patients were men; 78% were White, 16% were Asian, 2.9% were Hispanic or Latino, 2.1% were Black or African American, and <1% were other ethnicities; 36% had an ECOG PS 0. Patients received a median of 5 cycles of ALIMTA. Table 4 provides the frequency and severity of adverse reactions that occurred in ≥5% of 839 patients receiving ALIMTA in combination with cisplatin in Study JMDB. Study JMDB was not designed to demonstrate a statistically significant reduction in adverse reaction rates for ALIMTA, as compared to the control arm, for any specified adverse reaction listed in Table 4 . Table 4: Adverse Reactions Occurring in ≥5% of Fully Vitamin-Supplemented Patients Receiving ALIMTA in Combination with Cisplatin Chemotherapy in Study JMDB a NCI CTCAE version 2.0. Adverse Reaction a ALIMTA/Cisplatin (N=839) Gemcitabine/Cisplatin (N=830) All Grades (%) Grade 3-4 (%) All Grades (%) Grade 3-4 (%) All adverse reactions 90 37 91 53 Laboratory Hematologic Anemia 33 6 46 10 Neutropenia 29 15 38 27 Thrombocytopenia 10 4 27 13 Renal Elevated creatinine 10 1 7 1 Clinical Constitutional symptoms Fatigue 43 7 45 5 Gastrointestinal Nausea 56 7 53 4 Vomiting 40 6 36 6 Anorexia 27 2 24 1 Constipation 21 1 20 0 Stomatitis/pharyngitis 14 1 12 0 Diarrhea 12 1 13 2 Dyspepsia/heartburn 5 0 6 0 Neurology Sensory neuropathy 9 0 12 1 Taste disturbance 8 0 9 0 Dermatology/Skin Alopecia 12 0 21 1 Rash/Desquamation 7 0 8 1 The following additional adverse reactions of ALIMTA were observed. Incidence 1% to <5% Body as a Whole — febrile neutropenia, infection, pyrexia General Disorders — dehydration Metabolism and Nutrition — increased AST, increased ALT Renal —renal failure Eye Disorder — conjunctivitis Incidence <1% Cardiovascular — arrhythmia General Disorders — chest pain Metabolism and Nutrition — increased GGT Neurology — motor neuropathy Maintenance Treatment Following First-line Non-ALIMTA Containing Platinum-Based Chemotherapy In Study JMEN, the safety of ALIMTA was evaluated in a randomized (2:1), placebo-controlled, multicenter trial conducted in patients with non-progressive locally advanced or metastatic NSCLC following four cycles of a first-line, platinum-based chemotherapy regimen. Patients received either ALIMTA 500 mg/m 2 or matching placebo intravenously every 21 days until disease progression or unacceptable toxicity. Patients in both study arms were fully supplemented with folic acid and vitamin B 12 . Study JMEN excluded patients with an ECOG PS of 2 or greater, uncontrolled third-space fluid retention, inadequate bone marrow reserve and organ function, or a calculated creatinine clearance less than 45 mL/min. Patients unable to stop using aspirin or other non-steroidal anti-inflammatory drugs or unable to take folic acid, vitamin B 12 or corticosteroids were also excluded from the study. The data described below reflect exposure to ALIMTA in 438 patients in Study JMEN. Median age was 61 years (range 26-83 years), 73% of patients were men; 65% were White, 31% were Asian, 2.9% were Hispanic or Latino, and <2% were other ethnicities; 39% had an ECOG PS 0. Patients received a median of 5 cycles of ALIMTA and a relative dose intensity of ALIMTA of 96%. Approximately half the patients (48%) completed at least six, 21-day cycles and 23% completed ten or more 21-day cycles of ALIMTA. Table 5 provides the frequency and severity of adverse reactions reported in ≥5% of the 438 ALIMTA-treated patients in Study JMEN. Table 5: Adverse Reactions Occurring in ≥5% of Patients Receiving ALIMTA in Study JMEN a NCI CTCAE version 3.0. Adverse Reaction a ALIMTA (N=438) Placebo (N=218) All Grades (%) Grade 3-4 (%) All Grades (%) Grade 3-4 (%) All adverse reactions 66 16 37 4 Laboratory Hematologic Anemia 15 3 6 1 Neutropenia 6 3 0 0 Hepatic Increased ALT 10 0 4 0 Increased AST 8 0 4 0 Clinical Constitutional symptoms Fatigue 25 5 11 1 Gastrointestinal Nausea 19 1 6 1 Anorexia 19 2 5 0 Vomiting 9 0 1 0 Mucositis/stomatitis 7 1 2 0 Diarrhea 5 1 3 0 Infection 5 2 2 0 Neurology Sensory neuropathy 9 1 4 0 Dermatology/Skin Rash/desquamation 10 0 3 0 The requirement for transfusions (9.5% versus 3.2%), primarily red blood cell transfusions, and for erythropoiesis stimulating agents (5.9% versus 1.8%) were higher in the ALIMTA arm compared to the placebo arm. The following additional adverse reactions were observed in patients who received ALIMTA. Incidence 1% to<5% Dermatology/Skin — alopecia, pruritus/itching Gastrointestinal — constipation General Disorders — edema, fever Hematologic — thrombocytopenia Eye Disorder — ocular surface disease (including conjunctivitis), increased lacrimation Incidence <1% Cardiovascular — supraventricular arrhythmia Dermatology/Skin — erythema multiforme General Disorders — febrile neutropenia, allergic reaction/hypersensitivity Neurology — motor neuropathy Renal — renal failure Maintenance Treatment Following First-line ALIMTA Plus Platinum Chemotherapy The safety of ALIMTA was evaluated in PARAMOUNT, a randomized (2:1), placebo-controlled study conducted in patients with non-squamous NSCLC with non-progressive (stable or responding disease) locally advanced or metastatic NSCLC following four cycles of ALIMTA in combination with cisplatin as first-line therapy for NSCLC. Patients were randomized to receive ALIMTA 500 mg/m 2 or matching placebo intravenously on Day 1 of each 21-day cycle until disease progression or unacceptable toxicity. Patients in both study arms received folic acid and vitamin B 12 supplementation. PARAMOUNT excluded patients with an ECOG PS of 2 or greater, uncontrolled third-space fluid retention, inadequate bone marrow reserve and organ function, or a calculated creatinine clearance less than 45 mL/min. Patients unable to stop using aspirin or other non-steroidal anti-inflammatory drugs or unable to take folic acid, vitamin B 12 or corticosteroids were also excluded from the study. The data described below reflect exposure to ALIMTA in 333 patients in PARAMOUNT. Median age was 61 years (range 32 to 83 years); 58% of patients were men; 94% were White, 4.8% were Asian, and <1% were Black or African American; 36% had an ECOG PS 0. The median number of maintenance cycles was 4 for ALIMTA and placebo arms. Dose reductions for adverse reactions occurred in 3.3% of patients in the ALIMTA arm and 0.6% in the placebo arm. Dose delays for adverse reactions occurred in 22% of patients in the ALIMTA arm and 16% in the placebo arm. Table 6 provides the frequency and severity of adverse reactions reported in ≥5% of the 333 ALIMTA-treated patients in PARAMOUNT. Table 6: Adverse Reactions Occurring in ≥5% of Patients Receiving ALIMTA in PARAMOUNT a NCI CTCAE version 3.0. Adverse Reaction a ALIMTA (N=333) Placebo (N=167) All Grades (%) Grade 3-4 (%) All Grades (%) Grades 3-4 (%) All adverse reactions 53 17 34 4.8 Laboratory Hematologic Anemia 15 4.8 4.8 0.6 Neutropenia 9 3.9 0.6 0 Clinical Constitutional symptoms Fatigue 18 4.5 11 0.6 Gastrointestinal Nausea 12 0.3 2.4 0 Vomiting 6 0 1.8 0 Mucositis/stomatitis 5 0.3 2.4 0 General disorders Edema 5 0 3.6 0 The requirement for red blood cell (13% versus 4.8%) and platelet (1.5% versus 0.6%) transfusions, erythropoiesis stimulating agents (12% versus 7%), and granulocyte colony stimulating factors (6% versus 0%) were higher in the ALIMTA arm compared to the placebo arm. The following additional Grade 3 or 4 adverse reactions were observed more frequently in the ALIMTA arm. Incidence 1% to <5% Blood/Bone Marrow — thrombocytopenia General Disorders — febrile neutropenia Incidence <1% Cardiovascular — ventricular tachycardia, syncope General Disorders — pain Gastrointestinal — gastrointestinal obstruction Neurologic — depression Renal — renal failure Vascular — pulmonary embolism Treatment of Recurrent Disease After Prior Chemotherapy The safety of ALIMTA was evaluated in Study JMEI, a randomized (1:1), open-label, active-controlled trial conducted in patients who had progressed following platinum-based chemotherapy. Patients received ALIMTA 500 mg/m 2 intravenously or docetaxel 75 mg/m 2 intravenously on Day 1 of each 21-day cycle. All patients on the ALIMTA arm received folic acid and vitamin B 12 supplementation. Study JMEI excluded patients with an ECOG PS of 3 or greater, uncontrolled third-space fluid retention, inadequate bone marrow reserve and organ function, or a calculated creatinine clearance less than 45 mL/min. Patients unable to discontinue aspirin or other non-steroidal anti-inflammatory drugs or unable to take folic acid, vitamin B 12 or corticosteroids were also excluded from the study. The data described below reflect exposure to ALIMTA in 265 patients in Study JMEI. Median age was 58 years (range 22 to 87 years); 73% of patients were men; 70% were White, 24% were Asian, 2.6% were Black or African American, 1.8% were Hispanic or Latino, and <2% were other ethnicities; 19% had an ECOG PS 0. Table 7 provides the frequency and severity of adverse reactions reported in ≥5% of the 265 ALIMTA-treated patients in Study JMEI. Study JMEI is not designed to demonstrate a statistically significant reduction in adverse reaction rates for ALIMTA, as compared to the control arm, for any specified adverse reaction listed in the Table 7 below. Table 7: Adverse Reactions Occurring in ≥5% of Fully Supplemented Patients Receiving ALIMTA in Study JMEI a NCI CTCAE version 2.0. Adverse Reaction a ALIMTA (N=265) Docetaxel (N=276) All Grades (%) Grades 3-4 (%) All Grade (%) Grades 3-4 (%) Laboratory Hematologic Anemia 19 4 22 4 Neutropenia 11 5 45 40 Thrombocytopenia 8 2 1 0 Hepatic Increased ALT 8 2 1 0 Increased AST 7 1 1 0 Clinical Gastrointestinal Nausea 31 3 17 2 Anorexia 22 2 24 3 Vomiting 16 2 12 1 Stomatitis/pharyngitis 15 1 17 1 Diarrhea 13 0 24 3 Constipation 6 0 4 0 Constitutional symptoms Fatigue 34 5 36 5 Fever 8 0 8 0 Dermatology/Skin Rash/desquamation 14 0 6 0 Pruritus 7 0 2 0 Alopecia 6 1 38 2 The following additional adverse reactions were observed in patients assigned to receive ALIMTA. Incidence 1% to <5% Body as a Whole — abdominal pain, allergic reaction/hypersensitivity, febrile neutropenia, infection Dermatology/Skin — erythema multiforme Neurology — motor neuropathy, sensory neuropathy Incidence <1% Cardiovascular — supraventricular arrhythmias Renal — renal failure Mesothelioma The safety of ALIMTA was evaluated in Study JMCH, a randomized (1:1), single-blind study conducted in patients with MPM who had received no prior chemotherapy for MPM. Patients received ALIMTA 500 mg/m 2 intravenously in combination with cisplatin 75 mg/m 2 intravenously on Day 1 of each 21-day cycle or cisplatin 75 mg/m 2 intravenously on Day 1 of each 21-day cycle administered until disease progression or unacceptable toxicity. Safety was assessed in 226 patients who received at least one dose of ALIMTA in combination with cisplatin and 222 patients who received at least one dose of cisplatin alone. Among 226 patients who received ALIMTA in combination with cisplatin, 74% (n=168) received full supplementation with folic acid and vitamin B 12 during study therapy, 14% (n=32) were never supplemented, and 12% (n=26) were partially supplemented. Study JMCH excluded patients with Karnofsky Performance Scale (KPS) of less than 70, inadequate bone marrow reserve and organ function, or a calculated creatinine clearance less than 45 mL/min. Patients unable to stop using aspirin or other non-steroidal anti-inflammatory drugs were also excluded from the study. The data described below reflect exposure to ALIMTA in 168 patients that were fully supplemented with folic acid and vitamin B 12 . Median age was 60 years (range 19 to 85 years); 82% were men; 92% were White, 5% were Hispanic or Latino, 3.0% were Asian, and <1% were other ethnicities; 54% had KPS of 90-100. The median number of treatment cycles administered was 6 in the ALIMTA/cisplatin fully supplemented group and 2 in the ALIMTA/cisplatin never supplemented group. Patients receiving ALIMTA in the fully supplemented group had a relative dose intensity of 93% of the protocol-specified ALIMTA dose intensity. The most common adverse reaction resulting in dose delay was neutropenia. Table 8 provides the frequency and severity of adverse reactions ≥5% in the subgroup of ALIMTA-treated patients who were fully vitamin supplemented in Study JMCH. Study JMCH was not designed to demonstrate a statistically significant reduction in adverse reaction rates for ALIMTA, as compared to the control arm, for any specified adverse reaction listed in the table below. Table 8: Adverse Reactions Occurring in ≥5% of Fully Supplemented Subgroup of Patients Receiving ALIMTA/Cisplatin in Study JMCH a a In Study JMCH, 226 patients received at least one dose of ALIMTA in combination with cisplatin and 222 patients received at least one dose of cisplatin. Table 8 provides the ADRs for subgroup of patients treated with ALIMTA in combination with cisplatin (168 patients) or cisplatin alone (163 patients) who received full supplementation with folic acid and vitamin B 12 during study therapy. b NCI CTCAE version 2.0. Adverse Reaction b ALIMTA/cisplatin (N=168) Cisplatin (N=163) All Grades (%) Grade 3-4 (%) All Grades (%) Grade 3-4 (%) Laboratory Hematologic Neutropenia 56 23 13 3 Anemia 26 4 10 0 Thrombocytopenia 23 5 9 0 Renal Elevated creatinine 11 1 10 1 Decreased creatinine clearance 16 1 18 2 Clinical Eye Disorder Conjunctivitis 5 0 1 0 Gastrointestinal Nausea 82 12 77 6 Vomiting 57 11 50 4 Stomatitis/pharyngitis 23 3 6 0 Anorexia 20 1 14 1 Diarrhea 17 4 8 0 Constipation 12 1 7 1 Dyspepsia 5 1 1 0 Constitutional Symptoms Fatigue 48 10 42 9 Metabolism and Nutrition Dehydration 7 4 1 1 Neurology Sensory neuropathy 10 0 10 1 Taste disturbance 8 0 6 0 Dermatology/Skin Rash 16 1 5 0 Alopecia 11 0 6 0 The following additional adverse reactions were observed in patients receiving ALIMTA plus cisplatin: Incidence 1% to <5% Body as a Whole — febrile neutropenia, infection, pyrexia Dermatology/Skin — urticaria General Disorders — chest pain Metabolism and Nutrition — increased AST, increased ALT, increased GGT Renal — renal failure Incidence <1% Cardiovascular — arrhythmia Neurology — motor neuropathy Exploratory Subgroup Analyses based on Vitamin Supplementation Table 9 provides the results of exploratory analyses of the frequency and severity of NCI CTCAE Grade 3 or 4 adverse reactions reported in more ALIMTA-treated patients who did not receive vitamin supplementation (never supplemented) as compared with those who received vitamin supplementation with daily folic acid and vitamin B 12 from the time of enrollment in Study JMCH (fully-supplemented). Table 9: Exploratory Subgroup Analysis of Selected Grade 3/4 Adverse Reactions Occurring in Patients Receiving ALIMTA in Combination with Cisplatin with or without Full Vitamin Supplementation in Study JMCH a a NCI CTCAE version 2.0. Grade 3-4 Adverse Reactions Fully Supplemented Patients N=168 (%) Never Supplemented Patients N=32 (%) Neutropenia 23 38 Thrombocytopenia 5 9 Vomiting 11 31 Febrile neutropenia 1 9 Infection with Grade 3/4 neutropenia 0 6 Diarrhea 4 9 The following adverse reactions occurred more frequently in patients who were fully vitamin supplemented than in patients who were never supplemented: hypertension (11% versus 3%), chest pain (8% versus 6%), thrombosis/embolism (6% versus 3%). Additional Experience Across Clinical Trials Sepsis, with or without neutropenia, including fatal cases : 1% Severe esophagitis, resulting in hospitalization: <1% 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of ALIMTA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and Lymphatic System — immune-mediated hemolytic anemia Gastrointestinal — colitis, pancreatitis General Disorders and Administration Site Conditions — edema Injury, poisoning, and procedural complications — radiation recall Respiratory — interstitial pneumonitis Skin — Serious and fatal bullous skin conditions, Stevens-Johnson syndrome, and toxic epidermal necrolysis"
      ],
      "adverse_reactions_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2: Adverse Reactions Occurring in &#x2265;20% of Patients in KEYNOTE-189 </caption><col width=\"39.050%\" align=\"left\"/><col width=\"10%\" align=\"left\"/><col width=\"15.000%\" align=\"left\"/><col width=\"15.833%\" align=\"left\"/><col width=\"15.000%\" align=\"left\"/><col width=\"15.000%\" align=\"left\"/><tfoot><tr><td colspan=\"6\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Graded per NCI CTCAE version 4.03. </paragraph></td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Includes asthenia and fatigue. </paragraph></td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Includes genital rash, rash, rash generalized, rash macular, rash maculo-papular, rash papular, rash pruritic, and rash pustular. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/><td colspan=\"3\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Pembrolizumab</content> <content styleCode=\"bold\">Platinum Chemotherapy</content> <content styleCode=\"bold\">n=405</content></td><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Platinum Chemotherapy</content> <content styleCode=\"bold\">n=202</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"><sup>a</sup></content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">56 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">52 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Constipation </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">35 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">32 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Diarrhea </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">31 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.0 </td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Fatigue<sup>b</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">56 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">58 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Pyrexia </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Decreased appetite </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">28 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">30 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5 </td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Rash<sup>c</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">25 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.5 </td></tr><tr><td colspan=\"6\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal Disorders</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Cough </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">28 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Dyspnea </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">26 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td></tr></tbody></table>",
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3: Laboratory Abnormalities Worsened from Baseline in &#x2265;20% of Patients in KEYNOTE-189 </caption><col width=\"40.000%\" align=\"left\"/><col width=\"15.500%\" align=\"left\"/><col width=\"14.320%\" align=\"left\"/><col width=\"16.060%\" align=\"left\"/><col width=\"14.120%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Each test incidence is based on the number of patients who had both baseline and at least one on-study laboratory measurement available: ALIMTA/pembrolizumab/platinum chemotherapy (range: 381 to 401 patients) and placebo/ALIMTA/platinum chemotherapy (range: 184 to 197 patients). </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Graded per NCI CTCAE version 4.03. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"/><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Pembrolizumab</content> <content styleCode=\"bold\">Platinum Chemotherapy</content></td><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Platinum Chemotherapy</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Laboratory Test</content><content styleCode=\"bold\"><sup>a</sup></content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"><sup>b</sup></content> <content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grades 3-4</content> <content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">%</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grades 3-4</content> <content styleCode=\"bold\">%</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hyperglycemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">63 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">60 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Increased ALT </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">47 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">42 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Increased AST </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">47 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">40 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hypoalbuminemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">39 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">39 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Increased creatinine </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">37 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">25 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hyponatremia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">32 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hypophosphatemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">30 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">28 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">14 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Increased alkaline phosphatase </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">26 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">29 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hypocalcemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hyperkalemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">19 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.1 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hypokalemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">85 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">81 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Lymphopenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">64 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">22 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">64 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">25 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">48 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">41 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">19 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Thrombocytopenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">30 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">29 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 </td></tr></tbody></table>",
        "<table ID=\"t4\" width=\"100%\"><caption>Table 4: Adverse Reactions Occurring in &#x2265;5% of Fully Vitamin-Supplemented Patients Receiving ALIMTA in Combination with Cisplatin Chemotherapy in Study JMDB </caption><col width=\"46.389%\" align=\"left\"/><col width=\"13.403%\" align=\"left\"/><col width=\"13.403%\" align=\"left\"/><col width=\"13.403%\" align=\"left\"/><col width=\"13.403%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> NCI CTCAE version 2.0. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA/Cisplatin</content> <content styleCode=\"bold\">(N=839)</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Gemcitabine/Cisplatin</content> <content styleCode=\"bold\">(N=830)</content></td></tr><tr><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">All adverse reactions</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">90 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">37 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">91 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">53 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hematologic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">33 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">46 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">29 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">38 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">27 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Thrombocytopenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">27 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Renal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Elevated creatinine </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Clinical</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\"> Constitutional symptoms</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">43 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">45 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">56 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">53 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">40 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">36 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anorexia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">27 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Constipation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Stomatitis/pharyngitis </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">14 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Diarrhea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Dyspepsia/heartburn </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Neurology</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Sensory neuropathy </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Taste disturbance </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Dermatology/Skin</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Alopecia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">21 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Rash/Desquamation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr></tbody></table>",
        "<table ID=\"t5\" width=\"100%\"><caption>Table 5: Adverse Reactions Occurring in &#x2265;5% of Patients Receiving ALIMTA in Study JMEN </caption><col width=\"45.749%\" align=\"left\"/><col width=\"13.943%\" align=\"left\"/><col width=\"13.123%\" align=\"left\"/><col width=\"13.163%\" align=\"left\"/><col width=\"14.023%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> NCI CTCAE version 3.0. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=438)</content></td><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=218)</content></td></tr><tr><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">All adverse reactions</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">66 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">37 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hematologic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hepatic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Increased ALT </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Increased AST </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Clinical</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Constitutional symptoms</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">25 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">19 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anorexia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">19 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Mucositis/stomatitis </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Diarrhea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Infection</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Neurology</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Sensory neuropathy </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Dermatology/Skin</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Rash/desquamation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr></tbody></table>",
        "<table ID=\"t6\" width=\"100%\"><caption>Table 6: Adverse Reactions Occurring in &#x2265;5% of Patients Receiving ALIMTA in PARAMOUNT </caption><col width=\"42.811%\" align=\"left\"/><col width=\"14.297%\" align=\"left\"/><col width=\"13.457%\" align=\"left\"/><col width=\"15.137%\" align=\"left\"/><col width=\"14.297%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> NCI CTCAE version 3.0. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=333)</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=167)</content></td></tr><tr><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grades 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">All adverse reactions</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">53 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">34 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.8 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hematologic</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Clinical</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Constitutional symptoms</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.6 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Mucositis/stomatitis </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">General disorders</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Edema </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3.6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr></tbody></table>",
        "<table ID=\"t7\" width=\"100%\"><caption>Table 7: Adverse Reactions Occurring in &#x2265;5% of Fully Supplemented Patients Receiving ALIMTA in Study JMEI </caption><col width=\"46.459%\" align=\"left\"/><col width=\"13.385%\" align=\"left\"/><col width=\"13.385%\" align=\"left\"/><col width=\"13.385%\" align=\"left\"/><col width=\"13.385%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> NCI CTCAE version 2.0. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>a</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=265)</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Docetaxel</content> <content styleCode=\"bold\">(N=276)</content></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grades 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grade</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grades 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hematologic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">19 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">22 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">45 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">40 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Thrombocytopenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hepatic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Increased ALT </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Increased AST </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Clinical</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">31 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anorexia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">22 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Stomatitis/pharyngitis </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">15 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Diarrhea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">24 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Constipation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Constitutional symptoms</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">34 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">36 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Fever </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Dermatology/Skin</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Rash/desquamation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">14 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Pruritus </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Alopecia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">38 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td></tr></tbody></table>",
        "<table ID=\"t8\" width=\"100%\"><caption>Table 8: Adverse Reactions Occurring in &#x2265;5% of Fully Supplemented Subgroup of Patients Receiving ALIMTA/Cisplatin in Study JMCH<sup>a</sup></caption><col width=\"44.240%\" align=\"left\"/><col width=\"13.940%\" align=\"left\"/><col width=\"14.120%\" align=\"left\"/><col width=\"13.940%\" align=\"left\"/><col width=\"13.760%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> In Study JMCH, 226 patients received at least one dose of ALIMTA in combination with cisplatin and 222 patients received at least one dose of cisplatin. <linkHtml href=\"#t8\">Table 8</linkHtml> provides the ADRs for subgroup of patients treated with ALIMTA in combination with cisplatin (168 patients) or cisplatin alone (163 patients) who received full supplementation with folic acid and vitamin B<sub>12</sub> during study therapy. </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> NCI CTCAE version 2.0. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>b</sup></content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA/cisplatin</content> <content styleCode=\"bold\">(N=168)</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Cisplatin</content> <content styleCode=\"bold\">(N=163)</content></td></tr><tr><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">All Grades</content> <content styleCode=\"bold\">(%)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Grade 3-4</content> <content styleCode=\"bold\">(%)</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Hematologic</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Neutropenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">56 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anemia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">26 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Thrombocytopenia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Renal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Elevated creatinine </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Decreased creatinine clearance </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">18 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Clinical</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Eye Disorder</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Conjunctivitis </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Nausea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">82 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">77 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Vomiting </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">57 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">50 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Stomatitis/pharyngitis </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">3 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Anorexia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">20 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">14 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Diarrhea </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">17 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Constipation </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">12 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Dyspepsia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Constitutional Symptoms</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Fatigue </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">48 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">42 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">9 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Metabolism and Nutrition</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Dehydration </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Neurology</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Sensory neuropathy </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Taste disturbance </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"bold\">Dermatology/Skin</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Rash </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">16 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Alopecia </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">6 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0 </td></tr></tbody></table>",
        "<table ID=\"t9\" width=\"100%\"><caption>Table 9: Exploratory Subgroup Analysis of Selected Grade 3/4 Adverse Reactions Occurring in Patients Receiving ALIMTA in Combination with Cisplatin with or without Full Vitamin Supplementation in Study JMCH<sup>a</sup></caption><col width=\"50.667%\" align=\"left\"/><col width=\"24.667%\" align=\"left\"/><col width=\"24.667%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> NCI CTCAE version 2.0. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Grade 3-4 Adverse Reactions</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Fully Supplemented Patients</content> N=168 (%) </td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Never Supplemented Patients</content> N=32 (%) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Neutropenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">23 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">38 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Thrombocytopenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">31 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Febrile neutropenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Infection with Grade 3/4 neutropenia </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Diarrhea </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 </td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Ibuprofen increased risk of ALIMTA toxicity in patients with mild to moderate renal impairment. Modify the ibuprofen dosage as recommended for patients with a creatinine clearance between 45 mL/min and 79 mL/min. ( 2.5 , 5.6 , 7 ) Effects of Ibuprofen on Pemetrexed Ibuprofen increases exposure (AUC) of pemetrexed [see Clinical Pharmacology ( 12.3 )] . In patients with creatinine clearance between 45 mL/min and 79 mL/min: Avoid administration of ibuprofen for 2 days before, the day of, and 2 days following administration of ALIMTA [see Dosage and Administration ( 2.5 )] . Monitor patients more frequently for myelosuppression, renal, and gastrointestinal toxicity, if concomitant administration of ibuprofen cannot be avoided."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, ALIMTA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on ALIMTA use in pregnant women. In animal reproduction studies, intravenous administration of pemetrexed to pregnant mice during the period of organogenesis was teratogenic, resulting in developmental delays and malformations at doses lower than the recommended human dose of 500 mg/m 2 [see Data ] . Advise pregnant women of the potential risk to a fetus [see Use in Special Populations ( 8.3 )] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Pemetrexed was teratogenic in mice. Daily dosing of pemetrexed by intravenous injection to pregnant mice during the period of organogenesis increased the incidence of fetal malformations (cleft palate; protruding tongue; enlarged or misshaped kidney; and fused lumbar vertebra) at doses (based on BSA) 0.03 times the human dose of 500 mg/m 2 . At doses, based on BSA, greater than or equal to 0.0012 times the 500 mg/m 2 human dose, pemetrexed administration resulted in dose-dependent increases in developmental delays (incomplete ossification of talus and skull bone; and decreased fetal weight). 8.2 Lactation Risk Summary There is no information regarding the presence of pemetrexed or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production. Because of the potential for serious adverse reactions in breastfed infants from ALIMTA, advise women not to breastfeed during treatment with ALIMTA and for one week after the last dose. 8.3 Females and Males of Reproductive Potential Based on animal data ALIMTA can cause malformations and developmental delays when administered to a pregnant woman [see Use in Specific Populations ( 8.1 )] . Pregnancy Testing Verify pregnancy status of females of reproductive potential prior to initiating Pemetrexed Injection [see Use in Specific Populations ( 8.1 )] . Contraception Females Because of the potential for genotoxicity, advise females of reproductive potential to use effective contraception during treatment with ALIMTA and for 6 months after the last dose. Males Because of the potential for genotoxicity, advise males with female partners of reproductive potential to use effective contraception during treatment with ALIMTA and for 3 months after the last dose [see Nonclinical Toxicology ( 13.1 )] . Infertility Males ALIMTA may impair fertility in males of reproductive potential. It is not known whether these effects on fertility are reversible [see Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use The safety and effectiveness of ALIMTA in pediatric patients have not been established. The safety and pharmacokinetics of ALIMTA were evaluated in two clinical studies conducted in pediatric patients with recurrent solid tumors (NCT00070473 N=32 and NCT00520936 N=72). Patients in both studies received concomitant vitamin B 12 and folic acid supplementation and dexamethasone. No tumor responses were observed. Adverse reactions observed in pediatric patients were similar to those observed in adults. Single-dose pharmacokinetics of ALIMTA were evaluated in 22 patients age 4 to 18 years enrolled in NCT00070473 were within range of values in adults. 8.5 Geriatric Use Of the 3,946 patients enrolled in clinical studies of ALIMTA, 34% were 65 and over and 4% were 75 and over. No overall differences in effectiveness were observed between these patients and younger patients. The incidences of Grade 3-4 anemia, fatigue, thrombocytopenia, hypertension, and neutropenia were higher in patients 65 years of age and older as compared to younger patients: in at least one of five randomized clinical trials. [see Adverse Reactions ( 6.1 ) and Clinical Studies ( 14.1 , 14.2 )]. 8.6 Patients with Renal Impairment ALIMTA is primarily excreted by the kidneys. Decreased renal function results in reduced clearance and greater exposure (AUC) to ALIMTA compared with patients with normal renal function [Warnings and Precautions ( 5.2 , 5.6 ) and Clinical Pharmacology ( 12.3 )] . No dose is recommended for patients with creatinine clearance less than 45 mL/min [see Dosage and Administration ( 2.3 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, ALIMTA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on ALIMTA use in pregnant women. In animal reproduction studies, intravenous administration of pemetrexed to pregnant mice during the period of organogenesis was teratogenic, resulting in developmental delays and malformations at doses lower than the recommended human dose of 500 mg/m 2 [see Data ] . Advise pregnant women of the potential risk to a fetus [see Use in Special Populations ( 8.3 )] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Pemetrexed was teratogenic in mice. Daily dosing of pemetrexed by intravenous injection to pregnant mice during the period of organogenesis increased the incidence of fetal malformations (cleft palate; protruding tongue; enlarged or misshaped kidney; and fused lumbar vertebra) at doses (based on BSA) 0.03 times the human dose of 500 mg/m 2 . At doses, based on BSA, greater than or equal to 0.0012 times the 500 mg/m 2 human dose, pemetrexed administration resulted in dose-dependent increases in developmental delays (incomplete ossification of talus and skull bone; and decreased fetal weight)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ALIMTA in pediatric patients have not been established. The safety and pharmacokinetics of ALIMTA were evaluated in two clinical studies conducted in pediatric patients with recurrent solid tumors (NCT00070473 N=32 and NCT00520936 N=72). Patients in both studies received concomitant vitamin B 12 and folic acid supplementation and dexamethasone. No tumor responses were observed. Adverse reactions observed in pediatric patients were similar to those observed in adults. Single-dose pharmacokinetics of ALIMTA were evaluated in 22 patients age 4 to 18 years enrolled in NCT00070473 were within range of values in adults."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 3,946 patients enrolled in clinical studies of ALIMTA, 34% were 65 and over and 4% were 75 and over. No overall differences in effectiveness were observed between these patients and younger patients. The incidences of Grade 3-4 anemia, fatigue, thrombocytopenia, hypertension, and neutropenia were higher in patients 65 years of age and older as compared to younger patients: in at least one of five randomized clinical trials. [see Adverse Reactions ( 6.1 ) and Clinical Studies ( 14.1 , 14.2 )]."
      ],
      "overdosage": [
        "10 OVERDOSAGE No drugs are approved for the treatment of ALIMTA overdose. Based on animal studies, administration of leucovorin may mitigate the toxicities of ALIMTA overdosage. It is not known whether pemetrexed is dialyzable."
      ],
      "description": [
        "11 DESCRIPTION ALIMTA (pemetrexed for injection) is a folate analog metabolic inhibitor. The drug substance, pemetrexed disodium heptahydrate, has the chemical name L-glutamic acid, N -[4-[2-(2-amino-4,7-dihydro-4-oxo-1 H -pyrrolo[2,3- d ]pyrimidin-5-yl)ethyl]benzoyl]-, disodium salt, heptahydrate with a molecular formula of C 20 H 19 N 5 Na 2 O 6 •7H 2 O and a molecular weight of 597.49. The structural formula is as follows: ALIMTA is a sterile white-to-light yellow or green-yellow lyophilized powder in single-dose vials to be reconstituted for intravenous infusion. Each 100-mg vial of ALIMTA contains 100 mg pemetrexed (equivalent to 139.8 mg pemetrexed disodium heptahydrate) and 106 mg mannitol. Each 500-mg vial of ALIMTA contains 500 mg pemetrexed (equivalent to 699 mg pemetrexed disodium heptahydrate) and 500 mg mannitol. Hydrochloric acid and/or sodium hydroxide may have been added to adjust pH. Structural Formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action ALIMTA is a folate analog metabolic inhibitor that disrupts folate-dependent metabolic processes essential for cell replication. In vitro studies show that pemetrexed inhibits thymidylate synthase (TS), dihydrofolate reductase, and glycinamide ribonucleotide formyltransferase (GARFT), which are folate-dependent enzymes involved in the de novo biosynthesis of thymidine and purine nucleotides. Pemetrexed is taken into cells by membrane carriers such as the reduced folate carrier and membrane folate binding protein transport systems. Once in the cell, pemetrexed is converted to polyglutamate forms by the enzyme folylpolyglutamate synthetase. The polyglutamate forms are retained in cells and are inhibitors of TS and GARFT. 12.2 Pharmacodynamics Pemetrexed inhibited the in vitro growth of mesothelioma cell lines (MSTO-211H, NCI-H2052) and showed synergistic effects when combined with cisplatin. Based on population pharmacodynamic analyses, the depth of the absolute neutrophil counts (ANC) nadir correlates with the systemic exposure to pemetrexed and supplementation with folic acid and vitamin B 12 . There is no cumulative effect of pemetrexed exposure on ANC nadir over multiple treatment cycles. 12.3 Pharmacokinetics Absorption The pharmacokinetics of pemetrexed when ALIMTA was administered as a single agent in doses ranging from 0.2 to 838 mg/m 2 infused over a 10-minute period have been evaluated in 426 cancer patients with a variety of solid tumors. Pemetrexed total systemic exposure (AUC) and maximum plasma concentration (C max ) increased proportionally with increase of dose. The pharmacokinetics of pemetrexed did not change over multiple treatment cycles. Distribution Pemetrexed has a steady-state volume of distribution of 16.1 liters. In vitro studies indicated that pemetrexed is 81% bound to plasma proteins. Elimination The total systemic clearance of pemetrexed is 91.8 mL/min and the elimination half-life of pemetrexed is 3.5 hours in patients with normal renal function (creatinine clearance of 90 mL/min). As renal function decreases, the clearance of pemetrexed decreases and exposure (AUC) of pemetrexed increases. Metabolism Pemetrexed is not metabolized to an appreciable extent. Excretion Pemetrexed is primarily eliminated in the urine, with 70% to 90% of the dose recovered unchanged within the first 24 hours following administration. In vitro studies indicated that pemetrexed is a substrate of OAT3 (organic anion transporter 3), a transporter that is involved in the active secretion of pemetrexed. Specific Populations Age (26 to 80 years) and sex had no clinically meaningful effect on the systemic exposure of pemetrexed based on population pharmacokinetic analyses. Racial Groups The pharmacokinetics of pemetrexed were similar in Whites and Blacks or African Americans. Insufficient data are available for other ethnic groups. Patients with Hepatic Impairment Pemetrexed has not been formally studied in patients with hepatic impairment. No effect of elevated AST, ALT, or total bilirubin on the PK of pemetrexed was observed in clinical studies. Patients with Renal Impairment Pharmacokinetic analyses of pemetrexed included 127 patients with impaired renal function. Plasma clearance of pemetrexed decreases as renal function decreases, with a resultant increase in systemic exposure. Patients with creatinine clearances of 45, 50, and 80 mL/min had 65%, 54%, and 13% increases, respectively in systemic exposure (AUC) compared to patients with creatinine clearance of 100 mL/min [see Dosage and Administration ( 2.3 ) and Warnings and Precautions ( 5.2 )] . Third-Space Fluid The pemetrexed plasma concentrations in patients with various solid tumors with stable, mild to moderate third-space fluid were comparable to those observed in patients without third space fluid collections. The effect of severe third space fluid on pharmacokinetics is not known. Drug Interaction Studies Drugs Inhibiting OAT3 Transporter Ibuprofen, an OAT3 inhibitor, administered at 400 mg four times a day decreased the clearance of pemetrexed and increased its exposure (AUC) by approximately 20% in patients with normal renal function (creatinine clearance >80 mL/min). In Vitro Studies Pemetrexed is a substrate for OAT3. Ibuprofen, an OAT3 inhibitor inhibited the uptake of pemetrexed in OAT3-expressing cell cultures with an average [I u ]/IC 50 ratio of 0.38. In vitro data predict that at clinically relevant concentrations, other NSAIDs (naproxen, diclofenac, celecoxib) would not inhibit the uptake of pemetrexed by OAT3 and would not increase the AUC of pemetrexed to a clinically significant extent. [see Drug Interactions ( 7 )] . Pemetrexed is a substrate for OAT4. In vitro, ibuprofen and other NSAIDs (naproxen, diclofenac, celecoxib) are not inhibitors of OAT4 at clinically relevant concentrations. Aspirin Aspirin, administered in low to moderate doses (325 mg every 6 hours), does not affect the pharmacokinetics of pemetrexed. Cisplatin Cisplatin does not affect the pharmacokinetics of pemetrexed and the pharmacokinetics of total platinum are unaltered by pemetrexed. Vitamins Neither folic acid nor vitamin B 12 affect the pharmacokinetics of pemetrexed. Drugs Metabolized by Cytochrome P450 Enzymes In vitro studies suggest that pemetrexed does not inhibit the clearance of drugs metabolized by CYP3A, CYP2D6, CYP2C9, and CYP1A2."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action ALIMTA is a folate analog metabolic inhibitor that disrupts folate-dependent metabolic processes essential for cell replication. In vitro studies show that pemetrexed inhibits thymidylate synthase (TS), dihydrofolate reductase, and glycinamide ribonucleotide formyltransferase (GARFT), which are folate-dependent enzymes involved in the de novo biosynthesis of thymidine and purine nucleotides. Pemetrexed is taken into cells by membrane carriers such as the reduced folate carrier and membrane folate binding protein transport systems. Once in the cell, pemetrexed is converted to polyglutamate forms by the enzyme folylpolyglutamate synthetase. The polyglutamate forms are retained in cells and are inhibitors of TS and GARFT."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Pemetrexed inhibited the in vitro growth of mesothelioma cell lines (MSTO-211H, NCI-H2052) and showed synergistic effects when combined with cisplatin. Based on population pharmacodynamic analyses, the depth of the absolute neutrophil counts (ANC) nadir correlates with the systemic exposure to pemetrexed and supplementation with folic acid and vitamin B 12 . There is no cumulative effect of pemetrexed exposure on ANC nadir over multiple treatment cycles."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption The pharmacokinetics of pemetrexed when ALIMTA was administered as a single agent in doses ranging from 0.2 to 838 mg/m 2 infused over a 10-minute period have been evaluated in 426 cancer patients with a variety of solid tumors. Pemetrexed total systemic exposure (AUC) and maximum plasma concentration (C max ) increased proportionally with increase of dose. The pharmacokinetics of pemetrexed did not change over multiple treatment cycles. Distribution Pemetrexed has a steady-state volume of distribution of 16.1 liters. In vitro studies indicated that pemetrexed is 81% bound to plasma proteins. Elimination The total systemic clearance of pemetrexed is 91.8 mL/min and the elimination half-life of pemetrexed is 3.5 hours in patients with normal renal function (creatinine clearance of 90 mL/min). As renal function decreases, the clearance of pemetrexed decreases and exposure (AUC) of pemetrexed increases. Metabolism Pemetrexed is not metabolized to an appreciable extent. Excretion Pemetrexed is primarily eliminated in the urine, with 70% to 90% of the dose recovered unchanged within the first 24 hours following administration. In vitro studies indicated that pemetrexed is a substrate of OAT3 (organic anion transporter 3), a transporter that is involved in the active secretion of pemetrexed. Specific Populations Age (26 to 80 years) and sex had no clinically meaningful effect on the systemic exposure of pemetrexed based on population pharmacokinetic analyses. Racial Groups The pharmacokinetics of pemetrexed were similar in Whites and Blacks or African Americans. Insufficient data are available for other ethnic groups. Patients with Hepatic Impairment Pemetrexed has not been formally studied in patients with hepatic impairment. No effect of elevated AST, ALT, or total bilirubin on the PK of pemetrexed was observed in clinical studies. Patients with Renal Impairment Pharmacokinetic analyses of pemetrexed included 127 patients with impaired renal function. Plasma clearance of pemetrexed decreases as renal function decreases, with a resultant increase in systemic exposure. Patients with creatinine clearances of 45, 50, and 80 mL/min had 65%, 54%, and 13% increases, respectively in systemic exposure (AUC) compared to patients with creatinine clearance of 100 mL/min [see Dosage and Administration ( 2.3 ) and Warnings and Precautions ( 5.2 )] . Third-Space Fluid The pemetrexed plasma concentrations in patients with various solid tumors with stable, mild to moderate third-space fluid were comparable to those observed in patients without third space fluid collections. The effect of severe third space fluid on pharmacokinetics is not known. Drug Interaction Studies Drugs Inhibiting OAT3 Transporter Ibuprofen, an OAT3 inhibitor, administered at 400 mg four times a day decreased the clearance of pemetrexed and increased its exposure (AUC) by approximately 20% in patients with normal renal function (creatinine clearance >80 mL/min). In Vitro Studies Pemetrexed is a substrate for OAT3. Ibuprofen, an OAT3 inhibitor inhibited the uptake of pemetrexed in OAT3-expressing cell cultures with an average [I u ]/IC 50 ratio of 0.38. In vitro data predict that at clinically relevant concentrations, other NSAIDs (naproxen, diclofenac, celecoxib) would not inhibit the uptake of pemetrexed by OAT3 and would not increase the AUC of pemetrexed to a clinically significant extent. [see Drug Interactions ( 7 )] . Pemetrexed is a substrate for OAT4. In vitro, ibuprofen and other NSAIDs (naproxen, diclofenac, celecoxib) are not inhibitors of OAT4 at clinically relevant concentrations. Aspirin Aspirin, administered in low to moderate doses (325 mg every 6 hours), does not affect the pharmacokinetics of pemetrexed. Cisplatin Cisplatin does not affect the pharmacokinetics of pemetrexed and the pharmacokinetics of total platinum are unaltered by pemetrexed. Vitamins Neither folic acid nor vitamin B 12 affect the pharmacokinetics of pemetrexed. Drugs Metabolized by Cytochrome P450 Enzymes In vitro studies suggest that pemetrexed does not inhibit the clearance of drugs metabolized by CYP3A, CYP2D6, CYP2C9, and CYP1A2."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with pemetrexed. Pemetrexed was clastogenic in an in vivo micronucleus assay in mouse bone marrow but was not mutagenic in multiple in vitro tests (Ames assay, Chinese Hamster Ovary cell assay). Pemetrexed administered intraperitoneally at doses of ≥0.1 mg/kg/day to male mice (approximately 0.0006 times the recommended human dose based on BSA) resulted in reduced fertility, hypospermia, and testicular atrophy."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with pemetrexed. Pemetrexed was clastogenic in an in vivo micronucleus assay in mouse bone marrow but was not mutagenic in multiple in vitro tests (Ames assay, Chinese Hamster Ovary cell assay). Pemetrexed administered intraperitoneally at doses of ≥0.1 mg/kg/day to male mice (approximately 0.0006 times the recommended human dose based on BSA) resulted in reduced fertility, hypospermia, and testicular atrophy."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Non-Squamous NSCLC Initial Treatment in Combination with Pembrolizumab and Platinum The efficacy of ALIMTA in combination with pembrolizumab and platinum chemotherapy was investigated in Study KEYNOTE-189 (NCT02578680), a randomized, multicenter, double-blind, active-controlled trial conducted in patients with metastatic non-squamous NSCLC, regardless of PD-L1 tumor expression status, who had not previously received systemic therapy for metastatic disease and in whom there were no EGFR or ALK genomic tumor aberrations. Patients with autoimmune disease that required systemic therapy within 2 years of treatment; a medical condition that required immunosuppression; or who had received more than 30 Gy of thoracic radiation within the prior 26 weeks were ineligible. Randomization was stratified by smoking status (never versus former/current), choice of platinum (cisplatin versus carboplatin), and tumor PD-L1 status (TPS <1% [negative] versus TPS ≥1%). Patients were randomized (2:1) to one of the following treatment arms: ALIMTA 500 mg/m 2 , pembrolizumab 200 mg, and investigator's choice of cisplatin 75 mg/m 2 or carboplatin AUC 5 mg/mL/min intravenously on Day 1 of each 21-day cycle for 4 cycles followed by ALIMTA 500 mg/m 2 and pembrolizumab 200 mg intravenously every 3 weeks. ALIMTA was administered after pembrolizumab and prior to platinum chemotherapy on Day 1. Placebo, ALIMTA 500 mg/m 2 , and investigator's choice of cisplatin 75 mg/m 2 or carboplatin AUC 5 mg/mL/min intravenously on Day 1 of each 21-day cycle for 4 cycles followed by placebo and ALIMTA 500 mg/m 2 intravenously every 3 weeks. Treatment with ALIMTA continued until RECIST v1.1 (modified to follow a maximum of 10 target lesions and a maximum of 5 target lesions per organ)-defined progression of disease as determined by the investigator or unacceptable toxicity. Patients randomized to placebo, ALIMTA, and platinum chemotherapy were offered pembrolizumab as a single agent at the time of disease progression. Assessment of tumor status was performed at Week 6, Week 12, and then every 9 weeks thereafter. The main efficacy outcome measures were OS and PFS as assessed by BICR RECIST v1.1, modified to follow a maximum of 10 target lesions and a maximum of five target lesions per organ. Additional efficacy outcome measures were ORR and duration of response, as assessed by the BICR according to RECIST v1.1, modified to follow a maximum of 10 target lesions and a maximum of 5 target lesions per organ. A total of 616 patients were randomized: 410 patients to the ALIMTA, pembrolizumab, and platinum chemotherapy arm and 206 to the placebo, ALIMTA, and platinum chemotherapy arm. The study population characteristics were: median age of 64 years (range: 34 to 84); 49% age 65 or older; 59% male; 94% White and 3% Asian; 56% ECOG performance status of 1; and 18% with history of brain metastases. Thirty-one percent had tumor PD-L1 expression TPS <1%. Seventy-two percent received carboplatin and 12% were never smokers. A total of 85 patients in the placebo, ALIMTA, and chemotherapy arm received an anti-PD-1/PD-L1 monoclonal antibody at the time of disease progression. The trial demonstrated a statistically significant improvement in OS and PFS for patients randomized to ALIMTA in combination with pembrolizumab and platinum chemotherapy compared with placebo, ALIMTA, and platinum chemotherapy (see Table 10 and Figure 1 ). Table 10: Efficacy Results of KEYNOTE-189 a Based on the stratified Cox proportional hazard model. b Based on stratified log-rank test. c Response: Best objective response as confirmed complete response or partial response. d Based on Miettinen and Nurminen method stratified by PD-L1 status, platinum chemotherapy and smoking status. NR = not reached Endpoint ALIMTA Pembrolizumab Platinum Chemotherapy n=410 Placebo ALIMTA Platinum Chemotherapy n=206 OS Number (%) of patients with event 127 (31%) 108 (52%) Median in months (95% CI) NR (NR, NR) 11.3 (8.7, 15.1) Hazard ratio a (95% CI) 0.49 (0.38, 0.64) p-value b <0.0001 PFS Number of patients with event (%) 245 (60%) 166 (81%) Median in months (95% CI) 8.8 (7.6, 9.2) 4.9 (4.7, 5.5) Hazard ratio a (95% CI) 0.52 (0.43, 0.64) p-value b <0.0001 ORR Overall response rate c (95% CI) 48% (43, 53) 19% (14, 25) Complete response 0.5% 0.5% Partial response 47% 18% p-value d <0.0001 Duration of Response Median in months (range) 11.2 (1.1+, 18.0+) 7.8 (2.1+, 16.4+) At the protocol specified final OS analysis, the median in the ALIMTA in combination with pembrolizumab and platinum chemotherapy arm was 22.0 months (95% CI: 19.5, 24.5) compared to 10.6 months (95% CI: 8.7, 13.6) in the placebo with ALIMTA and platinum chemotherapy arm, with an HR of 0.56 (95% CI: 0.46, 0.69). Figure 1: Kaplan-Meier Curve for Overall Survival in KEYNOTE-189* *Based on the protocol-specified final OS analysis Figure 1 Initial Treatment in Combination with Cisplatin The efficacy of ALIMTA was evaluated in Study JMDB (NCT00087711), a multi-center, randomized (1:1), open-label study conducted in 1725 chemotherapy-naive patients with Stage IIIb/IV NSCLC. Patients were randomized to receive ALIMTA with cisplatin or gemcitabine with cisplatin. Randomization was stratified by Eastern Cooperative Oncology Group Performance Status (ECOG PS 0 versus 1), gender, disease stage, basis for pathological diagnosis (histopathological/cytopathological), history of brain metastases, and investigative center. ALIMTA was administered intravenously over 10 minutes at a dose of 500 mg/m 2 on Day 1 of each 21-day cycle. Cisplatin was administered intravenously at a dose of 75 mg/m 2 approximately 30 minutes after ALIMTA administration on Day 1 of each cycle, gemcitabine was administered at a dose of 1250 mg/m 2 on Day 1 and Day 8, and cisplatin was administered intravenously at a dose of 75 mg/m 2 approximately 30 minutes after administration of gemcitabine, on Day 1 of each 21-day cycle. Treatment was administered up to a total of 6 cycles; patients in both arms received folic acid, vitamin B 12 , and dexamethasone [see Dosage and Administration ( 2.4 )] . The primary efficacy outcome measure was overall survival. A total of 1725 patients were enrolled with 862 patients randomized to ALIMTA in combination with cisplatin and 863 patients to gemcitabine in combination with cisplatin. The median age was 61 years (range 26-83 years), 70% were male, 78% were White, 17% were Asian, 2.9% were Hispanic or Latino, and 2.1% were Black or African American, and <1% were other ethnicities. Among patients for whom ECOG PS (n=1722) and smoking history (n=1516) were collected, 65% had an ECOG PS of 1, 36% had an ECOG PS of 0, and 84% were smokers. For tumor characteristics, 73% had non-squamous NSCLC and 27% had squamous NSCLC; 76% had Stage IV disease. Among 1252 patients with non-squamous NSCLC histology, 68% had a diagnosis of adenocarcinoma, 12% had large cell histology and 20% had other histologic subtypes. Efficacy results in Study JMDB are presented in Table 11 and Figure 2 . Table 11: Efficacy Results in Study JMDB a Unadjusted for multiple comparisons. b Adjusted for gender, stage, basis of diagnosis, and performance status. Efficacy Parameter ALIMTA plus Cisplatin (N=862) Gemcitabine plus Cisplatin (N=863) Overall Survival Median (months) (95% CI) 10.3 (9.8-11.2) 10.3 (9.6-10.9) Hazard ratio (HR) a,b (95% CI) 0.94 (0.84-1.05) Progression-Free Survival Median (months) (95% CI) 4.8 (4.6-5.3) 5.1 (4.6-5.5) Hazard ratio (HR) a,b (95% CI) 1.04 (0.94-1.15) Overall Response Rate (95% CI) 27.1% (24.2-30.1) 24.7% (21.8-27.6) Figure 2: Kaplan-Meier Curves for Overall Survival in Study JMDB In pre-specified analyses assessing the impact of NSCLC histology on overall survival, clinically relevant differences in survival according to histology were observed. These subgroup analyses are shown in Table 12 and Figures 3 and 4 . This difference in treatment effect for ALIMTA based on histology demonstrating a lack of efficacy in squamous cell histology was also observed in Studies JMEN and JMEI. Table 12: Overall Survival in NSCLC Histologic Subgroups in Study JMDB a Unadjusted for multiple comparisons. b Adjusted for ECOG PS, gender, disease stage, and basis for pathological diagnosis (histopathological/cytopathological). Histologic Subgroups ALIMTA plus Cisplatin (N=862) Gemcitabine plus Cisplatin (N=863) Non-squamous NSCLC (N=1252) Median (months) (95% CI) 11.0 (10.1-12.5) 10.1 (9.3-10.9) HR a,b (95% CI) 0.84 (0.74-0.96) Adenocarcinoma (N=847) Median (months) (95% CI) 12.6 (10.7-13.6) 10.9 (10.2-11.9) HR a,b (95% CI) 0.84 (0.71-0.99) Large Cell (N=153) Median (months) (95% CI) 10.4 (8.6-14.1) 6.7 (5.5-9.0) HR a,b (95% CI) 0.67 (0.48-0.96) Non-squamous, not otherwise specified (N=252) Median (months) (95% CI) 8.6 (6.8-10.2) 9.2 (8.1-10.6) HR a,b (95% CI) 1.08 (0.81-1.45) Squamous Cell (N=473) Median (months) (95% CI) 9.4 (8.4-10.2) 10.8 (9.5-12.1) HR a,b (95% CI) 1.23 (1.00-1.51) Figure 3: Kaplan-Meier Curves for Overall Survival in Non-squamous NSCLC in Study JMDB Figure 4: Kaplan-Meier Curves for Overall Survival in Squamous NSCLC in Study JMDB Figure 2 Figure 3 Figure 4 Maintenance Treatment Following First-line Non-ALIMTA Containing Platinum-Based Chemotherapy The efficacy of ALIMTA as maintenance therapy following first-line platinum-based chemotherapy was evaluated in Study JMEN (NCT00102804), a multicenter, randomized (2:1), double-blind, placebo-controlled study conducted in 663 patients with Stage IIIb/IV NSCLC who did not progress after four cycles of platinum-based chemotherapy. Patients were randomized to receive ALIMTA 500 mg/m 2 intravenously every 21 days or placebo until disease progression or intolerable toxicity. Patients in both study arms received folic acid, vitamin B 12 , and dexamethasone [see Dosage and Administration ( 2.4 )]. Randomization was carried out using a minimization approach [Pocock and Simon (1975)] using the following factors: gender, ECOG PS (0 versus 1), response to prior chemotherapy (complete or partial response versus stable disease), history of brain metastases (yes versus no), non-platinum component of induction therapy (docetaxel versus gemcitabine versus paclitaxel), and disease stage (IIIb versus IV). The major efficacy outcome measures were progression-free survival based on assessment by independent review and overall survival; both were measured from the date of randomization in Study JMEN. A total of 663 patients were enrolled with 441 patients randomized to ALIMTA and 222 patients randomized to placebo. The median age was 61 years (range 26-83 years); 73% were male; 65% were White, 32% were Asian, 2.9% were Hispanic or Latino, and <2% were other ethnicities; 60% had an ECOG PS of 1; and 73% were current or former smokers. Median time from initiation of platinum-based chemotherapy to randomization was 3.3 months (range 1.6 to 5.1 months) and 49% of the population achieved a partial or complete response to first-line, platinum-based chemotherapy. With regard to tumor characteristics, 81% had Stage IV disease, 73% had non-squamous NSCLC and 27% had squamous NSCLC. Among the 481 patients with non-squamous NSCLC, 68% had adenocarcinoma, 4% had large cell, and 28% had other histologies. Efficacy results are presented in Table 13 and Figure 5 . Table 13: Efficacy Results in Study JMEN a Hazard ratios are adjusted for multiplicity but not for stratification variables. Efficacy Parameter ALIMTA Placebo Overall survival N=441 N=222 Median (months) (95% CI) 13.4 (11.9-15.9) 10.6 (8.7-12.0) Hazard ratio a (95% CI) 0.79 (0.65-0.95) p-value p=0.012 Progression-free survival per independent review N=387 N=194 Median (months) (95% CI) 4.0 (3.1-4.4) 2.0 (1.5-2.8) Hazard ratio a (95% CI) 0.60 (0.49-0.73) p-value p<0.00001 Figure 5: Kaplan-Meier Curves for Overall Survival in Study JMEN The results of pre-specified subgroup analyses by NSCLC histology are presented in Table 14 and Figures 6 and 7 . Table 14: Efficacy Results in Study JMEN by Histologic Subgroup a Hazard ratios are not adjusted for multiplicity b Primary diagnosis of NSCLC not specified as adenocarcinoma, large cell carcinoma, or squamous cell carcinoma. Efficacy Parameter Overall Survival Progression-Free Survival Per Independent Review ALIMTA (N=441) Placebo (N=222) ALIMTA (N=387) Placebo (N=194) Non-squamous NSCLC (n=481) Median (months) 15.5 10.3 4.4 1.8 HR a 0.70 0.47 (95% CI) (0.56-0.88) (0.37-0.60) Adenocarcinoma (n=328) Median (months) 16.8 11.5 4.6 2.7 HR a 0.73 0.51 (95% CI) (0.56-0.96) (0.38-0.68) Large cell carcinoma (n=20) Median (months) 8.4 7.9 4.5 1.5 HR a 0.98 0.40 (95% CI) (0.36-2.65) (0.12-1.29) Other b (n=133) Median (months) 11.3 7.7 4.1 1.6 HR a 0.61 0.44 (95% CI) (0.40-0.94) (0.28-0.68) Squamous cell NSCLC (n=182) Median (months) 9.9 10.8 2.4 2.5 HR a 1.07 1.03 (95% CI) (0.77-1.50) (0.71-1.49) Figure 6: Kaplan-Meier Curves for Overall Survival in Non-squamous NSCLC in Study JMEN Figure 7: Kaplan-Meier Curves for Overall Survival in Squamous NSCLC in Study JMEN Figure 5 Figure 6 Figure 7 Maintenance Treatment Following First-line ALIMTA Plus Platinum Chemotherapy The efficacy of ALIMTA as maintenance therapy following first-line platinum-based chemotherapy was also evaluated in PARAMOUNT (NCT00789373), a multi-center, randomized (2:1), double-blind, placebo-controlled study conducted in patients with Stage IIIb/IV non-squamous NSCLC who had completed four cycles of ALIMTA in combination with cisplatin and achieved a complete response (CR) or partial response (PR) or stable disease (SD). Patients were required to have an ECOG PS of 0 or 1. Patients were randomized to receive ALIMTA 500 mg/m 2 intravenously every 21 days or placebo until disease progression. Randomization was stratified by response to ALIMTA in combination with cisplatin induction therapy (CR or PR versus SD), disease stage (IIIb versus IV), and ECOG PS (0 versus 1). Patients in both arms received folic acid, vitamin B 12 , and dexamethasone. The main efficacy outcome measure was investigator-assessed progression-free survival (PFS) and an additional efficacy outcome measure was overall survival (OS); PFS and OS were measured from the time of randomization. A total of 539 patients were enrolled with 359 patients randomized to ALIMTA and 180 patients randomized to placebo. The median age was 61 years (range 32 to 83 years); 58% were male; 95% were White, 4.5% were Asian, and <1% were Black or African American; 67% had an ECOG PS of 1; 78% were current or former smokers; and 43% of the population achieved a partial or complete response to first-line, platinum-based chemotherapy. With regard to tumor characteristics, 91% had Stage IV disease, 87% had adenocarcinoma, 7% had large cell, and 6% had other histologies. Efficacy results for PARAMOUNT are presented in Table 15 and Figure 8 . Table 15: Efficacy Results in PARAMOUNT a Hazard ratios are adjusted for multiplicity but not for stratification variables. b Based on investigator's assessment. Efficacy Parameter ALIMTA (N=359) Placebo (N=180) Overall survival Median (months) (95% CI) 13.9 (12.8-16.0) 11.0 (10.0-12.5) Hazard ratio (HR) a (95% CI) 0.78 (0.64-0.96) p-value p=0.02 Progression-free survival b Median (months) (95% CI) 4.1 (3.2-4.6) 2.8 (2.6-3.1) Hazard ratio (HR) a (95% CI) 0.62 (0.49-0.79) p-value p<0.0001 Figure 8: Kaplan-Meier Curves for Overall Survival in PARAMOUNT Figure 8 Treatment of Recurrent Disease After Prior Chemotherapy The efficacy of ALIMTA was evaluated in Study JMEI (NCT00004881), a multicenter, randomized (1:1), open-label study conducted in patients with Stage III or IV NSCLC that had recurred or progressed following one prior chemotherapy regimen for advanced disease. Patients were randomized to receive ALIMTA 500 mg/m 2 intravenously or docetaxel 75 mg/m 2 as a 1-hour intravenous infusion once every 21 days. Patients randomized to ALIMTA also received folic acid and vitamin B 12 . The study was designed to show that overall survival with ALIMTA was non-inferior to docetaxel, as the major efficacy outcome measure, and that overall survival was superior for patients randomized to ALIMTA compared to docetaxel, as a secondary outcome measure. A total of 571 patients were enrolled with 283 patients randomized to ALIMTA and 288 patients randomized to docetaxel. The median age was 58 years (range 22 to 87 years); 72% were male; 71% were White, 24% were Asian, 2.8% were Black or African American, 1.8% were Hispanic or Latino, and <2% were other ethnicities; 88% had an ECOG PS of 0 or 1. With regard to tumor characteristics, 75% had Stage IV disease; 53% had adenocarcinoma, 30% had squamous histology; 8% large cell; and 9% had other histologic subtypes of NSCLC. The efficacy results in the overall population and in subgroup analyses based on histologic subtype are provided in Tables 16 and 17 , respectively. Study JMEI did not show an improvement in overall survival in the intent-to-treat population. In subgroup analyses, there was no evidence of a treatment effect on survival in patients with squamous NSCLC; the absence of a treatment effect in patients with NSCLC of squamous histology was also observed Studies JMDB and JMEN [see Clinical Studies ( 14.1 )] . Table 16: Efficacy Results in Study JMEI a Hazard ratios are not adjusted for multiplicity or for stratification variables. Efficacy Parameter ALIMTA (N=283) Docetaxel (N=288) Overall survival Median (months) (95% CI) 8.3 (7.0-9.4) 7.9 (6.3-9.2) Hazard ratio a (95% CI) 0.99 (0.82-1.20) Progression-free survival Median (months) (95% CI) 2.9 (2.4-3.1) 2.9 (2.7-3.4) Hazard ratio a (95% CI) 0.97 (0.82-1.16) Overall response rate (95% CI) 8.5% (5.2-11.7) 8.3% (5.1-11.5) Table 17: Exploratory Efficacy Analyses by Histologic Subgroup in Study JMEI a Hazard ratio unadjusted for multiple comparisons. b Primary diagnosis of NSCLC not specified as adenocarcinoma, large cell carcinoma, or squamous cell carcinoma. Histologic Subgroups ALIMTA (N=283) Docetaxel (N=288) Non-squamous NSCLC (N=399) Median (months) (95% CI) 9.3 (7.8-9.7) 8.0 (6.3-9.3) HR a (95% CI) 0.89 (0.71-1.13) Adenocarcinoma (N=301) Median (months) (95% CI) 9.0 (7.6-9.6) 9.2 (7.5-11.3) HR a (95% CI) 1.09 (0.83-1.44) Large Cell (N=47) Median (months) (95% CI) 12.8 (5.8-14.0) 4.5 (2.3-9.1) HR a (95% CI) 0.38 (0.18-0.78) Other b (N=51) Median (months) (95% CI) 9.4 (6.0-10.1) 7.9 (4.0-8.9) HR a (95% CI) 0.62 (0.32-1.23) Squamous NSCLC (N=172) Median (months) (95% CI) 6.2 (4.9-8.0) 7.4 (5.6-9.5) HR a (95% CI) 1.32 (0.93-1.86) 14.2 Mesothelioma The efficacy of ALIMTA was evaluated in Study JMCH (NCT00005636), a multicenter, randomized (1:1), single-blind study conducted in patients with MPM who had received no prior chemotherapy. Patients were randomized (n=456) to receive ALIMTA 500 mg/m 2 intravenously over 10 minutes followed 30 minutes later by cisplatin 75 mg/m 2 intravenously over two hours on Day 1 of each 21-day cycle or to receive cisplatin 75 mg/m 2 intravenously over 2 hours on Day 1 of each 21-day cycle; treatment continued until disease progression or intolerable toxicity. The study was modified after randomization and treatment of 117 patients to require that all patients receive folic acid 350 mcg to 1000 mcg daily beginning 1 to 3 weeks prior to the first dose of ALIMTA and continuing until 1 to 3 weeks after the last dose, vitamin B 12 1000 mcg intramuscularly 1 to 3 weeks prior to first dose of ALIMTA and every 9 weeks thereafter, and dexamethasone 4 mg orally, twice daily, for 3 days starting the day prior to each ALIMTA dose. Randomization was stratified by multiple baseline variables including KPS, histologic subtype (epithelial, mixed, sarcomatoid, other), and gender. The major efficacy outcome measure was overall survival and additional efficacy outcome measures were time to disease progression, overall response rate, and response duration. A total of 448 patients received at least one dose of protocol-specified therapy; 226 patients were randomized to and received at least one dose of ALIMTA plus cisplatin, and 222 patients were randomized to and received cisplatin. Among the 226 patients who received cisplatin with ALIMTA, 74% received full supplementation with folic acid and vitamin B 12 during study therapy, 14% were never supplemented, and 12% were partially supplemented. Across the study population, the median age was 61 years (range: 20 to 86 years); 81% were male; 92% were White, 5% were Hispanic or Latino, 3.1% were Asian, and <1% were other ethnicities; and 54% had a baseline KPS score of 90-100% and 46% had a KPS score of 70-80%. With regard to tumor characteristics, 46% had Stage IV disease, 31% Stage III, 15% Stage II, and 7% Stage I disease at baseline; the histologic subtype of mesothelioma was epithelial in 68% of patients, mixed in 16%, sarcomatoid in 10% and other histologic subtypes in 6%. The baseline demographics and tumor characteristics of the subgroup of fully supplemented patients was similar to the overall study population. The efficacy results from Study JMCH are summarized in Table 18 and Figure 9 . Table 18: Efficacy Results in Study JMCH a Hazard ratios are not adjusted for stratification variables. b Not a pre-specified analysis. Efficacy Parameter All Randomized and Treated Patients (N=448) Fully Supplemented Patients (N=331) ALIMTA/Cisplatin (N=226) Cisplatin (N=222) ALIMTA/Cisplatin (N=168) Cisplatin (N=163) Median overall survival (months) 12.1 9.3 13.3 10.0 (95% CI) (10.0-14.4) (7.8-10.7) (11.4-14.9) (8.4-11.9) Hazard ratio a 0.77 0.75 Log rank p-value 0.020 NA b Figure 9: Kaplan-Meier Curves for Overall Survival in Study JMCH Based upon prospectively defined criteria (modified Southwest Oncology Group methodology) the objective tumor response rate for ALIMTA plus cisplatin was greater than the objective tumor response rate for cisplatin alone. There was also improvement in lung function (forced vital capacity) in the ALIMTA plus cisplatin arm compared to the control arm. Figure 9"
      ],
      "clinical_studies_table": [
        "<table ID=\"t10\" width=\"100%\"><caption>Table 10: Efficacy Results of KEYNOTE-189 </caption><col width=\"40.767%\" align=\"left\"/><col width=\"29.967%\" align=\"left\"/><col width=\"29.267%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Based on the stratified Cox proportional hazard model. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Based on stratified log-rank test. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Response: Best objective response as confirmed complete response or partial response. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>d</sup> Based on Miettinen and Nurminen method stratified by PD-L1 status, platinum chemotherapy and smoking status. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">NR = not reached </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Endpoint</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Pembrolizumab</content> <content styleCode=\"bold\">Platinum Chemotherapy</content> <content styleCode=\"bold\">n=410</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">Platinum Chemotherapy</content> <content styleCode=\"bold\">n=206</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">OS</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Number (%) of patients with event </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">127 (31%) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">108 (52%) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median in months (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NR (NR, NR) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.3 (8.7, 15.1) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.49 (0.38, 0.64) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> p-value<sup>b</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">&lt;0.0001 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">PFS</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Number of patients with event (%) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">245 (60%) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">166 (81%) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median in months (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.8 (7.6, 9.2) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.9 (4.7, 5.5) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.52 (0.43, 0.64) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> p-value<sup>b</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">&lt;0.0001 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">ORR</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Overall response rate<sup>c</sup> (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">48% (43, 53) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">19% (14, 25) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Complete response </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5% </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.5% </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Partial response </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">47% </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">18% </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> p-value<sup>d</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">&lt;0.0001 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Duration of Response</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median in months (range) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11.2 (1.1+, 18.0+) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">7.8 (2.1+, 16.4+) </td></tr></tbody></table>",
        "<table ID=\"t11\" width=\"100%\"><caption>Table 11: Efficacy Results in Study JMDB </caption><col width=\"51.633%\" align=\"left\"/><col width=\"22.500%\" align=\"left\"/><col width=\"25.867%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Unadjusted for multiple comparisons. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Adjusted for gender, stage, basis of diagnosis, and performance status. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA plus Cisplatin</content> <content styleCode=\"bold\">(N=862)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Gemcitabine plus Cisplatin</content> <content styleCode=\"bold\">(N=863)</content></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10.3 (9.8-11.2) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10.3 (9.6-10.9) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio (HR)<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.94 (0.84-1.05) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Progression-Free Survival</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4.8 (4.6-5.3) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">5.1 (4.6-5.5) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio (HR)<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">1.04 (0.94-1.15) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content>  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">27.1% (24.2-30.1) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">24.7% (21.8-27.6) </td></tr></tbody></table>",
        "<table ID=\"t12\" width=\"100%\"><caption>Table 12: Overall Survival in NSCLC Histologic Subgroups in Study JMDB </caption><col width=\"45.133%\" align=\"left\"/><col width=\"24.500%\" align=\"left\"/><col width=\"30.367%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Unadjusted for multiple comparisons. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Adjusted for ECOG PS, gender, disease stage, and basis for pathological diagnosis (histopathological/cytopathological). </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Histologic Subgroups</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA plus Cisplatin</content> <content styleCode=\"bold\">(N=862)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Gemcitabine plus Cisplatin</content> <content styleCode=\"bold\">(N=863)</content></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Non-squamous NSCLC (N=1252)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.0 (10.1-12.5) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.1 (9.3-10.9) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.84 (0.74-0.96) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Adenocarcinoma (N=847) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12.6 (10.7-13.6) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.9 (10.2-11.9) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.84 (0.71-0.99) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Large Cell (N=153) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.4 (8.6-14.1) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.7 (5.5-9.0) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.67 (0.48-0.96) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Non-squamous, not otherwise specified (N=252) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.6 (6.8-10.2) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.2 (8.1-10.6) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.08 (0.81-1.45) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Squamous Cell (N=473)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.4 (8.4-10.2) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.8 (9.5-12.1) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a,b</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.23 (1.00-1.51) </td></tr></tbody></table>",
        "<table ID=\"t13\" width=\"100%\"><caption>Table 13: Efficacy Results in Study JMEN </caption><col width=\"52.333%\" align=\"left\"/><col width=\"23.833%\" align=\"left\"/><col width=\"23.833%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratios are adjusted for multiplicity but not for stratification variables. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall survival</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">N=441 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">N=222 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13.4 (11.9-15.9) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">10.6 (8.7-12.0) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.79 (0.65-0.95) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> p-value </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">p=0.012 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Progression-free survival per independent review</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">N=387 </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">N=194 </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">4.0 (3.1-4.4) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">2.0 (1.5-2.8) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.60 (0.49-0.73) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> p-value </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">p&lt;0.00001 </td></tr></tbody></table>",
        "<table ID=\"t14\" width=\"100%\"><caption>Table 14: Efficacy Results in Study JMEN by Histologic Subgroup </caption><col width=\"36.660%\" align=\"left\"/><col width=\"16.680%\" align=\"left\"/><col width=\"16.680%\" align=\"left\"/><col width=\"15.020%\" align=\"left\"/><col width=\"14.960%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratios are not adjusted for multiplicity </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Primary diagnosis of NSCLC not specified as adenocarcinoma, large cell carcinoma, or squamous cell carcinoma. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Overall Survival</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Progression-Free Survival</content> <content styleCode=\"bold\">Per Independent Review</content></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=441)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=222)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=387)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=194)</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Non-squamous NSCLC (n=481)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">15.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.8 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> HR<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.70 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.47 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.56-0.88) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.37-0.60) </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Adenocarcinoma (n=328) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">16.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.7 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> HR<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.73 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.51 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.56-0.96) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.38-0.68) </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Large cell carcinoma (n=20) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> HR<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.98 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.40 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.36-2.65) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.12-1.29) </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Other<sup>b</sup> (n=133) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">11.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.6 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> HR<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.61 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">0.44 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.40-0.94) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.28-0.68) </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Squamous cell NSCLC (n=182)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.5 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> HR<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">1.07 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Rrule\">1.03 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.77-1.50) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(0.71-1.49) </td></tr></tbody></table>",
        "<table ID=\"t15\" width=\"100%\"><caption>Table 15: Efficacy Results in PARAMOUNT </caption><col width=\"53.333%\" align=\"left\"/><col width=\"23.333%\" align=\"left\"/><col width=\"23.333%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratios are adjusted for multiplicity but not for stratification variables. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Based on investigator&apos;s assessment. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=359)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=180)</content></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall survival</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">13.9 (12.8-16.0) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">11.0 (10.0-12.5) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio (HR)<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.78 (0.64-0.96) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> p-value </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">p=0.02 </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Progression-free survival</content><content styleCode=\"bold\"><sup>b</sup></content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.1 (3.2-4.6) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.8 (2.6-3.1) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio (HR)<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.62 (0.49-0.79) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> p-value </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">p&lt;0.0001 </td></tr></tbody></table>",
        "<table ID=\"t16\" width=\"100%\"><caption>Table 16: Efficacy Results in Study JMEI </caption><col width=\"60.000%\" align=\"left\"/><col width=\"20.000%\" align=\"left\"/><col width=\"20.000%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratios are not adjusted for multiplicity or for stratification variables. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=283)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Docetaxel</content> <content styleCode=\"bold\">(N=288)</content></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall survival</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.3 (7.0-9.4) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.9 (6.3-9.2) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.99 (0.82-1.20) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Progression-free survival</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.9 (2.4-3.1) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2.9 (2.7-3.4) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Hazard ratio<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.97 (0.82-1.16) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Overall response rate</content>  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.5% (5.2-11.7) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.3% (5.1-11.5) </td></tr></tbody></table>",
        "<table ID=\"t17\" width=\"100%\"><caption>Table 17: Exploratory Efficacy Analyses by Histologic Subgroup in Study JMEI </caption><col width=\"47.467%\" align=\"left\"/><col width=\"25.667%\" align=\"left\"/><col width=\"26.867%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratio unadjusted for multiple comparisons. </paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Primary diagnosis of NSCLC not specified as adenocarcinoma, large cell carcinoma, or squamous cell carcinoma. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Histologic Subgroups</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">ALIMTA</content> <content styleCode=\"bold\">(N=283)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Docetaxel</content> <content styleCode=\"bold\">(N=288)</content></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Non-squamous NSCLC (N=399)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.3 (7.8-9.7) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8.0 (6.3-9.3) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.89 (0.71-1.13) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Adenocarcinoma (N=301) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.0 (7.6-9.6) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.2 (7.5-11.3) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.09 (0.83-1.44) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Large Cell (N=47) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12.8 (5.8-14.0) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4.5 (2.3-9.1) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.38 (0.18-0.78) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Other<sup>b</sup> (N=51) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.4 (6.0-10.1) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.9 (4.0-8.9) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.62 (0.32-1.23) </td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Squamous NSCLC (N=172)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> Median (months)  (95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6.2 (4.9-8.0) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7.4 (5.6-9.5) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> HR<sup>a</sup>  (95% CI) </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.32 (0.93-1.86) </td></tr></tbody></table>",
        "<table ID=\"t18\" width=\"100%\"><caption>Table 18: Efficacy Results in Study JMCH </caption><col width=\"33.213%\" align=\"left\"/><col width=\"17.337%\" align=\"left\"/><col width=\"16.737%\" align=\"left\"/><col width=\"18.556%\" align=\"left\"/><col width=\"14.157%\" align=\"left\"/><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Hazard ratios are not adjusted for stratification variables. </paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Not a pre-specified analysis. </paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">All Randomized and Treated Patients</content> <content styleCode=\"bold\">(N=448)</content></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Fully Supplemented</content> <content styleCode=\"bold\">Patients</content> <content styleCode=\"bold\">(N=331)</content></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">ALIMTA/Cisplatin (N=226)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Cisplatin (N=222)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">ALIMTA/Cisplatin (N=168)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Cisplatin (N=163)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Median overall survival (months) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12.1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">13.3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">10.0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">(95% CI) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(10.0-14.4) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(7.8-10.7) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(11.4-14.9) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">(8.4-11.9) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Hazard ratio<sup>a</sup></td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.77 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.75 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Log rank p-value </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.020 </td><td colspan=\"2\" align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">NA<sup>b</sup></td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES “OSHA Hazardous Drugs.” OSHA. [https://www.osha.gov/hazardous-drugs]"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied ALIMTA, pemetrexed for injection, is a white-to-light yellow or green-yellow lyophilized powder supplied in single-dose vials for reconstitution for intravenous infusion. NDC 0002-7640-01 (VL7640): Carton containing one (1) single-dose vial of 100 mg pemetrexed. NDC 0002-7623-01 (VL7623): Carton containing one (1) single-dose vial of 500 mg pemetrexed. Storage and Handling Store at 25°C (77°F); excursions permitted to 15 °C -30 °C (59 °F - 86 °F) [see USP Controlled Room Temperature]. ALIMTA is a hazardous drug. Follow applicable special handling and disposal procedures. 1",
        "How Supplied ALIMTA, pemetrexed for injection, is a white-to-light yellow or green-yellow lyophilized powder supplied in single-dose vials for reconstitution for intravenous infusion. NDC 0002-7640-01 (VL7640): Carton containing one (1) single-dose vial of 100 mg pemetrexed. NDC 0002-7623-01 (VL7623): Carton containing one (1) single-dose vial of 500 mg pemetrexed."
      ],
      "storage_and_handling": [
        "Storage and Handling Store at 25°C (77°F); excursions permitted to 15 °C -30 °C (59 °F - 86 °F) [see USP Controlled Room Temperature]. ALIMTA is a hazardous drug. Follow applicable special handling and disposal procedures. 1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Premedication and Concomitant Medication : Instruct patients to take folic acid as directed and to keep appointments for vitamin B 12 injections to reduce the risk of treatment-related toxicity. Instruct patients of the requirement to take corticosteroids to reduce the risks of treatment-related toxicity [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.1 ) ]. Myelosuppression : Inform patients of the risk of low blood cell counts and instruct them to immediately contact their physician for signs of infection, fever, bleeding, or symptoms of anemia [see Warnings and Precautions ( 5.1 )] . Renal Failure : Inform patients of the risks of renal failure, which may be exacerbated in patients with dehydration arising from severe vomiting or diarrhea. Instruct patients to immediately contact their healthcare provider for a decrease in urine output [see Warnings and Precautions ( 5.2 )] . Bullous and Exfoliative Skin Disorders : Inform patients of the risks of severe and exfoliative skin disorders. Instruct patients to immediately contact their healthcare provider for development of bullous lesions or exfoliation in the skin or mucous membranes [see Warnings and Precautions ( 5.3 )] . Interstitial Pneumonitis : Inform patients of the risks of pneumonitis. Instruct patients to immediately contact their healthcare provider for development of dyspnea or persistent cough [see Warnings and Precautions ( 5.4 )] . Radiation Recall : Inform patients who have received prior radiation of the risks of radiation recall. Instruct patients to immediately contact their healthcare provider for development of inflammation or blisters in an area that was previously irradiated [see Warnings and Precautions ( 5.5 )] . Increased Risk of Toxicity with Ibuprofen in Patients with Renal Impairment : Advise patients with mild to moderate renal impairment of the risks associated with concomitant ibuprofen use and instruct them to avoid use of all ibuprofen containing products for 2 days before, the day of, and 2 days following administration of ALIMTA [see Dosage and Administration ( 2.5 ), Warnings and Precautions ( 5.6 ), and Drug Interactions ( 7 )] . Embryo-Fetal Toxicity : Advise females of reproductive potential and males with female partners of reproductive potential of the potential risk to a fetus [see Warnings and Precautions ( 5.7 ) and Use in Specific Populations ( 8.1 )] . Advise females of reproductive potential to use effective contraception during treatment with ALIMTA and for 6 months after the last dose. Advise females to inform their prescriber of a known or suspected pregnancy. Advise males with female partners of reproductive potential to use effective contraception during treatment with ALIMTA and for 3 months after the last dose [see Warnings and Precautions ( 5.7 ) and Use in Specific Populations ( 8.3 )] . Lactation : Advise women not to breastfeed during treatment with ALIMTA and for 1 week after the last dose [see Use in Specific Populations ( 8.2 )] . Marketed by: Lilly USA, LLC Indianapolis, IN 46285, USA Copyright © 2004, 2022, Eli Lilly and Company. All rights reserved. ALM-0005-USPI-20220831"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: August 2022 PATIENT INFORMATION ALIMTA ® (uh-LIM-tuh) (pemetrexed for injection) for Intravenous Use What is ALIMTA? ALIMTA is a prescription medicine used to treat: a kind of lung cancer called non-squamous non-small cell lung cancer (NSCLC). ALIMTA is used: as the first treatment in combination with pembrolizumab and platinum chemotherapy when your lung cancer with no abnormal EGFR or ALK gene has spread (advanced NSCLC). as the first treatment in combination with cisplatin when your lung cancer has spread (advanced NSCLC). alone as maintenance treatment after you have received 4 cycles of chemotherapy that contains platinum for first treatment of your advanced NSCLC and your cancer has not progressed. alone when your lung cancer has returned or spread after prior chemotherapy. ALIMTA is not for use for the treatment of people with squamous cell non-small cell lung cancer. a kind of cancer called malignant pleural mesothelioma. This cancer affects the lining of the lungs and chest wall. ALIMTA is used in combination with cisplatin as the first treatment for malignant pleural mesothelioma that cannot be removed by surgery or you are not able to have surgery. ALIMTA has not been shown to be safe and effective in children. Do not take ALIMTA if you have had a severe allergic reaction to any medicine that contains pemetrexed. Before taking ALIMTA, tell your healthcare provider about all of your medical conditions, including if you: have kidney problems. have had radiation therapy. are pregnant or plan to become pregnant. ALIMTA can harm your unborn baby. Females who are able to become pregnant: Your healthcare provider will check to see if you are pregnant before you start treatment with ALIMTA. You should use effective birth control (contraception) during treatment with ALIMTA and for 6 months after the last dose. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with ALIMTA. Males with female partners who are able to become pregnant should use effective birth control (contraception) during treatment with ALIMTA and for 3 months after the last dose. are breastfeeding or plan to breastfeed. It is not known if ALIMTA passes into breast milk. Do not breastfeed during treatment with ALIMTA and for 1 week after the last dose. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Tell your healthcare provider if you have kidney problems and take a medicine that contains ibuprofen. You should avoid taking ibuprofen for 2 days before, the day of, and 2 days after receiving treatment with ALIMTA. How is ALIMTA given? It is very important to take folic acid and vitamin B 12 during your treatment with ALIMTA to lower your risk of harmful side effects. Take folic acid exactly as prescribed by your healthcare provider 1 time a day, beginning 7 days (1 week) before your first dose of ALIMTA and continue taking folic acid until 21 days (3 weeks) after your last dose of ALIMTA. Your healthcare provider will give you vitamin B 12 injections during treatment with ALIMTA. You will get your first vitamin B 12 injection 7 days (1 week) before your first dose of ALIMTA, and then every 3 cycles. Your healthcare provider will prescribe a medicine called corticosteroid for you to take 2 times a day for 3 days, beginning the day before each treatment with ALIMTA. ALIMTA is given to you by intravenous (IV) infusion into your vein. The infusion is given over 10 minutes. ALIMTA is usually given once every 21 days (3 weeks). What are the possible side effects of ALIMTA? ALIMTA can cause serious side effects, including: Low blood cell counts. Low blood cell counts can be severe, including low white blood cell counts (neutropenia), low platelet counts (thrombocytopenia), and low red blood cell counts (anemia). Your healthcare provider will do blood tests to check your blood cell counts regularly during your treatment with ALIMTA. Tell your healthcare provider right away if you have any signs of infection, fever, bleeding, or severe tiredness during your treatment with ALIMTA. Kidney problems, including kidney failure. ALIMTA can cause severe kidney problems that can lead to death. Severe vomiting or diarrhea can lead to loss of fluids (dehydration) which may cause kidney problems to become worse. Tell your healthcare provider right away if you have a decrease in amount of urine. Severe skin reactions. Severe skin reactions that may lead to death can happen with ALIMTA. Tell your healthcare provider right away if you develop blisters, skin sores, skin peeling, or painful sores, or ulcers in your mouth, nose, throat or genital area. Lung problems (pneumonitis). ALIMTA can cause serious lung problems that can lead to death. Tell your healthcare provider right away if you get any new or worsening symptoms of shortness of breath, cough, or fever. Radiation recall. Radiation recall is a skin reaction that can happen in people who have received radiation treatment in the past and are treated with ALIMTA. Tell your healthcare provider if you get swelling, blistering, or a rash that looks like a sunburn in an area that was previously treated with radiation. The most common side effects of ALIMTA when given alone are: tiredness nausea loss of appetite The most common side effects of ALIMTA when given with cisplatin are: vomiting swelling or sores in your mouth or sore throat constipation low white blood cell counts (neutropenia) low platelet counts (thrombocytopenia) low red blood cell counts (anemia) The most common side effects of ALIMTA when given with pembrolizumab and platinum chemotherapy are: tiredness and weakness constipation loss of appetite vomiting shortness of breath nausea diarrhea rash cough fever ALIMTA may cause fertility problems in males. This may affect your ability to father a child. It is not known if these effects are reversible. Talk to your healthcare provider if this is a concern for you. Your healthcare provider will do blood tests to check for side effects during treatment with ALIMTA. Your healthcare provider may change your dose of ALIMTA, delay treatment, or stop treatment if you have certain side effects. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the side effects of ALIMTA. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of ALIMTA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about ALIMTA that is written for health professionals. What are the ingredients in ALIMTA? Active ingredient: pemetrexed Inactive ingredients: mannitol, hydrochloric acid and/or sodium hydroxide may have been added to adjust pH. Marketed by: Lilly USA, LLC, Indianapolis, IN 46285, USA Copyright © 2004, 2022, Eli Lilly and Company. All rights reserved. ALM-0005-PPI-20220831 For more information, go to www. ALIMTA.com or call 1-800-LILLY-RX (1-800-545-5979)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"33.340%\" align=\"left\"/><col width=\"16.660%\" align=\"left\"/><col width=\"10%\" align=\"left\"/><col width=\"16.580%\" align=\"left\"/><col width=\"33.340%\" align=\"left\"/><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">This Patient Information has been approved by the U.S. Food and Drug Administration. </paragraph></td><td align=\"right\" valign=\"top\"><paragraph styleCode=\"footnote\">Revised: August 2022 </paragraph></td></tr></tfoot><tbody><tr><td colspan=\"5\" align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">PATIENT INFORMATION</content> <content styleCode=\"bold\">ALIMTA</content><content styleCode=\"bold\"><sup>&#xAE; </sup></content><content styleCode=\"bold\">(uh-LIM-tuh)</content> <content styleCode=\"bold\">(pemetrexed for injection)   for Intravenous Use</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is ALIMTA?</content>  ALIMTA is a prescription medicine used to treat: <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">a kind of lung cancer called non-squamous non-small cell lung cancer (NSCLC).</content> ALIMTA is used: <list listType=\"unordered\" styleCode=\"Circle\"><item>as the first treatment in combination with pembrolizumab and platinum chemotherapy when your lung cancer with no abnormal EGFR or ALK gene has spread (advanced NSCLC). </item><item>as the first treatment in combination with cisplatin when your lung cancer has spread (advanced NSCLC). </item><item>alone as maintenance treatment after you have received 4 cycles of chemotherapy that contains platinum for first treatment of your advanced NSCLC and your cancer has not progressed. </item><item>alone when your lung cancer has returned or spread after prior chemotherapy. </item></list> ALIMTA is not for use for the treatment of people with squamous cell non-small cell lung cancer. </item><item><content styleCode=\"bold\">a kind of cancer called malignant pleural mesothelioma.</content> This cancer affects the lining of the lungs and chest wall. ALIMTA is used in combination with cisplatin as the first treatment for malignant pleural mesothelioma that cannot be removed by surgery or you are not able to have surgery. </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">ALIMTA has not been shown to be safe and effective in children. </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Do not take ALIMTA if you have had a severe allergic reaction to any medicine that contains pemetrexed.</content></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking ALIMTA, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have kidney problems. </item><item>have had radiation therapy. </item><item>are pregnant or plan to become pregnant. ALIMTA can harm your unborn baby.  <content styleCode=\"bold\">Females who are able to become pregnant:</content>  Your healthcare provider will check to see if you are pregnant before you start treatment with ALIMTA.   You should use effective birth control (contraception) during treatment with ALIMTA and for 6 months after the last dose. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with ALIMTA.  <content styleCode=\"bold\">Males</content> with female partners who are able to become pregnant should use effective birth control (contraception) during treatment with ALIMTA and for 3 months after the last dose. </item><item>are breastfeeding or plan to breastfeed. It is not known if ALIMTA passes into breast milk. Do not breastfeed during treatment with ALIMTA and for 1 week after the last dose. </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. <content styleCode=\"bold\">Tell your healthcare provider if you have kidney problems and take a medicine that contains ibuprofen.</content> You should avoid taking ibuprofen for 2 days before, the day of, and 2 days after receiving treatment with ALIMTA. </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">How is ALIMTA given?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">It is very important to take folic acid and vitamin B<sub>12</sub> during your treatment with ALIMTA to lower your risk of harmful side effects.</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Take folic acid exactly as prescribed by your healthcare provider 1 time a day, beginning 7 days (1 week) before your first dose of ALIMTA and continue taking folic acid until 21 days (3 weeks) after your last dose of ALIMTA. </item><item>Your healthcare provider will give you vitamin B<sub>12</sub> injections during treatment with ALIMTA. You will get your first vitamin B<sub>12</sub> injection 7 days (1 week) before your first dose of ALIMTA, and then every 3 cycles. </item></list></item><item>Your healthcare provider will prescribe a medicine called corticosteroid for you to take 2 times a day for 3 days, beginning the day before each treatment with ALIMTA. </item><item>ALIMTA is given to you by intravenous (IV) infusion into your vein. The infusion is given over 10 minutes. </item><item>ALIMTA is usually given once every 21 days (3 weeks). </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of ALIMTA?</content> <content styleCode=\"bold\">ALIMTA can cause serious side effects, including:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Low blood cell counts.</content> Low blood cell counts can be severe, including low white blood cell counts (neutropenia), low platelet counts (thrombocytopenia), and low red blood cell counts (anemia). Your healthcare provider will do blood tests to check your blood cell counts regularly during your treatment with ALIMTA. <content styleCode=\"bold\">Tell your healthcare provider right away if you have any signs of infection, fever, bleeding, or severe tiredness during your treatment with ALIMTA.</content></item><item><content styleCode=\"bold\">Kidney problems, including kidney failure.</content> ALIMTA can cause severe kidney problems that can lead to death. Severe vomiting or diarrhea can lead to loss of fluids (dehydration) which may cause kidney problems to become worse. Tell your healthcare provider right away if you have a decrease in amount of urine. </item><item><content styleCode=\"bold\">Severe skin reactions.</content> Severe skin reactions that may lead to death can happen with ALIMTA. Tell your healthcare provider right away if you develop blisters, skin sores, skin peeling, or painful sores, or ulcers in your mouth, nose, throat or genital area. </item><item><content styleCode=\"bold\">Lung problems (pneumonitis).</content> ALIMTA can cause serious lung problems that can lead to death. Tell your healthcare provider right away if you get any new or worsening symptoms of shortness of breath, cough, or fever. </item><item><content styleCode=\"bold\">Radiation recall.</content> Radiation recall is a skin reaction that can happen in people who have received radiation treatment in the past and are treated with ALIMTA. Tell your healthcare provider if you get swelling, blistering, or a rash that looks like a sunburn in an area that was previously treated with radiation. </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of ALIMTA when given alone are:</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>tiredness </item></list></td><td colspan=\"3\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea </item></list></td><td align=\"left\" valign=\"top\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>loss of appetite </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of ALIMTA when given with cisplatin are:</content></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>vomiting </item><item>swelling or sores in your mouth or sore throat </item><item>constipation </item></list></td><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>low white blood cell counts (neutropenia) </item><item>low platelet counts (thrombocytopenia) </item><item>low red blood cell counts (anemia) </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of ALIMTA when given with pembrolizumab and platinum chemotherapy are:</content></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>tiredness and weakness </item><item>constipation </item><item>loss of appetite </item><item>vomiting </item><item>shortness of breath </item></list></td><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea </item><item>diarrhea </item><item>rash </item><item>cough </item><item>fever </item></list></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">ALIMTA may cause fertility problems in males. This may affect your ability to father a child. It is not known if these effects are reversible. Talk to your healthcare provider if this is a concern for you. Your healthcare provider will do blood tests to check for side effects during treatment with ALIMTA. Your healthcare provider may change your dose of ALIMTA, delay treatment, or stop treatment if you have certain side effects. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the side effects of ALIMTA. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of ALIMTA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your pharmacist or healthcare provider for information about ALIMTA that is written for health professionals. </td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in ALIMTA?</content> <content styleCode=\"bold\">Active ingredient:</content> pemetrexed <content styleCode=\"bold\">Inactive ingredients:</content> mannitol, hydrochloric acid and/or sodium hydroxide may have been added to adjust pH. Marketed by: Lilly USA, LLC, Indianapolis, IN 46285, USA Copyright &#xA9; 2004, 2022, Eli Lilly and Company. All rights reserved.  ALM-0005-PPI-20220831  For more information, go to www. ALIMTA.com or call 1-800-LILLY-RX (1-800-545-5979). </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE CARTON – ALIMTA 100 mg single-dose vial NDC 0002-7640-01 Single-Dose Vial VL7640 ALIMTA ® pemetrexed for injection 100 mg For intravenous use only. Rx only www.ALIMTA.com Lilly PACKAGE CARTON – ALIMTA 100 mg single-dose vial",
        "PACKAGE CARTON – ALIMTA 500 mg single-dose vial Single-Dose Vial NDC 0002-7623-01 VL7623 ALIMTA ® pemetrexed for injection 500 mg For intravenous use only. Rx only www.ALIMTA.com Lilly PACKAGE CARTON – ALIMTA 500 mg single-dose vial"
      ],
      "set_id": "f5a860f3-37ec-429c-ae04-9c88d7c55c08",
      "id": "3af0bc84-13d6-46aa-a4c0-c62410b73bc6",
      "effective_time": "20230519",
      "version": "59",
      "openfda": {
        "application_number": [
          "NDA021462"
        ],
        "brand_name": [
          "Alimta"
        ],
        "generic_name": [
          "PEMETREXED DISODIUM"
        ],
        "manufacturer_name": [
          "Eli Lilly and Company"
        ],
        "product_ndc": [
          "0002-7623",
          "0002-7640"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "PEMETREXED DISODIUM HEPTAHYDRATE"
        ],
        "rxcui": [
          "1728072",
          "1728075",
          "1728077",
          "1728079"
        ],
        "spl_id": [
          "3af0bc84-13d6-46aa-a4c0-c62410b73bc6"
        ],
        "spl_set_id": [
          "f5a860f3-37ec-429c-ae04-9c88d7c55c08"
        ],
        "package_ndc": [
          "0002-7640-01",
          "0002-7623-01"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "9T47E4OM16"
        ]
      }
    }
  ]
}