{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 3
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Anectine Succinylcholine Chloride SUCCINYLCHOLINE CHLORIDE SUCCINYLCHOLINE SODIUM CHLORIDE HYDROCHLORIC ACID METHYLPARABEN SODIUM HYDROXIDE"
      ],
      "recent_major_changes": [
        "Contraindications ( 4 ) 11/2023 Warnings and Precautions ( 5.5 ) 11/2023"
      ],
      "boxed_warning": [
        "WARNING: RISK OF VENTRICULAR DYSRHYTHMIAS, CARDIAC ARREST AND DEATH FROM HYPERKALEMIC RHABDOMYOLYSIS IN PEDIATRIC PATIENTS • Acute rhabdomyolysis with hyperkalemia followed by ventricular dysrhythmias, cardiac arrest, and death has occurred after the administration of succinylcholine to apparently healthy pediatric patients who were subsequently found to have undiagnosed skeletal muscle myopathy, most frequently Duchenne muscular dystrophy [see Warnings and Precautions (5.1) ] . • When a healthy appearing pediatric patient develops cardiac arrest within minutes after administration of ANECTINE not felt to be due to inadequate ventilation, oxygenation, or anesthetic overdose, immediate treatment for hyperkalemia should be instituted. In the presence of signs of malignant hyperthermia, appropriate treatment should be instituted concurrently [see Warnings and Precautions (5.1) ] . • Reserve the use of ANECTINE in pediatric patients for emergency intubation or instances where immediate securing of the airway is necessary, e.g., laryngospasm, difficult airway, full stomach, or for intramuscular use when a suitable vein is inaccessible [see Warnings and Precautions (5.1) ] . WARNING: RISK OF VENTRICULAR DYSRHYTHMIAS, CARDIAC ARREST AND DEATH FROM HYPERKALEMIC RHABDOMYOLYSIS IN PEDIATRIC PATIENTS See full prescribing information for complete boxed warning. • Acute rhabdomyolysis with hyperkalemia followed by ventricular dysrhythmias, cardiac arrest, and death has occurred after the administration of succinylcholine to apparently healthy pediatric patients who were subsequently found to have undiagnosed skeletal muscle myopathy, most frequently Duchenne muscular dystrophy. ( 5.1 ). • When a healthy appearing pediatric patient develops cardiac arrest within minutes after administration of ANECTINE not felt to be due to inadequate ventilation, oxygenation, or anesthetic overdose, immediate treatment for hyperkalemia should be instituted. In the presence of signs of malignant hyperthermia, appropriate treatment should be instituted concurrently ( 5.1 ). • Reserve use of ANECTINE in pediatric patients should be for emergency intubation or instances where immediate securing of the airway is necessary, e.g., laryngospasm, difficult airway, full stomach, or for intramuscular use when a suitable vein is inaccessible ( 5.1 )."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ANECTINE is indicated in adults and pediatric patients: • as an adjunct to general anesthesia • to facilitate tracheal intubation • to provide skeletal muscle relaxation during surgery or mechanical ventilation. ANECTINE is a depolarizing neuromuscular blocker indicated in adults and pediatric patients: • as an adjunct to general anesthesia ( 1 ) • to facilitate tracheal intubation ( 1 ) • to provide skeletal muscle relaxation during surgery or mechanical ventilation ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • For intravenous or intramuscular use only ( 2.1 ). • Individualize dosage after careful assessment of the patient ( 2.1 ) • Accidental administration of neuromuscular blocking agents may be fatal. Store ANECTINE with the cap and ferrule intact and in a manner that minimizes the possibility of selecting the wrong product ( 2.1 ). • See full prescribing information for ANECTINE dosage recommendations, preparation instructions, and administration information ( 2.2 , 2.3 , 2.4 , 2.5 ). 2.1 Important Dosage and Administration Information • ANECTINE is for intravenous or intramuscular use only. • ANECTINE must be titrated to effect by or under supervision of experienced clinicians who are familiar with its actions and with appropriate neuromuscular monitoring techniques. • ANECTINE should be administered only by those skilled in the management of artificial respiration and only when facilities are instantly available for tracheal intubation and for providing adequate ventilation of the patient, including the administration of oxygen under positive pressure and the elimination of carbon dioxide. The clinician must be prepared to assist or control respiration. • The dosage of ANECTINE should be individualized and should always be determined by the clinician after careful assessment of the patient. • To avoid distress to the patient, succinylcholine should not be administered before unconsciousness has been induced. In emergency situations, however, it may be necessary to administer succinylcholine before unconsciousness is induced. • The occurrence of bradyarrhythmias with administration of ANECTINE may be reduced by pretreatment with anticholinergics (e.g., atropine) [see Warnings and Precautions (5.6) ] . • Monitor neuromuscular function with a peripheral nerve stimulator when using ANECTINE by infusion [see Dosage and Administration (2.2) ] .” • Visually inspect ANECTINE for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not administer solutions which are not clear and colorless. Risk of Medication Errors Accidental administration of neuromuscular blocking agents may be fatal. Store ANECTINE with the cap and ferrule intact and in a manner that minimizes the possibility of selecting the wrong product [see Warnings and Precautions (5.3) ] . 2.2 Dosage Recommendations for Intravenous Use in Adults For Short Surgical Procedures The average dose required to produce neuromuscular blockade and to facilitate tracheal intubation is 0.6 mg/kg ANECTINE given intravenously. The optimum intravenous dose will vary among patients and may be from 0.3 to 1.1 mg/kg for adults. Following intravenous administration of doses in this range, neuromuscular blockade develops in about 1 minute; maximum blockade may persist for about 2 minutes, after which recovery takes place within 4 to 6 minutes. Depending on the dose and duration of succinylcholine administration, the characteristic depolarizing neuromuscular block (Phase I block) may change to a block with characteristics superficially resembling a non-depolarizing block (Phase II block) [see Prolonged Neuromuscular Block due to Phase II Block and Tachyphylaxis ( 5.8 ), Overdose ( 10 ), and Pharmacodynamics ( 12.2 )]. A 5 to 10 mg test dose may be used to determine the sensitivity of the patient and the individual recovery time [see Warnings and Precautions ( 5.9 )]. For Long Surgical Procedures Continuous Intravenous Infusion The dose of ANECTINE administered by intravenous infusion depends upon the duration of the surgical procedure and the need for muscle relaxation. The average rate for an adult range between 2.5 and 4.3 mg per minute. Diluted ANECTINE solutions containing from 1 to 2 mg/mL succinylcholine have commonly been used for continuous infusion [see Dosage and Administration (2.4) ] . The more dilute solution (1 mg/mL) is probably preferable from the standpoint of ease of control of the rate of administration of ANECTINE and hence, of relaxation. This diluted ANECTINE solution containing 1 mg/mL of succinylcholine may be administered at a rate of 0.5 mg (0.5 mL) to 10 mg (10 mL) per minute to obtain the required amount of relaxation. The amount required per minute will depend upon the individual response as well as the degree of relaxation require. Monitor neuromuscular function with a peripheral nerve stimulator when using ANECTINE by infusion in order to avoid overdose, detect development of Phase II block, follow its rate of recovery, and assess the effects of reversing agents [see Warnings and Precautions (5.8) ] . Intermittent Intravenous Injection Intermittent intravenous injections of ANECTINE may also be used to provide muscle relaxation for long procedures. An intravenous injection of 0.3 to 1.1 mg/kg may be given initially, followed, at appropriate intervals, by further intravenous injections of 0.04 to 0.07 mg/kg to maintain the degree of relaxation required. 2.3 Dosage Recommendations for Intravenous Use in Pediatric Patients For emergency tracheal intubation or in instances where immediate securing of the airway is necessary, the intravenous dose of ANECTINE is 2 mg/kg for infants and other small pediatric patients; for older pediatric patients and adolescents the dose is 1 mg/kg [see Warnings and Precautions ( 5.1 ) and Use in Specific Populations ( 8.4 )] . The effective dose of ANECTINE in pediatric patients may be higher than that predicted by body weight dosing alone. For example, the usual adult intravenous dose of 0.6 mg/kg is comparable to a dose of 2 mg/kg to 3 mg/kg in neonates and infants up to 6 months of age and 1 mg/kg to 2 mg/kg in infants up to 2 years of age [see Clinical Pharmacology ( 12.3 )]. 2.4 Dosage Recommendations for Intramuscular Use in Adults and Pediatric Patients If a suitable vein is inaccessible, ANECTINE may be given intramuscularly to infants, older pediatric patients, or adults. A dose of up to 3 to 4 mg/kg may be given, but not more than 150 mg total dose should be administered by this route. The onset of effect of succinylcholine given intramuscularly is usually observed in about 2 to 3 minutes. 2.5 Drug Preparation ANECTINE is supplied in a multi-dose vial and does not require dilution for intravenous or intramuscular bolus dosing. ANECTINE may be diluted for continuous intravenous infusion to 1 mg/mL or 2 mg/mL in a solution such as: • 5% Dextrose Injection, USP, or • 0.9% Sodium Chloride Injection, USP Prepare the diluted ANECTINE solution for single patient use only. Store the diluted ANECTINE solution in a refrigerator [2 °C to 8°C (36 °F to 46 °F)] and use within 24 hours after preparation. Visually inspect the diluted ANECTINE solution for particulate matter and discoloration prior to administration. Do not administer solutions that are not clear and colorless. Discard any unused portion of the diluted ANECTINE solution. 2.6 Drug Incompatibility ANECTINE is acidic (pH 3.5) and may not be compatible with alkaline solutions having a pH greater than 8.5 (e.g., barbiturate solutions). Therefore, do not mix ANECTINE with alkaline solutions."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ANECTINE (Succinylcholine Chloride Injection, USP) is supplied as a clear, colorless solution: • 200 mg/10 mL (20 mg/mL) in multiple-dose vials contains: 20 mg of succinylcholine anhydrous (equivalent to 22.65 mg of Succinylcholine Chloride, USP). Injection: 200 mg/ 10 mL (20 mg/mL) in multiple-dose vials ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ANECTINE is contraindicated in patients with: • Known or suspected genetic susceptibility to malignant hyperthermia [see WARNINGS, Malignant Hyperthermia ( 5.5 ), CLINICAL PHARMACOLOGY, Pharmacogenomics ( 12.5 )] • Skeletal muscle myopathies [see WARNINGS, Ventricular Dysrhythmias, Cardiac Arrest, and Death From Hyperkalemic Rhabdomyolysis in Pediatric Patients ( 5.1 )] • Known hypersensitivity to succinylcholine [see Warnings and Precautions (5.2) ] . • After the acute phase of injury following major burns, multiple trauma, extensive denervation of the skeletal muscle, or upper neuron injury because succinylcholine administered to such individuals may result in severe hyperkalemia, which may result in cardiac arrest [see Warnings and Precautions (5.4) ] . • Skeletal muscle myopathies ( 4 ) • Known hypersensitivity to succinylcholine ( 4 ) • After the acute phase of injury following major burns, multiple trauma, extensive denervation of skeletal muscle, or upper motor neuron injury ( 4 ) • Known or suspected genetic susceptibility to malignant hyperthermia ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Anaphylaxis : Severe anaphylactic reactions to neuromuscular blocking agents, including succinylcholine, have been reported. Some cases have been life-threatening and fatal. Take necessary precautions, such as the immediate availability of appropriate emergency treatment ( 5.2 ). • Risk of Death due to Medication Errors : Unintended administration of ANECTINE results in paralysis, which may lead to respiratory arrest and death. Confirm proper selection of intended product and avoid confusion with other injectable solutions that are present in critical care and other clinical settings ( 5.3 ). • Hyperkalemia : ANECTINE may induce serious cardiac arrhythmias or cardiac arrest due to hyperkalemia ( 5.4 ). • Malignant Hyperthermia : Malignant hyperthermia may occur, especially in individuals with known or suspected susceptibility based on genetic factors or family history. Discontinue triggering agents, administer intravenous dantrolene sodium, and apply supportive therapies ( 5.5 ). • Bradycardia : Intravenous bolus administration may result in profound bradycardia which may progress to asystole. is higher following a second dose of succinylcholine. Pretreatment with anticholinergic agents (e.g., atropine) may reduce the occurrence of bradyarrhythmias ( 5.6 ). 5.1 Ventricular Dysrhythmias, Cardiac Arrest and Death from Hyperkalemic Rhabdomyolysis in Pediatric Patients There have been reports of ventricular dysrhythmias, cardiac arrest, and death secondary to acute rhabdomyolysis with hyperkalemia in apparently healthy pediatric patients who received ANECTINE. Many of these pediatric patients were subsequently diagnosed with a skeletal muscle myopathy, such as Duchenne muscular dystrophy This syndrome often presents as peaked T-waves and sudden cardiac arrest within minutes after the administration of ANECTINE in healthy appearing pediatric patients (usually, but not exclusively, males, and most frequently 8 years of age or younger). There have also been reports in adolescents. Therefore, when a healthy appearing infant or child develops cardiac arrest soon after administration of ANECTINE not felt to be due to inadequate ventilation, oxygenation, or anesthetic overdose, immediate treatment for hyperkalemia should be instituted. This should include administration of intravenous calcium, bicarbonate, and glucose with insulin, with hyperventilation. Due to the abrupt onset of this syndrome, routine resuscitative measures are likely to be unsuccessful. However, extraordinary and prolonged resuscitative efforts have resulted in successful resuscitation in some reported cases. In addition, in the presence of signs of malignant hyperthermia, appropriate treatment should be instituted concurrently [see Warnings and Precautions ( 5.5 )] . Since there may be no signs or symptoms to alert the practitioner to which patients are at risk, it is recommended that the use of ANECTINE in pediatric patients should be reserved for emergency intubation or instances where immediate securing of the airway is necessary, e.g., laryngospasm, difficult airway, full stomach, or for intramuscular use when a suitable vein is inaccessible. 5.2 Anaphylaxis Severe anaphylactic reactions to neuromuscular blocking agents, including ANECTINE, have been reported. These reactions have in some cases been life-threatening and fatal. Due to the potential severity of these reactions, the necessary precautions, such as the immediate availability of appropriate emergency treatment, should be taken. Precautions should also be taken in those individuals who have had previous anaphylactic reactions to other neuromuscular blocking agents since cross-reactivity between neuromuscular blocking agents, both depolarizing and non-depolarizing, has been reported in this class of drugs. Therefore, assess patients for previous anaphylactic reactions to other neuromuscular blocking agents before administering ANECTINE. 5.3 Risk of Death due to Medication Errors Administration of ANECTINE results in paralysis, which may lead to respiratory arrest and death; this progression may be more likely to occur in a patient for whom ANECTINE use was not intended. Confirm proper selection of intended product and avoid confusion with other injectable solutions that are present in critical care and other clinical settings. If another healthcare provider is administering the product, ensure that the intended dose is clearly labeled and communicated. 5.4 Hyperkalemia ANECTINE administration may induce serious cardiac arrhythmias or cardiac arrest due to hyperkalemia in patients with electrolyte abnormalities and those who may have digitalis toxicity. ANECTINE is contraindicated after the acute phase of injury following major burns, multiple trauma, extensive denervation of skeletal muscle, or upper motor neuron injury [see Contraindications (4) ] . The risk of hyperkalemia in these patients increases over time and usually peaks at 7 to 10 days after the injury. The risk is dependent on the extent and location of the injury. The precise time of onset and the duration of the risk period are undetermined. Patients with chronic abdominal infection, subarachnoid hemorrhage, or conditions causing degeneration of central and peripheral nervous systems are at increased risk for developing severe hyperkalemia after ANECTINE administration. Consider avoiding use of ANECTINE in these patients or verify the patient’s baseline potassium levels are within the normal range prior to ANECTINE administration. 5.5 Malignant Hyperthermia In susceptible individuals, succinylcholine may trigger malignant hyperthermia, a skeletal muscle hypermetabolic state leading to high oxygen demand. Fatal outcomes of malignant hyperthermia have been reported. The risk of developing malignant hyperthermia increases with the concomitant administration of succinylcholine and volatile anesthetic agents. Anectine can induce malignant hyperthermia in patients with known or suspected susceptibility based on genetic factors or family history, including those with certain inherited ryanodine receptor (RYR1) or dihydropyridine receptor (CACNA1S) variants [see Contraindications (4) , Clinical Pharmacology (12.5) ] . Signs consistent with malignant hyperthermia may include hyperthermia, hypoxia, hypercapnia, muscle rigidity (e.g., jaw muscle spasm), tachycardia (e.g., particularly that unresponsive to deepening anesthesia or analgesic medication administration), tachypnea, cyanosis, arrhythmias, hypovolemia, and hemodynamic instability. Skin mottling, coagulopathies, and renal failure may occur later in the course of the hypermetabolic process. Successful treatment of malignant hyperthermia depends on early recognition of the clinical signs. If malignant hyperthermia is suspected, discontinue all triggering agents (i.e., volatile anesthetic agents and succinylcholine), administer intravenous dantrolene sodium, and initiate supportive therapies. Consult prescribing information for intravenous dantrolene sodium for additional information on patient management. Supportive therapies include administration of supplemental oxygen and respiratory support based on clinical need, maintenance of hemodynamic stability and adequate urinary output, management of fluid and electrolyte balance, correction of acid base derangements, and institution of measures to control rising temperature. 5.6 Bradycardia Intravenous bolus administration of ANECTINE in infants or pediatric patients may result in profound bradycardia or, rarely, asystole. As in adults, the incidence of bradycardia in pediatric patients is higher following a second dose of succinylcholine. The incidence and severity of bradycardia is higher in pediatric patients than adults. Whereas bradycardia is common in pediatric patients after an initial dose of 1.5 mg/kg, bradycardia is generally seen in adults only after repeated exposure. Pretreatment with anticholinergic agents (e.g., atropine) may reduce the occurrence of bradyarrhythmias. 5.7 Increase in Intraocular Pressure Succinylcholine causes an increase in intraocular pressure. Avoid use of ANECTINE in instances in which an increase in intraocular pressure is undesirable (e.g., narrow angle glaucoma, penetrating eye injury) unless the potential benefit of its use outweighs the potential risk. 5.8 Prolonged Non-depolarizing Block due to Phase II block and Tachyphylaxis When succinylcholine is given over a prolonged period, the characteristic depolarization block of the myoneural junction (Phase I block) may change to a block with characteristics superficially resembling a non-depolarizing block (Phase II block) [see Clinical Pharmacology ( 12.2 ) ]. Prolonged respiratory muscle paralysis or weakness may be observed in patients manifesting this transition to Phase II block. Tachyphylaxis occurs with repeated administration [see Clinical Pharmacology (12.2) ] . When Phase II block is suspected in cases of prolonged neuromuscular blockade, positive diagnosis should be made by peripheral nerve stimulation prior to administration of any anticholinesterase drug. Reversal of Phase II block is a medical decision which must be made upon the basis of the patient, clinical pharmacology, and the experience and judgment of the physician. The presence of Phase II block is indicated by fade of responses to successive stimuli (preferably “train-of- four”). The use of an anticholinesterase drug to reverse Phase II block should be accompanied by appropriate doses of an anticholinergic drug, such as neostigmine, to prevent disturbances of cardiac rhythm. After adequate reversal of Phase II block with an anticholinesterase agent, the patient should be continually observed for at least 1 hour for signs of return of muscle relaxation. Reversal should not be attempted unless: (1) A peripheral nerve stimulator is used to determine the presence of Phase II block (since anticholinesterase agents will potentiate succinylcholine-induced Phase I block), and (2) Spontaneous recovery of muscle twitch has been observed for at least 20 minutes and has reached a plateau with further recovery proceeding slowly; this delay is to ensure complete hydrolysis of succinylcholine by plasma cholinesterase prior to administration of the anticholinesterase agent. Should the type of block be misdiagnosed, depolarization of the type initially induced by succinylcholine (i.e., Phase I block) will be prolonged by an anticholinesterase agent. 5.9 Risk of Prolonged Neuromuscular Block in Patients with Reduced Plasma Cholinesterase Activity ANECTINE is not recommended in patients with reduced plasma cholinesterase (pseudocholinesterase) activity. The likelihood of prolonged neuromuscular block following administration of ANECTINE must be considered in such patients [see Dosage and Administration ( 2.1 )] . Plasma cholinesterase activity may be diminished in the presence of genetic abnormalities of plasma cholinesterase (e.g., patients heterozygous or homozygous for atypical plasma cholinesterase gene), pregnancy, severe liver or kidney disease, malignant tumors, infections, burns, anemia, decompensated heart disease, peptic ulcer, or myxedema. Plasma cholinesterase activity may also be diminished by chronic administration of oral contraceptives, glucocorticoids, or certain monoamine oxidase inhibitors, and by irreversible inhibitors of plasma cholinesterase (e.g., organophosphate insecticides, echothiophate, and certain antineoplastic drugs) [see Drug Interactions (7.1) ] . Patients homozygous for atypical plasma cholinesterase gene (1 in 2500 patients) are extremely sensitive to the neuromuscular blocking effect of succinylcholine. In these patients, a 5 to 10 mg test dose of ANECTINE may be administered to evaluate sensitivity to succinylcholine, or neuromuscular blockade may be produced by the cautious administration of a 1-mg/mL solution of succinylcholine by slow intravenous infusion. Apnea or prolonged muscle paralysis should be treated with controlled respiration. 5.10 Risk of Additional Trauma in Patients with Fractures or Muscle Spasms ANECTINE should be employed with caution in patients with fractures or muscle spasm because the initial muscle fasciculations may cause additional trauma. Monitor neuromuscular transmission and the development of fasciculations throughout the use of neuromuscular blocking agents. 5.11 Transient Increase in Intracranial Pressure ANECTINE may cause a transient increase in intracranial pressure; however, adequate anesthetic induction prior to administration of succinylcholine will minimize this effect. 5.12 Risk of Aspiration due to Increase in Intragastric pressure ANECTINE may increase intra-gastric pressure, which could result in regurgitation and possible aspiration of stomach contents. Evaluate patients at risk for aspiration and regurgitation. Monitor patients during induction of anesthesia and neuromuscular blockade for clinical signs of vomiting and/or aspiration. 5.13 Prolonged Neuromuscular block in Patients with Hypokalemia or Hypocalcemia Neuromuscular blockade may be prolonged in patients with hypokalemia (e.g., after severe vomiting, diarrhea, digitalisation and diuretic therapy) or hypocalcemia (e.g., after massive transfusions). Correct severe electrolyte disturbances when possible. In order to help preclude possible prolongation of neuromuscular block, monitor neuromuscular transmission throughout the use of ANECTINE. 5.14 Risks due to Inadequate Anesthesia Neuromuscular blockade in the conscious patient can lead to distress. Use ANECTINE in the presence of appropriate sedation or general anesthesia. Monitor patients to ensure that the level of anesthesia is adequate. In emergency situations, however, it may be necessary to administer ANECTINE before unconsciousness is induced."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in greater detail in other sections of the labeling: • Ventricular Dysrhythmias, Cardiac Arrest and Death from Hyperkalemic Rhabdomyolysis in Pediatric Patients [see Warnings and Precautions (5.1) ] • Anaphylaxis [see Warnings and Precautions (5.2) ] • Hyperkalemia [see Warnings and Precautions (5.4) ] • Malignant hyperthermia [see Warnings and Precautions (5.5) ] • Bradycardia [see Warnings and Precautions (5.6) ] • Increased intraocular pressure [see Warnings and Precautions (5.7) ] • Prolonged Neuromuscular Block due to Phase II Block and Tachyphylaxis [see Warnings and Precautions (5.8) ] The following adverse reactions associated with the use of succinylcholine were identified in clinical studies or postmarketing reports. Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Cardiovascular disorders : Cardiac arrest, arrhythmias, bradycardia, tachycardia, hypertension, hypotension Electrolyte disorders : Hyperkalemia Eye disorders : Increased intraocular pressure Gastrointestinal disorders : Excessive salivation Immune system disorders : Hypersensitivity reactions including anaphylaxis (in some cases life-threatening and fatal) Musculoskeletal disorders : Malignant hyperthermia, rhabdomyolysis with possible myoglobinuric acute renal failure, muscle fasciculation, jaw rigidity, postoperative muscle pain Respiratory disorders : Prolonged respiratory depression or apnea Skin disorders : Rash Adverse reactions reported with succinylcholine are cardiac arrest, malignant hyperthermia, arrhythmias, bradycardia, tachycardia, hypertension, hypotension, hyperkalemia, prolonged respiratory depression or apnea ( 6 ). To report SUSPECTED ADVERSE REACTIONS, contact Sandoz Inc. at 1-800-525-8747 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Drugs that may Enhance the Neuromuscular Blocking Action of Succinylcholine: promazine, oxytocin, aprotinin, certain non-penicillin antibiotics, quinidine, β-adrenergic blockers, procainamide, lidocaine, trimethaphan, lithium carbonate, magnesium salts, quinine, chloroquine, isoflurane, desflurane, metoclopramide, terbutaline, and drugs that reduce plasma cholinesterase activity. ( 7.1 ) 7.1 Drugs that May Affect the Neuromuscular Blocking Action of ANECTINE Drugs that may enhance the neuromuscular blocking action of succinylcholine include: promazine, oxytocin, aprotinin, certain non-penicillin antibiotics, β-adrenergic blockers, procainamide, lidocaine, trimethaphan, lithium carbonate, magnesium salts, quinine, chloroquine, diethylether, isoflurane, desflurane, metoclopramide, and terbutaline. The neuromuscular blocking effect of succinylcholine may be enhanced by drugs that reduce plasma cholinesterase activity (e.g., chronically administered oral contraceptives, glucocorticoids, or certain monoamine oxidase inhibitors) or by drugs that irreversibly inhibit plasma cholinesterase [see Warnings and Precautions (5.9) ] . If other neuromuscular blocking agents are to be used during the same procedure, the possibility of a synergistic or antagonistic effect should be considered."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Available data from published literature from case reports and case series over decades of use with succinylcholine during pregnancy have not identified a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Succinylcholine is used commonly during delivery by caesarean section to provide muscle relaxation. If succinylcholine is used during labor and delivery, there is a risk for prolonged apnea in some pregnant women (see Clinical Considerations). Animal reproduction studies have not been conducted with succinylcholine chloride. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Maternal Adverse Reactions Plasma cholinesterase levels are decreased by approximately 24% during pregnancy and for several days postpartum which can prolong the effect of ANECTINE. Therefore, some pregnant or newly postpartum patients may experience prolonged apnea following administration of ANECTINE. Fetal/Neonatal Adverse Reactions Apnea and flaccidity may occur in the newborn after repeated high doses to, or in the presence of atypical plasma cholinesterase in, the mother. Labor or Delivery Succinylcholine is commonly used to provide muscle relaxation during delivery by caesarean section. Succinylcholine is known to cross the placental barrier in an amount that is dependent on the concentration gradient between the maternal and fetal circulation. 8.2 Lactation Risk Summary There are no data on the presence of succinylcholine or its metabolite in either human or animal milk, the effects on the breastfed infant, or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for ANECTINE and any potential adverse effects on the breastfed infant from ANECTINE or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness of succinylcholine chloride have been established in pediatric patients age groups, neonate to adolescent. Since there is a risk of ventricular dysrhythmias, cardiac arrest, and death from hyperkalemic rhabdomyolysis in pediatric patients, reserve the use of ANECTINE in pediatric patients for emergency intubation or instances where immediate securing of the airway is necessary, e.g., laryngospasm, difficult airway, full stomach, or for intramuscular use when a suitable vein is inaccessible [see Warnings and Precautions (5.1) ] . Intravenous bolus administration of ANECTINE in infants or pediatric patients may result in profound bradycardia or, rarely, asystole. The incidence and severity of bradycardia is higher in pediatric patients than adults [see Warnings and Precautions (5.6) ] . The effective dose of ANECTINE in pediatric patients may be higher than that predicted by body weight dosing alone [see Dosage and Administration (2.3) ] . 8.5 Geriatric Use Clinical studies of succinylcholine chloride did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from published literature from case reports and case series over decades of use with succinylcholine during pregnancy have not identified a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Succinylcholine is used commonly during delivery by caesarean section to provide muscle relaxation. If succinylcholine is used during labor and delivery, there is a risk for prolonged apnea in some pregnant women (see Clinical Considerations). Animal reproduction studies have not been conducted with succinylcholine chloride. The background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Maternal Adverse Reactions Plasma cholinesterase levels are decreased by approximately 24% during pregnancy and for several days postpartum which can prolong the effect of ANECTINE. Therefore, some pregnant or newly postpartum patients may experience prolonged apnea following administration of ANECTINE. Fetal/Neonatal Adverse Reactions Apnea and flaccidity may occur in the newborn after repeated high doses to, or in the presence of atypical plasma cholinesterase in, the mother. Labor or Delivery Succinylcholine is commonly used to provide muscle relaxation during delivery by caesarean section. Succinylcholine is known to cross the placental barrier in an amount that is dependent on the concentration gradient between the maternal and fetal circulation."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of succinylcholine chloride have been established in pediatric patients age groups, neonate to adolescent. Since there is a risk of ventricular dysrhythmias, cardiac arrest, and death from hyperkalemic rhabdomyolysis in pediatric patients, reserve the use of ANECTINE in pediatric patients for emergency intubation or instances where immediate securing of the airway is necessary, e.g., laryngospasm, difficult airway, full stomach, or for intramuscular use when a suitable vein is inaccessible [see Warnings and Precautions (5.1) ] . Intravenous bolus administration of ANECTINE in infants or pediatric patients may result in profound bradycardia or, rarely, asystole. The incidence and severity of bradycardia is higher in pediatric patients than adults [see Warnings and Precautions (5.6) ] . The effective dose of ANECTINE in pediatric patients may be higher than that predicted by body weight dosing alone [see Dosage and Administration (2.3) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage with ANECTINE may result in neuromuscular block beyond the time needed for surgery and anesthesia. This may be manifested by skeletal muscle weakness, decreased respiratory reserve, low tidal volume, or apnea. The primary treatment is maintenance of a patent airway and respiratory support until recovery of normal respiration is assured. Depending on the dose and duration of ANECTINE administration, the characteristic depolarizing neuromuscular block (Phase I) may change to a block with characteristics superficially resembling a non-depolarizing block (Phase II) [see Warnings and Precautions (5.8) ] ."
      ],
      "description": [
        "11 DESCRIPTION ANECTINE (Succinylcholine Chloride Injection, USP) is a short-acting depolarizing neuromuscular blocker, for intravenous (IV) or intramuscular administration. Anectine contains succinylcholine chloride as the active pharmaceutical ingredient. Succinylcholine Chloride, USP is chemically assigned as C 14 H 30 Cl 2 N 2 O 4 with a molecular weight of 361.305 g/mol. Succinylcholine chloride is a white, odorless, slightly bitter powder and very soluble in water. The drug is unstable in alkaline solutions but relatively stable in acid solutions, depending upon the concentration of the solution and the storage temperature. Solutions of succinylcholine chloride should be stored under refrigeration to preserve potency. ANECTINE injection is a sterile nonpyrogenic solution for intravenous injection where each mL contains 20 mg succinylcholine chloride as active, 1 mg methylparaben as a preservative, 4.5 mg sodium chloride as an isotonic agent and pH adjusted to 3.5 with hydrochloric acid and sodium hydroxide. The chemical name for succinylcholine chloride is 2,2'-[(1,4-dioxo-1,4-butanediyl)bis(oxy)] bis[N,N,N- trimethylethanaminium] dichloride, and the structural formula is: chemical-structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Succinylcholine is a depolarizing neuromuscular blocker. As does acetylcholine, it combines with the cholinergic receptors of the motor end plate to produce depolarization. This depolarization may be observed as fasciculations. Subsequent neuromuscular transmission is inhibited so long as adequate concentration of succinylcholine remains at the receptor site. Onset of flaccid paralysis is rapid (less than one minute after intravenous administration), and with single administration lasts approximately 4 to 6 minutes. The paralysis following administration of succinylcholine is progressive, with differing sensitivities of different muscles. This initially involves consecutively the levator muscles of the face, muscles of the glottis, and finally, the intercostals and the diaphragm and all other skeletal muscles. 12.2 Pharmacodynamics Depending on the dose and duration of succinylcholine administration, the characteristic depolarizing neuromuscular block (Phase I block) may change to a block with characteristics superficially resembling a non-depolarizing block (Phase II block). This may be associated with prolonged respiratory muscle paralysis or weakness in patients who manifest the transition to Phase II block. When this diagnosis is confirmed by peripheral nerve stimulation, it may sometimes be reversed with anticholinesterase drugs such as neostigmine [see Warnings and Precautions (5.8) ] . The transition from Phase I to Phase II block has been reported in seven of seven patients studied under halothane anesthesia after an accumulated dose of 2 to 4 mg/kg succinylcholine (administered in repeated, divided doses). The onset of Phase II block coincided with the onset of tachyphylaxis and prolongation of spontaneous recovery. In another study, using balanced anesthesia (N2O/O2/narcotic-thiopental) and succinylcholine infusion, the transition was less abrupt, with great individual variability in the dose of succinylcholine required to produce Phase II block. Of 32 patients studied, 24 developed Phase II block. Tachyphylaxis was not associated with the transition to Phase II block, and 50% of the patients who developed Phase II block experienced prolonged recovery. Anticholinesterase drugs may not always be effective. If given before succinylcholine is metabolized by cholinesterase, anticholinesterase drugs may prolong rather than shorten paralysis. Succinylcholine has no direct effect on the myocardium. Succinylcholine stimulates both autonomic ganglia and muscarinic receptors which may cause changes in cardiac rhythm, including cardiac arrest. Changes in rhythm, including cardiac arrest, may also result from vagal stimulation, which may occur during surgical procedures, or from hyperkalemia, particularly in pediatric patients [see Warnings and Precautions ( 5.1 , 5.4 and 5.6 ), Use in Specific Populations (8.4) ] . These effects are enhanced by halogenated anesthetics. Succinylcholine causes an increase in intraocular pressure immediately after its injection and during the fasciculation phase, and slight increases which may persist after onset of complete paralysis [see Warnings and Precautions (5.7) ] . Succinylcholine may cause slight increases in intracranial pressure immediately after its injection and during the fasciculation phase [see Warnings and Precautions (5.10) ] . As with other neuromuscular blocking agents, the potential for releasing histamine is present following succinylcholine administration. Signs and symptoms of histamine-mediated release such as flushing, hypotension, and bronchoconstriction are, however, uncommon in normal clinical usage. Succinylcholine has no effect on consciousness, pain threshold, or cerebration. It should be used only with adequate anesthesia. Succinylcholine has no direct action on the uterus or other smooth muscle structures. Because it is highly ionized and has low fat solubility, it does not readily cross the placenta. Tachyphylaxis occurs with repeated administration [see Warnings and Precautions ( 5.8 )] . 12.3 Pharmacokinetics Elimination Metabolism Succinylcholine is rapidly hydrolyzed by plasma cholinesterase to succinylmonocholine (which possesses clinically insignificant depolarizing muscle relaxant properties) and then more slowly to succinic acid and choline. Excretion About 10% of the drug is excreted unchanged in the urine. Specific Populations Pediatric Patients Due to the relatively large volume of distribution in the pediatric patient versus the adult patient, the effective dose of ANECTINE in pediatric patients may be higher than that predicted by body weight dosing alone [see Dosage and Administration ( 2.3 )] . 12.5 Pharmacogenomics RYR1 and CACNA1S are polymorphic genes, and multiple pathogenic variants have been associated with malignant hyperthermia susceptibility (MHS) in patients receiving succinylcholine, including Anectine. Case reports as well as ex-vivo studies have identified multiple variants in RYR1 and CACNA1S associated with MHS. Variant pathogenicity should be assessed based on prior clinical experience, functional studies, prevalence information, or other evidence [see Contraindications (4) , Warnings and Precautions (5.5) ] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Succinylcholine is a depolarizing neuromuscular blocker. As does acetylcholine, it combines with the cholinergic receptors of the motor end plate to produce depolarization. This depolarization may be observed as fasciculations. Subsequent neuromuscular transmission is inhibited so long as adequate concentration of succinylcholine remains at the receptor site. Onset of flaccid paralysis is rapid (less than one minute after intravenous administration), and with single administration lasts approximately 4 to 6 minutes. The paralysis following administration of succinylcholine is progressive, with differing sensitivities of different muscles. This initially involves consecutively the levator muscles of the face, muscles of the glottis, and finally, the intercostals and the diaphragm and all other skeletal muscles."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Depending on the dose and duration of succinylcholine administration, the characteristic depolarizing neuromuscular block (Phase I block) may change to a block with characteristics superficially resembling a non-depolarizing block (Phase II block). This may be associated with prolonged respiratory muscle paralysis or weakness in patients who manifest the transition to Phase II block. When this diagnosis is confirmed by peripheral nerve stimulation, it may sometimes be reversed with anticholinesterase drugs such as neostigmine [see Warnings and Precautions (5.8) ] . The transition from Phase I to Phase II block has been reported in seven of seven patients studied under halothane anesthesia after an accumulated dose of 2 to 4 mg/kg succinylcholine (administered in repeated, divided doses). The onset of Phase II block coincided with the onset of tachyphylaxis and prolongation of spontaneous recovery. In another study, using balanced anesthesia (N2O/O2/narcotic-thiopental) and succinylcholine infusion, the transition was less abrupt, with great individual variability in the dose of succinylcholine required to produce Phase II block. Of 32 patients studied, 24 developed Phase II block. Tachyphylaxis was not associated with the transition to Phase II block, and 50% of the patients who developed Phase II block experienced prolonged recovery. Anticholinesterase drugs may not always be effective. If given before succinylcholine is metabolized by cholinesterase, anticholinesterase drugs may prolong rather than shorten paralysis. Succinylcholine has no direct effect on the myocardium. Succinylcholine stimulates both autonomic ganglia and muscarinic receptors which may cause changes in cardiac rhythm, including cardiac arrest. Changes in rhythm, including cardiac arrest, may also result from vagal stimulation, which may occur during surgical procedures, or from hyperkalemia, particularly in pediatric patients [see Warnings and Precautions ( 5.1 , 5.4 and 5.6 ), Use in Specific Populations (8.4) ] . These effects are enhanced by halogenated anesthetics. Succinylcholine causes an increase in intraocular pressure immediately after its injection and during the fasciculation phase, and slight increases which may persist after onset of complete paralysis [see Warnings and Precautions (5.7) ] . Succinylcholine may cause slight increases in intracranial pressure immediately after its injection and during the fasciculation phase [see Warnings and Precautions (5.10) ] . As with other neuromuscular blocking agents, the potential for releasing histamine is present following succinylcholine administration. Signs and symptoms of histamine-mediated release such as flushing, hypotension, and bronchoconstriction are, however, uncommon in normal clinical usage. Succinylcholine has no effect on consciousness, pain threshold, or cerebration. It should be used only with adequate anesthesia. Succinylcholine has no direct action on the uterus or other smooth muscle structures. Because it is highly ionized and has low fat solubility, it does not readily cross the placenta. Tachyphylaxis occurs with repeated administration [see Warnings and Precautions ( 5.8 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Elimination Metabolism Succinylcholine is rapidly hydrolyzed by plasma cholinesterase to succinylmonocholine (which possesses clinically insignificant depolarizing muscle relaxant properties) and then more slowly to succinic acid and choline. Excretion About 10% of the drug is excreted unchanged in the urine. Specific Populations Pediatric Patients Due to the relatively large volume of distribution in the pediatric patient versus the adult patient, the effective dose of ANECTINE in pediatric patients may be higher than that predicted by body weight dosing alone [see Dosage and Administration ( 2.3 )] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There have been no long-term studies performed in animals to evaluate carcinogenic potential of succinylcholine. Mutagenesis Adequate studies have not been completed to evaluate the genotoxic potential of succinylcholine. Impairment of Fertility There are no studies to evaluate the potential impact of succinylcholine on fertility."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There have been no long-term studies performed in animals to evaluate carcinogenic potential of succinylcholine. Mutagenesis Adequate studies have not been completed to evaluate the genotoxic potential of succinylcholine. Impairment of Fertility There are no studies to evaluate the potential impact of succinylcholine on fertility."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ANECTINE (Succinylcholine Chloride Injection, USP) is supplied as a clear, colorless solution in multiple-dose vials. 200 mg/10 mL (20 mg/mL) Carton of 10 Vials NDC 0781-9053-95 Store in refrigerator at 2° to 8°C (36° to 46°F). The multi-dose vials are stable for up to 14 days at room temperature without significant loss of potency. Novaplus is a registered trademark of Vizient, Inc. Distributed by Sandoz Inc., Princeton, NJ 08540"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL NDC 0781-9053-95 Anectine ® (succinylcholine chloride injection, USP) 200 mg/10 mL (20 mg/mL) WARNING: Paralyzing Agent For Intravenous Use Rx Only 10 x 10 mL Multiple-Dose Vials novaplus carton-novaplus"
      ],
      "set_id": "04a4e6f5-6fa1-42e1-a3f9-21fca7786b15",
      "id": "ee6b25ed-2fcd-43bc-b914-cfff37b82c19",
      "effective_time": "20231129",
      "version": "7",
      "openfda": {
        "application_number": [
          "NDA008453"
        ],
        "brand_name": [
          "Anectine"
        ],
        "generic_name": [
          "SUCCINYLCHOLINE CHLORIDE"
        ],
        "manufacturer_name": [
          "Sandoz Inc"
        ],
        "product_ndc": [
          "0781-9053"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAMUSCULAR",
          "INTRAVENOUS",
          "PARENTERAL"
        ],
        "substance_name": [
          "SUCCINYLCHOLINE CHLORIDE"
        ],
        "spl_id": [
          "ee6b25ed-2fcd-43bc-b914-cfff37b82c19"
        ],
        "spl_set_id": [
          "04a4e6f5-6fa1-42e1-a3f9-21fca7786b15"
        ],
        "package_ndc": [
          "0781-9053-70",
          "0781-9053-95"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "I9L0DDD30I"
        ]
      }
    }
  ]
}