{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190731",
      "drug_interactions": [
        "Drug Interactions Concomitant use of dilatrate®-SR with phosphodiesterase inhibitors in any form is contraindicated (see CONTRAINDICATIONS ). Concomitant use of dilatrate®-SR with riociguat, a soluble guanylate cyclase stimulator, is contraindicated (see CONTRAINDICATIONS ). The vasodilating effects of isosorbide dinitrate may be additive with those of other vasodilators. Alcohol, in particular, has been found to exhibit additive effects of this variety."
      ],
      "geriatric_use": [
        "Geriatric Use Clinical studies of dilatrate®-SR did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "precautions": [
        "PRECAUTIONS General Severe hypotension, particularly with upright posture, may occur with even small doses of isosorbide dinitrate. This drug should therefore be used with caution in patients who may be volume depleted or who, for whatever reason, are already hypotensive. Hypotension induced by isosorbide dinitrate may be accompanied by paradoxical bradycardia and increased angina pectoris. Nitrate therapy may aggravate the angina caused by hypertrophic cardiomyopathy. As tolerance to isosorbide dinitrate develops, the effect of sublingual nitroglycerin on exercise tolerance, although still observable, is somewhat blunted. Some clinical trials in angina patients have provided nitroglycerin for about 12 continuous hours of every 24-hour day. During the interdosing intervals in some of these trials, anginal attacks have been more easily provoked than before treatment and patients have demonstrated hemodynamic rebound and decreased exercise tolerance. The importance of these observations to the routine, clinical use of controlled-release oral isosorbide dinitrate is not known. In industrial workers who have had long-term exposure to unknown (presumably high) doses of organic nitrates, tolerance clearly occurs. Chest pain, acute myocardial infarction, and even sudden death have occurred during temporary withdrawal of nitrates from these workers demonstrating the existence of true physical dependence. Information for Patients Patients should be told that the antianginal efficacy of isosorbide dinitrate is strongly related to its dosing regimen, so the prescribed schedule of dosing should be followed carefully. In particular, daily headaches sometimes accompany treatment with isosorbide dinitrate. In patients who get these headaches, the headaches are a marker of the activity of the drug. Patients should resist the temptation to avoid headaches by altering the schedule of their treatment with isosorbide dinitrate, since loss of headache may be associated with simultaneous loss of antianginal efficacy. Aspirin and/or acetaminophen, on the other hand, often successfully relieve isosorbide dinitrate-induced headaches with no deleterious effect on isosorbide dinitrate's antianginal efficacy. Treatment with isosorbide dinitrate may be associated with lightheadedness on standing, especially just after rising from a recumbent or seated position. This effect may be more frequent in patients who have also consumed alcohol. Drug Interactions Concomitant use of dilatrate®-SR with phosphodiesterase inhibitors in any form is contraindicated (see CONTRAINDICATIONS ). Concomitant use of dilatrate®-SR with riociguat, a soluble guanylate cyclase stimulator, is contraindicated (see CONTRAINDICATIONS ). The vasodilating effects of isosorbide dinitrate may be additive with those of other vasodilators. Alcohol, in particular, has been found to exhibit additive effects of this variety. Carcinogenesis, Mutagenesis and Impairment of Fertility No long-term studies in animals have been performed to evaluate the carcinogenic potential of isosorbide dinitrate. In a modified two-litter reproduction study, there was no remarkable gross pathology and no altered fertility or gestation among rats fed isosorbide dinitrate at 25 or 100 mg/kg/day. Pregnancy At oral doses 35 and 150 times the daily Maximum Recommended Human Dose (MRHD), isosorbide dinitrate has been shown to cause a dose related increase in embryotoxicity (increase in mummified pups) in rabbits. There are no adequate, well-controlled studies in pregnant women. Isosorbide dinitrate should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Nursing Mothers It is not known whether isosorbide dinitrate is excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when isosorbide dinitrate is administered to a nursing woman. Pediatric Use Safety and effectiveness in pediatric patients have not been established. Geriatric Use Clinical studies of dilatrate®-SR did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "description": [
        "DESCRIPTION Isosorbide dinitrate (ISDN) is 1,4:3,6-dianhydro-D-glucitol 2,5 dinitrate, an organic nitrate whose structural formula is: and whose molecular weight is 236.14. The organic nitrates are vasodilators, active on both arteries and veins. Each dilatrate®-SR sustained release capsule contains 40 mg of isosorbide dinitrate, in a microdialysis delivery system that causes the active drug to be released over an extended period. Each capsule also contains ethylcellulose, lactose, pharmaceutical glaze, starch, sucrose and talc. The capsule shells contain D&C Red 33, D&C Yellow 10, gelatin and titanium dioxide. structural formula"
      ],
      "general_precautions": [
        "General Severe hypotension, particularly with upright posture, may occur with even small doses of isosorbide dinitrate. This drug should therefore be used with caution in patients who may be volume depleted or who, for whatever reason, are already hypotensive. Hypotension induced by isosorbide dinitrate may be accompanied by paradoxical bradycardia and increased angina pectoris. Nitrate therapy may aggravate the angina caused by hypertrophic cardiomyopathy. As tolerance to isosorbide dinitrate develops, the effect of sublingual nitroglycerin on exercise tolerance, although still observable, is somewhat blunted. Some clinical trials in angina patients have provided nitroglycerin for about 12 continuous hours of every 24-hour day. During the interdosing intervals in some of these trials, anginal attacks have been more easily provoked than before treatment and patients have demonstrated hemodynamic rebound and decreased exercise tolerance. The importance of these observations to the routine, clinical use of controlled-release oral isosorbide dinitrate is not known. In industrial workers who have had long-term exposure to unknown (presumably high) doses of organic nitrates, tolerance clearly occurs. Chest pain, acute myocardial infarction, and even sudden death have occurred during temporary withdrawal of nitrates from these workers demonstrating the existence of true physical dependence."
      ],
      "storage_and_handling": [
        "Store at 20°C - 25°C (68°F - 77°F); excursions permitted between 15°C - 30°C (59°F - 86°F) [See USP Controlled Room Temperature]."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE dilatrate®-SR sustained release capsules are indicated for the prevention of angina pectoris due to coronary artery disease. The onset of action of controlled-release oral isosorbide dinitrate is not sufficiently rapid for this product to be useful in aborting an acute anginal episode."
      ],
      "set_id": "7ec5ba03-6164-4199-a333-7cd8d7c75e17",
      "id": "68d2bf45-ac0b-4cae-9a0c-d67a4da95b44",
      "pediatric_use": [
        "Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Isosorbide dinitrate is contraindicated in patients who are allergic to it. Do not use dilatrate®-SR in patients who are taking certain drugs for erectile dysfunction (phosphodiesterase inhibitors), such as sildenafil, tadalafil, vardenafil, or avanafil. Concomitant use can cause severe hypotension, syncope, or myocardial ischemia. Do not use dilatrate®-SR in patients who are taking the soluble guanylate cyclase stimulator riociguat. Concomitant use can cause hypotension."
      ],
      "pregnancy": [
        "Pregnancy At oral doses 35 and 150 times the daily Maximum Recommended Human Dose (MRHD), isosorbide dinitrate has been shown to cause a dose related increase in embryotoxicity (increase in mummified pups) in rabbits. There are no adequate, well-controlled studies in pregnant women. Isosorbide dinitrate should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus."
      ],
      "warnings": [
        "WARNINGS Amplification of the vasodilatory effects of dilatrate® -SR by sildenafil can result in severe hypotension. The time course and dose dependence of this interaction have not been studied. Appropriate supportive care has not been studied, but it seems reasonable to treat this as a nitrate overdose, with elevation of the extremities and with central volume expansion. The benefits of extended-release oral isosorbide dinitrate in patients with acute myocardial infarction or congestive heart failure have not been established. If one elects to use isosorbide dinitrate in these conditions, careful clinical or hemodynamic monitoring must be used to avoid the hazards of hypotension and tachycardia. Because the effects of extended-release oral isosorbide dinitrate are so difficult to terminate rapidly, this formulation is not recommended in these settings."
      ],
      "nursing_mothers": [
        "Nursing Mothers It is not known whether isosorbide dinitrate is excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when isosorbide dinitrate is administered to a nursing woman."
      ],
      "spl_product_data_elements": [
        "DilatrateSR Isosorbide Dinitrate ISOSORBIDE DINITRATE ISOSORBIDE DINITRATE ETHYLCELLULOSES LACTOSE, UNSPECIFIED FORM SUCROSE TALC D&C RED NO. 33 D&C YELLOW NO. 10 GELATIN TITANIUM DIOXIDE opaque AP;0920"
      ],
      "openfda": {
        "product_ndc": [
          "52244-920"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "52244-920-10"
        ],
        "generic_name": [
          "ISOSORBIDE DINITRATE"
        ],
        "spl_set_id": [
          "7ec5ba03-6164-4199-a333-7cd8d7c75e17"
        ],
        "upc": [
          "0352244920102"
        ],
        "brand_name": [
          "Dilatrate SR"
        ],
        "manufacturer_name": [
          "Endo Pharmaceuticals, Inc."
        ],
        "unii": [
          "IA7306519N"
        ],
        "rxcui": [
          "891870",
          "314040"
        ],
        "spl_id": [
          "68d2bf45-ac0b-4cae-9a0c-d67a4da95b44"
        ],
        "substance_name": [
          "ISOSORBIDE DINITRATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA019790"
        ]
      },
      "version": "8",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION As noted above (see CLINICAL PHARMACOLOGY ), multiple studies with ISDN and other nitrates have shown that maintenance of continuous 24-hour plasma levels results in refractory tolerance. Every dosing regimen for organic nitrates including dilatrate®-SR must provide a daily nitrate-free interval to avoid the development of tolerance. To achieve the necessary nitrate-free interval with immediate-release oral ISDN, it appears that at least one of the daily interdose intervals must be at least 14 hours long. The necessary interdose interval for dilatrate®-SR has not been clearly identified, but it must be greater than 18 hours. As noted under Clinical Pharmacology, only one trial has ever studied the use of extended-release isosorbide dinitrate for more than one dose. In that trial, 40 mg of dilatrate®-SR was administered twice daily in doses given 6 hours apart. After 4 weeks, dilatrate®-SR could not be distinguished from placebo. Large controlled studies with other nitrates suggest that no dosing regimen with dilatrate®-SR should be expected to provide more than about 12 hours of continuous antianginal efficacy per day. In clinical trials, immediate-release oral isosorbide dinitrate has been administered in a variety of regimens, with total daily doses ranging from 30 to 480 mg. Do not exceed 160 mg (4 capsules) per day."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Adverse reactions to isosorbide dinitrate are generally dose related, and almost all of these reactions are the result of isosorbide dinitrate's activity as a vasodilator. Headache, which may be severe, is the most commonly reported side effect. Headache may be recurrent with each daily dose, especially at higher doses. Transient episodes of lightheadedness, occasionally related to blood pressure changes, may also occur. Hypotension occurs infrequently, but in some patients it may be severe enough to warrant discontinuation of therapy. Syncope, crescendo angina, and rebound hypertension have been reported but are uncommon. Extremely rarely, ordinary doses of organic nitrates have caused methemoglobinemia in normal-seeming patients. Methemoglobinemia is so infrequent at these doses that further discussion of its diagnosis and treatment is deferred (see OVERDOSAGE ). Data are not available to allow estimation of the frequency of adverse reactions during treatment with dilatrate®-SR sustained release capsules."
      ],
      "spl_unclassified_section": [
        "For more information, call Endo Pharmaceuticals Inc. at 1-800-462-3636. Distributed by: Endo Pharmaceuticals Inc. Malvern, PA 19355 Manufactured by: Epic Pharma, LLC Laurelton, NY 11413 Revised 01/2019"
      ],
      "how_supplied": [
        "HOW SUPPLIED dilatrate®-SR (isosorbide dinitrate) 40 mg sustained-release capsules are opaque pink and colorless capsules with white beadlets and are imprinted \"AP\" and \"0920\". They are supplied as follows: Bottles of 100 NDC 52244-920-10 Store at 20°C - 25°C (68°F - 77°F); excursions permitted between 15°C - 30°C (59°F - 86°F) [See USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "Information for Patients Patients should be told that the antianginal efficacy of isosorbide dinitrate is strongly related to its dosing regimen, so the prescribed schedule of dosing should be followed carefully. In particular, daily headaches sometimes accompany treatment with isosorbide dinitrate. In patients who get these headaches, the headaches are a marker of the activity of the drug. Patients should resist the temptation to avoid headaches by altering the schedule of their treatment with isosorbide dinitrate, since loss of headache may be associated with simultaneous loss of antianginal efficacy. Aspirin and/or acetaminophen, on the other hand, often successfully relieve isosorbide dinitrate-induced headaches with no deleterious effect on isosorbide dinitrate's antianginal efficacy. Treatment with isosorbide dinitrate may be associated with lightheadedness on standing, especially just after rising from a recumbent or seated position. This effect may be more frequent in patients who have also consumed alcohol."
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel PRINCIPAL DISPLAY PANEL - 40 mg- Bottle Label bottle label"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY The principal pharmacological action of isosorbide dinitrate is relaxation of vascular smooth muscle and consequent dilatation of peripheral arteries and veins, especially the latter. Dilatation of the veins promotes peripheral pooling of blood and decreases venous return to the heart, thereby reducing left ventricular end-diastolic pressure and pulmonary capillary wedge pressure (preload). Arteriolar relaxation reduces systemic vascular resistance, systolic arterial pressure, and mean arterial pressure (afterload). Dilatation of the coronary arteries also occurs. The relative importance of preload reduction, afterload reduction, and coronary dilatation remains undefined. Dosing regimens for most chronically used drugs are designed to provide plasma concentrations that are continuously greater than a minimally effective concentration. This strategy is inappropriate for organic nitrates. Several well-controlled clinical trials have used exercise testing to assess the antianginal efficacy of continuously-delivered nitrates. In the large majority of these trials, active agents were no more effective than placebo after 24 hours (or less) of continuous therapy. Attempts to overcome nitrate tolerance by dose escalation, even to doses far in excess of those used acutely, have consistently failed. Only after nitrates have been absent from the body for several hours has their antianginal efficacy been restored. Pharmacokinetics The kinetics of absorption of isosorbide dinitrate from dilatrate®-SR sustained release capsules have not been well studied. Studies of immediate-release formulations of ISDN have found highly variable bioavailability (10% to 90%), with extensive first-pass metabolism in the liver. Most such studies have observed progressive increases in bioavailability during chronic therapy; it is not known whether similar increases in bioavailability appear during the course of chronic therapy with dilatrate®-SR sustained release capsules. Once absorbed, the distribution volume of isosorbide dinitrate is 2-4 L/kg and this volume is cleared at the rate of 2-4 L/min, so ISDN's half-life in serum is about an hour. Since the clearance exceeds hepatic blood flow, considerable extrahepatic metabolism must also occur. Clearance is affected primarily by denitration to the 2-mononitrate (15% to 25%) and the 5-mononitrate (75% to 85%). Both metabolites have biological activity, especially the 5-mononitrate. With an overall half-life of about 5 hours, the 5-mononitrate is cleared from the serum by denitration to isosorbide; glucuronidation to the 5-mononitrate glucuronide; and denitration/hydration to sorbitol. The 2-mononitrate has been less well studied, but it appears to participate in the same metabolic pathways with a half-life of about 2 hours. The interdosing interval sufficient to avoid tolerance to ISDN has not been well defined. Studies of nitroglycerin (an organic nitrate with a very short half-life) have shown that dosing intervals of 10-12 hours are usually sufficient to prevent or attenuate tolerance. Dosing intervals that have succeeded in avoiding tolerance during trials of moderate doses (e.g., 30 mg) of immediate release ISDN have generally been somewhat longer (at least 14 hours), but this is consistent with the longer half-lives of ISDN and its active metabolites. An interdosing interval sufficient to avoid tolerance with dilatrate®-SR has not been demonstrated. In an eccentric dosing study, 40 mg capsules of dilatrate®-SR were administered daily at 0800 and 1400 hours. After two weeks of this regimen, dilatrate®-SR was statistically indistinguishable from placebo. Thus, the necessary interdosing interval sufficient to avoid tolerance remains unknown, but it must be greater than 18 hours. Few well-controlled clinical trials of organic nitrates have been designed to detect rebound or withdrawal effects. In one such trial, however, subjects receiving nitroglycerin had less exercise tolerance at the end of the daily interdosing interval than the parallel group receiving placebo. The incidence, magnitude, and clinical significance of similar phenomena in patients receiving ISDN have not been studied. Clinical Trials In clinical trials, extended-release oral isosorbide dinitrate has been administered in a variety of regimens, with total daily doses ranging from 40 to 160 mg. A controlled trial using a single 40 mg sustained-release oral dose of isosorbide dinitrate (dilatrate®-SR) has demonstrated effective reductions in exercise-related angina for up to 8 hours. Antianginal activity is present about 1 hour after dosing. Adequate multiple-dose trials of dilatrate®-SR sustained release capsules have not been reported. Most controlled trials of multiple-dose immediate-release oral ISDN taken every 12 hours (or more frequently) for several weeks have shown statistically significant antianginal efficacy for only 2 hours after dosing. Once-daily regimens, and regimens with one daily interdosing interval of at least 14 hours (e.g., a regimen providing doses at 0800, 1400 and 1800 hours), have shown efficacy after the first dose of each day that was similar to that shown in the single dose studies cited above. The efficacy of subsequent doses has not been demonstrated. From large, well-controlled studies of other nitrates, it is reasonable to believe that the maximal achievable daily duration of antianginal effect from isosorbide dinitrate is about 12 hours. No dosing regimen for dilatrate®-SR sustained release capsules has actually been shown to achieve this duration of effect."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis and Impairment of Fertility No long-term studies in animals have been performed to evaluate the carcinogenic potential of isosorbide dinitrate. In a modified two-litter reproduction study, there was no remarkable gross pathology and no altered fertility or gestation among rats fed isosorbide dinitrate at 25 or 100 mg/kg/day."
      ],
      "overdosage": [
        "OVERDOSAGE Hemodynamic Effects The ill effects of isosorbide dinitrate overdose are generally the results of isosorbide dinitrate's capacity to induce vasodilatation, venous pooling, reduced cardiac output, and hypotension. These hemodynamic changes may have protean manifestations, including increased intracranial pressure, with any or all of persistent throbbing headache, confusion, and moderate fever; vertigo; palpitations; visual disturbances; nausea and vomiting (possibly with colic and even bloody diarrhea); syncope (especially in the upright posture); air hunger and dyspnea, later followed by reduced ventilatory effort; diaphoresis, with the skin either flushed or cold and clammy; heart block and bradycardia; paralysis; coma; seizures and death. Laboratory determinations of serum levels of isosorbide dinitrate and its metabolites are not widely available, and such determinations have, in any event, no established role in the management of isosorbide dinitrate overdose. There are no data suggesting what dose of isosorbide dinitrate is likely to be life-threatening in humans. In rats, the median acute lethal dose (LD50) was found to be 1100 mg/kg. No data are available to suggest physiological maneuvers (e.g., maneuvers to change the pH of the urine) that might accelerate elimination of isosorbide dinitrate and its active metabolites. Similarly, it is not known which, if any, of these substances can usefully be removed from the body by hemodialysis. No specific antagonist to the vasodilator effects of isosorbide dinitrate is known, and no intervention has been subject to controlled study as a therapy of isosorbide dinitrate overdose. Because the hypotension associated with isosorbide dinitrate overdose is the result of venodilatation and arterial hypovolemia, prudent therapy in this situation should be directed toward an increase in central fluid volume. Passive elevation of the patient's legs may be sufficient, but intravenous infusion of normal saline or similar fluid may also be necessary. The use of epinephrine or other arterial vasoconstrictors in this setting is likely to do more harm than good. In patients with renal disease or congestive heart failure, therapy resulting in central volume expansion is not without hazard. Treatment of isosorbide dinitrate overdose in these patients may be subtle and difficult, and invasive monitoring may be required. Methemoglobinemia Nitrate ions liberated during metabolism of isosorbide dinitrate can oxidize hemoglobin into methemoglobin. Even in patients totally without cytochrome b5 reductase activity, however, and even assuming that the nitrate moieties of isosorbide dinitrate are quantitatively applied to oxidation of hemoglobin, about 1 mg/kg of isosorbide dinitrate should be required before any of these patients manifests clinically significant (≥ 10%) methemoglobinemia. In patients with normal reductase function, significant production of methemoglobin should require even larger doses of isosorbide dinitrate. In one study in which 36 patients received 2-4 weeks of continuous nitroglycerin therapy at 3.1 to 4.4 mg/hr (equivalent, in total administered dose of nitrate ions, to 4.8-6.9 mg of bioavailable isosorbide dinitrate per hour), the average methemoglobin level measured was 0.2%; this was comparable to that observed in parallel patients who received placebo. Notwithstanding these observations, there are case reports of significant methemoglobinemia in association with moderate overdoses of organic nitrates. None of the affected patients had been thought to be unusually susceptible. Methemoglobin levels are available from most clinical laboratories. The diagnosis should be suspected in patients who exhibit signs of impaired oxygen delivery despite adequate cardiac output and adequate arterial p02. Classically, methemoglobinemic blood is described as chocolate brown, without color change on exposure to air. When methemoglobinemia is diagnosed, the treatment of choice is methylene blue, 1-2 mg/kg intravenously."
      ]
    }
  ]
}