{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Marcaine Spinal Bupivacaine Hydrochloride in Dextrose BUPIVACAINE HYDROCHLORIDE BUPIVACAINE BUPIVACAINE HYDROCHLORIDE ANHYDROUS ANHYDROUS DEXTROSE SODIUM HYDROXIDE HYDROCHLORIC ACID WATER"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE MARCAINE SPINAL is indicated for subarachnoid injection in adults for the production of subarachnoid block (spinal anesthesia). MARCAINE SPINAL is an amide-local anesthetic indicated in adults for subarachnoid injection for the production of subarachnoid block (spinal anesthesia). ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The dosage of MARCAINE SPINAL administered varies with the anesthetic procedure, the vascularity of the tissues, the number of neuronal segments to be blocked, the depth of anesthesia and degree of muscle relaxation required, the duration of anesthesia desired, individual tolerance, and the physical condition of the patient. Administer the smallest dosage and concentration required to produce the desired result. The following are general dosage guidelines: • MARCAINE SPINAL 6 mg is generally adequate for vaginal delivery. ( 2.2 ) • MARCAINE SPINAL 7.5 mg is generally adequate for spinal anesthesia for lower extremity and perineal procedures. ( 2.2 ) • MARCAINE SPINAL 12 mg is generally adequate for lower abdominal procedures. ( 2.2 ) • MARCAINE SPINAL 7.5 mg to 10.5 mg is generally adequate for Cesarean section. ( 2.2 ) 2.1 Important Dosage and Administration Information • Visually inspect this product for particulate matter and discoloration prior to administration. MARCAINE SPINAL is a clear, colorless solution. Do not administer solutions which are discolored or contain particulate matter. • Mixing or the prior or intercurrent use of any other local anesthetic with MARCAINE SPINAL is not recommended because of insufficient data on the clinical use of such mixtures. • Discard unused portions of MARCAINE SPINAL following initial use. Administration Precautions • MARCAINE SPINAL is to be administered in carefully adjusted dosages by or under the supervision of experienced clinicians who are well versed in the diagnosis and management of dose-related toxicity and other acute emergencies which might arise from the block to be employed. • Use MARCAINE SPINAL only if the following are immediately available: oxygen, cardiopulmonary resuscitative equipment and drugs, and the personnel resources needed for proper management of toxic reactions and related emergencies [ see Warnings and Precautions (5.3) , Adverse Reactions (6) , Overdosage (10) ]. • The toxic effects of local anesthetics are additive. Monitor for neurologic and cardiovascular effects related to local anesthetic systemic toxicity when additional local anesthetics are administered with MARCAINE SPINAL [see Warnings and Precautions (5.3) , Drug Interactions (7.1) , Overdosage (10)] . • Aspirate for blood and cerebrospinal fluid prior to injecting MARCAINE SPINAL, for both the initial dose and all subsequent doses (where applicable), to avoid intravascular injection and to confirm entry into the subarachnoid space. Aspiration of cerebrospinal fluid into a MARCAINE SPINAL-filled syringe will result in an identifiable swirl in the solution. A negative aspiration for blood does not ensure against an intravascular injection [see Warnings and Precautions (5.4) ] . • Avoid rapid injection of MARCAINE SPINAL. • The patient should have an indwelling intravenous catheter to assure adequate intravenous access. The lowest dosage of MARCAINE SPINAL that results in effective spinal anesthesia should be used to avoid a high motor block and serious adverse reactions. • Perform careful and constant monitoring of cardiovascular and respiratory (adequacy of oxygenation and ventilation) vital signs and the patient's level of consciousness during spinal anesthesia. Conditions Which May Preclude Use of Spinal Anesthesia The following conditions may preclude the use of spinal anesthesia, depending upon the physician's evaluation of the patient: • Pre-existing diseases of the central nervous system (CNS), such as those attributable to pernicious anemia, poliomyelitis, syphilis, or tumor. • Hematological disorders predisposing to coagulopathies or patients on anticoagulant therapy. Trauma to a blood vessel during the conduct of spinal anesthesia may, in some instances, result in uncontrollable CNS hemorrhage, soft tissue hemorrhage, or development of a hematoma. • Chronic backache and preoperative headache. • Hypotension and hypertension. • Technical problems (persistent paresthesias, persistent bloody tap). • Arthritis or spinal deformity. • Extremes of age. • Psychosis, dementia, or other illnesses resulting in poor patient cooperation. 2.2 Recommended Dosages of MARCAINE SPINAL The dosage of MARCAINE SPINAL administered varies with the anesthetic procedure, the vascularity of the tissues, the number of neuronal segments to be blocked, the depth of anesthesia and degree of muscle relaxation required, the duration of anesthesia desired, individual tolerance, and the physical condition of the patient. Administer the smallest dosage and concentration required to produce the desired result. The extent and degree of spinal anesthesia depend upon several factors including dosage, baricity of the anesthetic solution, volume of solution, force of injection, level of puncture, and position of the patient during and immediately after injection. In recommended doses, MARCAINE SPINAL produces complete motor and sensory block. The following table summarizes general dosage guidelines for adult patients for the procedures described: PROCEDURES DOSAGE GUIDELINES Vaginal Delivery Starting dose, 6 mg (0.8 mL) Lower Extremity and Perineal Procedures, such as: • transurethral resection of the prostate (TURP) • vaginal hysterectomy 7.5 mg (1 mL) Lower Abdominal Procedures, such as: • abdominal hysterectomy • tubal ligation • appendectomy 12 mg (1.6 mL) Cesarean Section 7.5 mg to 10.5 mg (1 mL to 1.4 mL)"
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\"><col width=\"50%\"/><col width=\"50%\"/><thead><tr><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">PROCEDURES</content></th><th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">DOSAGE GUIDELINES</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Vaginal Delivery</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"middle\"><paragraph>Starting dose, 6 mg (0.8 mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Lower Extremity and Perineal Procedures, such as:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>transurethral resection of the prostate (TURP)</item><item><caption>&#x2022;</caption>vaginal hysterectomy</item></list></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>7.5 mg (1 mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Lower Abdominal Procedures, such as: </paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>abdominal hysterectomy</item><item><caption>&#x2022;</caption>tubal ligation</item><item><caption>&#x2022;</caption>appendectomy</item></list></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>12 mg (1.6 mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Cesarean Section</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7.5 mg to 10.5 mg (1 mL to 1.4 mL)</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) is a clear, colorless solution available as: • 15 mg/2 mL (7.5 mg/mL) in single-dose glass ampules. Injection: 15 mg/2 mL (7.5 mg/mL) in single-dose glass ampules. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS MARCAINE SPINAL is contraindicated in: • intravenous regional anesthesia (Bier Block) [see Warnings and Precautions (5.8) ] . • patients with septicemia. • patients with severe hemorrhage, severe hypotension or shock, due to a reduced cardiac output. • patients with clinically significant arrhythmias, such as complete heartblock, due a reduced cardiac output. • patients with a known hypersensitivity to bupivacaine or to any local anesthetic agent of the amide-type or to other components of MARCAINE SPINAL. o patients with local infection at the site of proposed lumbar puncture. • Intravenous regional anesthesia (Bier Block). ( 4 ) • Septicemia. ( 4 ) • Severe hemorrhage, severe hypotension or shock, and arrhythmias, such as complete heartblock, which severely reduce cardiac output. ( 4 ) • Known hypersensitivity to bupivacaine or to any local anesthetic agent of the amide-type or to other components of MARCAINE SPINAL. ( 4 ) • Local infection at the site of proposed lumbar puncture. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Use of Spinal Anesthetics During Uterine Contractions : Spinal anesthetics, including MARCAINE SPINAL, should not be injected during uterine contractions because cerebrospinal fluid current may carry the drug further cephalad than desired, resulting in a high motor block. ( 5.1 ) • Patients with Hypertension : Sympathetic blockade due to spinal anesthesia may result in peripheral vasodilation and hypotension. Monitor blood pressure frequently. Hypotension may be controlled by administration of vasoconstrictor agents in titrated dosages depending on the severity of hypotension and response to treatment. Monitor the onset of adequate spinal anesthesia frequently. ( 5.2 ) • Dose-Related Toxicity : Monitor cardiovascular and respiratory vital signs and patient's state of consciousness after injection of MARCAINE SPINAL. ( 5.3 ) • Risk of Systemic Toxicities with Unintended Intravascular Injection : Unintended intravascular injection may be associated with systemic toxicities, including CNS or cardiorespiratory depression and coma, progressing ultimately to respiratory arrest. Aspirate for blood and cerebrospinal fluid (where applicable) prior to each dose. ( 5.4 ) • Methemoglobinemia : Cases of methemoglobinemia have been reported in association with local anesthetic use. See full prescribing information for more detail on managing these risks. ( 5.5 ) • Risk of Cardiac Arrest with Use of Epidural Bupivacaine in Obstetrical Anesthesia : There have been reports of cardiac arrest during use of MARCAINE 0.75% solution for epidural anesthesia in obstetrical patients. MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) is recommended for spinal anesthesia in obstetrical patients. ( 5.6 ) • Chondrolysis with Intra-Articular Infusion : Intra-articular infusions of local anesthetics including bupivacaine following arthroscopic and other surgical procedures is an unapproved use, and there have been post-marketing reports of chondrolysis in patients receiving such infusions. ( 5.7 ) • Risk of Cardiac Arrest with Intravenous Regional Anesthesia Use (Bier Block) : There have been reports of cardiac arrest and death during the use of bupivacaine for intravenous regional anesthesia (Bier Block). ( 5.8 ) 5.1 Use of Spinal Anesthetics During Uterine Contractions Spinal anesthetics including MARCAINE SPINAL should not be injected during uterine contractions because cerebrospinal fluid current may carry the drug further cephalad than desired, resulting in a high motor block. 5.2 Patients with Hypertension Sympathetic blockade due to spinal anesthesia may result in peripheral vasodilation and hypotension, the extent of which depends on the number of dermatomes blocked. Patients over 65 years, particularly those with hypertension, may be at increased risk for experiencing the hypotensive effects of MARCAINE SPINAL. Monitor blood pressure frequently, especially in the early phases of anesthesia. Hypotension may be controlled by administration of vasoconstrictor agents in titrated dosages depending on the severity of hypotension and response to treatment. Monitor the onset of adequate spinal anesthesia because it is not always possible to control the level of anesthesia after subarachnoid injection of MARCAINE SPINAL. 5.3 Dose-Related Toxicity The safety and effectiveness of MARCAINE SPINAL depend on proper dosage, correct technique, adequate precautions, and readiness for emergencies. Careful and constant monitoring of cardiovascular and respiratory (adequacy of oxygenation and ventilation) vital signs and the patient's state of consciousness should be performed after injection of MARCAINE SPINAL solutions. Possible early warning signs of central nervous system (CNS) toxicity are restlessness, anxiety, incoherent speech, lightheadedness, numbness and tingling of the mouth and lips, metallic taste, tinnitus, dizziness, blurred vision, tremors, twitching, CNS depression, or drowsiness. Delay in proper management of dose-related toxicity, hypoventilation from any cause, and/or altered sensitivity may lead to the development of acidosis, cardiac arrest, and possibly death. The patient should have an indwelling intravenous catheter to assure adequate intravenous access. Use the lowest dosage of MARCAINE SPINAL that results in effective anesthesia to avoid serious adverse reactions. Avoid rapid injection of a large volume of MARCAINE SPINAL. Injection of repeated doses of MARCAINE SPINAL may cause significant increases in plasma bupivacaine levels with each repeated dose due to slow accumulation of the drug or its metabolites, or to slow metabolic degradation. Tolerance to elevated blood levels varies with the status of the patient. Debilitated, elderly patients and acutely ill patients should be given reduced doses commensurate with their age and physical status. Reduced doses may be indicated in patients with increased intra-abdominal pressure (including obstetrical patients), if otherwise suitable for spinal anesthesia. 5.4 Risk of Systemic Toxicities with Unintended Intravascular Injection Unintended intravascular injection of MARCAINE SPINAL may be associated with systemic toxicities, including CNS or cardiorespiratory depression and coma, progressing ultimately to respiratory arrest [see Adverse Reactions (6) ] . Aspirate for blood and cerebrospinal fluid before injecting MARCAINE SPINAL, for both the initial dose and all subsequent doses (where applicable), to confirm entry into the subarachnoid space and to avoid intravascular injection. Aspiration of cerebrospinal fluid into a MARCAINE SPINAL-filled syringe will result in an identifiable swirl in the solution. A negative aspiration for blood does not ensure against an intravascular injection. 5.5 Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose 6 phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition [see Drug Interactions (7.2) ] . If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious CNS and cardiovascular adverse effects, including seizures, coma, arrhythmias, and death. Discontinue MARCAINE SPINAL and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen. 5.6 Risk of Cardiac Arrest with Use of Epidural Bupivacaine in Obstetrical Anesthesia There have been reports of cardiac arrest with difficult resuscitation or death during use of MARCAINE for epidural anesthesia in obstetrical patients. In most cases, this has followed use of MARCAINE 0.75%, not MARCAINE SPINAL. The package insert for MARCAINE hydrochloride for epidural, nerve block, etc., has a more complete discussion of preparation for, and management of cardiac arrest following epidural administration. MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) is recommended for spinal anesthesia in obstetrical patients. 5.7 Chondrolysis with Intra-Articular Infusion Intra-articular infusions of local anesthetics including bupivacaine following arthroscopic and other surgical procedures is an unapproved use, and there have been post-marketing reports of chondrolysis in patients receiving such infusions. The majority of reported cases of chondrolysis have involved the shoulder joint; cases of gleno-humeral chondrolysis have been described in pediatric and adult patients following intra-articular infusions of local anesthetics with and without epinephrine for periods of 48 to 72 hours. There is insufficient information to determine whether shorter infusion periods are not associated with chondrolysis. The time of onset of symptoms, such as joint pain, stiffness, and loss of motion can be variable, but may begin as early as the 2 nd month after surgery. Currently, there is no effective treatment for chondrolysis; patients who experienced chondrolysis have required additional diagnostic and therapeutic procedures and some required arthroplasty or shoulder replacement. 5.8 Risk of Cardiac Arrest with Intravenous Regional Anesthesia Use (Bier Block) There have been reports of cardiac arrest and death during the use of bupivacaine for intravenous regional anesthesia (Bier Block). Information on safe dosages and techniques of administration of MARCAINE SPINAL in this procedure is lacking. Therefore, MARCAINE SPINAL is contraindicated for use with this technique [see Contraindications (4) ] . 5.9 Patients with Severe Disturbances of Cardiac Rhythm, Shock, or Heart Block Consider alternate anesthetic techniques in patients with severe disturbances of cardiac rhythm, shock, or heart block [see Contraindications (4) ] . 5.10 Risk of Toxicity in Patients with Hepatic Impairment Because amide-type local anesthetics such as bupivacaine are metabolized by the liver, consider reduced dosing and increased monitoring for bupivacaine systemic toxicity in patients with moderate to severe hepatic impairment who are treated with MARCAINE SPINAL [see Use in Specific Populations (8.6) ] . Most information regarding dose-related hepatic impairment is based on larger dosages of bupivacaine administered for other neuraxial, peripheral nerve, or fascial plane blocks. 5.11 Risk of Use in Patients with Impaired Cardiovascular Function MARCAINE SPINAL should be given in reduced doses in patients with impaired cardiovascular function (e.g., hypotension, heartblock, valvular abnormalities) because they may be less able to compensate for functional changes associated with the sympathetic blockade observed after subarachnoid administration of MARCAINE SPINAL and the prolongation of AV conduction produced by the drug. Monitor patients closely for blood pressure, heart rate, and ECG changes."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions have been reported and described in other sections of the labeling: • Allergic-Type Reactions [see Contraindications (4) ] • Dose-Related Toxicity [see Warnings and Precautions (5.3) ] • Systemic Toxicities with Unintended Intravascular Injection [see Warnings and Precautions (5.4) ] • Methemoglobinemia [see Warnings and Precautions (5.5) ] • Cardiac Arrest in Obstetrical Anesthesia [see Warnings and Precautions (5.6) ] • Chondrolysis with Intra-Articular Infusion [see Warnings and Precautions (5.7) ] • Cardiac Arrest with Intravenous Regional Anesthesia Use [see Contraindications (4) , Warnings and Precautions (5.8) ] The following adverse reactions from voluntary reports or clinical studies have been reported with bupivacaine. Because many of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Adverse reactions to MARCAINE SPINAL are characteristic of those associated with other amide-type local anesthetics. A major cause of adverse reactions to MARCAINE SPINAL is due to cephalad extension of the motor level of anesthesia and/or excessive plasma levels, which may be due to overdosage, unintentional intravascular injection, or slow metabolic degradation. The most commonly encountered acute adverse reactions that demand immediate counter-measures following the administration of spinal anesthesia were hypotension due to loss of sympathetic tone and respiratory paralysis or underventilation due to cephalad extension of the motor level of anesthesia. These have led to cardiac arrest if untreated. In addition, dose-related convulsions and cardiovascular collapse have resulted from diminished tolerance, rapid absorption from the injection site, or from unintentional intravascular injection of a local anesthetic solution. Most common adverse reactions are hypotension due to loss of sympathetic tone, and diaphragmatic paralysis or hypoventilation due to cephalad spread and high motor block. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. Respiratory System : Respiratory paralysis or underventilation have been noted as a result of cephalad spread of spinal anesthesia and has led to secondary hypoxic cardiac arrest when untreated. Preanesthetic medication, intraoperative anesthetics, analgesics, and sedatives, as well as surgical manipulation, may contribute to underventilation. This has usually been noted within minutes of the injection of spinal anesthetic solution, but because of differing maximal onset times, differing intercurrent drug usage, and differing surgical manipulation, it may occur at any time during surgery or the immediate recovery period. Cardiac Disorders : Hypotension due to loss of sympathetic tone has been commonly encountered following spinal anesthesia. This has been more commonly observed in elderly patients, particularly those with hypertension, and patients with reduced blood volume, reduced interstitial fluid volume, cephalad spread of the local anesthetic, and/or mechanical obstruction of venous return. Nausea and vomiting have been frequently associated with hypotensive episodes following the administration of spinal anesthesia. High doses, or inadvertent intravascular injection, have led to high plasma levels and related depression of the myocardium, decreased cardiac output, bradycardia, heart block, ventricular arrhythmias, and cardiac arrest [see Warnings and Precautions (5.4) ] . Nervous System Disorders : Respiratory paralysis or underventilation secondary to cephalad spread of the level of spinal anesthesia (see Respiratory System ) and hypotension for the same reason (see Cardiac Disorders ) have been the two most commonly encountered CNS-related adverse observations which demand immediate counter-measures. High doses or inadvertent intravascular injection have led to high plasma levels and related CNS toxicity. Adverse reactions were characterized by excitation and/or depression of the CNS and included restlessness, anxiety, dizziness, tinnitus, blurred vision, tremors, convulsions, drowsiness, unconsciousness, and respiratory arrest. The incidences of adverse neurologic reactions associated with the use of local anesthetics may be related to the total dose of local anesthetic administered and are also dependent upon the particular drug used, the route of administration, and the physical status of the patient. Convulsions: Incidence varied with the procedure used and the total dose administered. In a survey of studies of epidural anesthesia, overt toxicity progressing to convulsions occurred in approximately 0.1% of local anesthetic administrations. The incidences of adverse neurologic reactions associated with the use of local anesthetics may be related to the total dose of local anesthetic administered and are also dependent upon the particular drug used, the route of administration, and the physical status of the patient. Neurologic effects following spinal anesthesia have included loss of perineal sensation and sexual function; persistent anesthesia, paresthesia, weakness and paralysis of the lower extremities, and loss of sphincter control with slow, incomplete, or no recovery; hypotension, high or total spinal block; urinary retention; headache; backache; septic meningitis, meningismus; arachnoiditis; slowing of labor; increased incidence of forceps delivery; shivering; cranial nerve palsies due to traction on nerves from loss of cerebrospinal fluid; and fecal and urinary incontinence. Immune System Disorders : Allergic-type reactions have occurred as a result of sensitivity to bupivacaine. These reactions were characterized by signs such as urticaria, pruritus, erythema, angioneurotic edema (including laryngeal edema), tachycardia, sneezing, nausea, vomiting, dizziness, syncope, excessive sweating, elevated temperature, and severe hypotension. Cross sensitivity among members of the amide-type local anesthetic group has been reported."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Local Anesthetics : The toxic effects of local anesthetics are additive. Monitor for neurologic and cardiovascular effects when additional local anesthetics are administered. ( 7.1 ) • Drugs Associated with Methemoglobinemia : Patients are at increased risk of developing methemoglobinemia when concurrently exposed to nitrates, nitrites, local anesthetics, antineoplastic agents, antibiotics, antimalarials, anticonvulsants, and other drugs. ( 7.2 ) 7.1 Local Anesthetics The toxic effects of local anesthetics are additive. If coadministration of other local anesthetics with MARCAINE SPINAL cannot be avoided, monitor patients for neurologic and cardiovascular effects related to local anesthetic systemic toxicity [see Dosage and Administration (2.1) , Warnings and Precautions (5.3) ] . 7.2 Drugs Associated with Methemoglobinemia Patients who are administered MARCAINE SPINAL are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics [see Warnings and Precautions (5.5) ] . Examples of Drugs Associated with Methemoglobinemia: Class Examples Nitrates/Nitrites nitric oxide, nitroglycerin, nitroprusside, nitrous oxide Local anesthetics articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine Antineoplastic agents cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase Antibiotics dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides Antimalarials chloroquine, primaquine Anticonvulsants phenobarbital, phenytoin, sodium valproate Other drugs acetaminophen, metoclopramide, quinine, sulfasalazine"
      ],
      "drug_interactions_table": [
        "<table width=\"75%\"><col width=\"40%\"/><col width=\"60%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Class</content></th><th align=\"left\" styleCode=\"Rrule Botrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Examples</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Nitrates/Nitrites</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"middle\"><paragraph>nitric oxide, nitroglycerin, nitroprusside, nitrous oxide</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Local anesthetics</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Antineoplastic agents</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>cyclophosphamide, flutamide, hydroxyurea, isofamide, rasburicase</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Antibiotics</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Antimalarials</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>chloroquine, primaquine</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Anticonvulsants</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>phenobarbital, phenytoin, sodium valproate</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Other drugs</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>acetaminophen, metoclopramide, quinine, sulfasalazine</paragraph></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pediatric Use : Administration of MARCAINE SPINAL in patients younger than 18 years is not recommended. ( 8.4 ) • Geriatric Use : Patients 65 years and over, particularly those with hypertension, may be at increased risk for developing hypotension while undergoing spinal anesthesia with MARCAINE SPINAL. ( 8.5 ) • Moderate to Severe Hepatic Impairment : Consider increased monitoring for bupivacaine systemic toxicity. ( 8.6 ) 8.1 Pregnancy Risk Summary The available data on the use of MARCAINE SPINAL in pregnant women do not establish the presence or absence of developmental toxicity related to the use of MARCAINE SPINAL. In animal studies, embryo-fetal lethality was noted when bupivacaine was administered subcutaneously to pregnant rabbits during organogenesis and decreased pup survival was observed in a rat pre- and post-natal developmental study (dosing from implantation through weaning). These effects were observed at dose levels approximately 30 times the daily maximum recommended human dose (MRHD) on a body surface area (BSA) basis. Based on animal data, advise pregnant women of the potential risk to a fetus ( see Data ) . Local anesthetics rapidly cross the placenta, and when used for epidural, caudal, or pudendal block anesthesia, can cause varying degrees of maternal, fetal, and neonatal toxicity [see Clinical Pharmacology (12.3) ]. The incidence and degree of toxicity depend upon the procedure performed, the type, and amount of drug used, and the technique of drug administration. Adverse reactions in the parturient, fetus, and neonate involve alterations of the CNS, peripheral vascular tone, and cardiac function. If this drug is used during pregnancy or if the patient becomes pregnant while taking this drug, inform the patient of the potential hazard to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Maternal Adverse Reactions Maternal hypotension has resulted from regional and neuraxial anesthesia. Local anesthetics produce vasodilation by blocking sympathetic nerves. The supine position is dangerous in pregnant women at term because of aortocaval compression by the gravid uterus. Therefore, during treatment of systemic toxicity, maternal hypotension, or fetal bradycardia following regional or neuraxial block, the parturient should be maintained in the left lateral decubitus position if possible, or manual displacement of the uterus off the great vessels be accomplished. Elevating the patient's legs and right-side-up positioning will help prevent decreases in blood pressure. The fetal heart rate also should be monitored continuously and electronic fetal monitoring is highly advisable. Labor or Delivery Spinal anesthesia is commonly used during labor and delivery. Bupivacaine hydrochloride, when administered properly, via the epidural route in doses 10 to 12 times the amount used in spinal anesthesia has been used for obstetrical analgesia and anesthesia without evidence of adverse effects on the fetus. Spinal anesthesia may alter the forces of parturition through changes in uterine contractility or maternal expulsive efforts. Spinal anesthesia has also been reported to prolong the second stage of labor by removing the parturient's reflex urge to bear down or by interfering with motor function. The use of obstetrical anesthesia may increase the need for forceps assistance. The use of some local anesthetic drug products during labor and delivery may be followed by diminished muscle strength and tone for the first day or two of life. This has not been reported with bupivacaine. It is extremely important to avoid aortocaval compression by the gravid uterus during administrations of regional or neuraxial block to parturients. To do this, the patient must be maintained in the left lateral decubitus position or a blanket roll or sandbag may be placed beneath the right hip and the gravid uterus displaced to the left. Data Animal Data Bupivacaine hydrochloride produced developmental toxicity when administered subcutaneously to pregnant rats and rabbits at doses 30-times the MHRD. Bupivacaine hydrochloride was administered subcutaneously to rats at doses of 4.4, 13.3, and 40 mg/kg and to rabbits at doses of 1.3, 5.8, and 22.2 mg/kg during the period of organogenesis (implantation to closure of the hard palate). The high doses are approximately 30-times the daily MRHD of 12 mg/day on a mg dose/m 2 BSA basis. No embryo-fetal effects were observed in rats at the high dose which caused increased maternal lethality. An increase in embryo-fetal deaths was observed in rabbits at the high dose in the absence of maternal toxicity with the fetal No Observed Adverse Effect Level being approximately 8-times the MRHD on a BSA basis. In a rat pre- and post-natal development study (dosing from implantation through weaning) conducted at subcutaneous doses of 4.4, 13.3, and 40 mg/kg, decreased pup survival was observed at the high dose. The high dose is approximately 30-times the daily MRHD of 12 mg/day on a BSA basis. 8.2 Lactation Risk Summary Lactation studies have not been conducted with bupivacaine. Bupivacaine has been reported to be excreted in human milk suggesting that the nursing infant could be theoretically exposed to a dose of the drug. MARCAINE SPINAL should be administered to lactating women only if clearly indicated. Studies assessing the effects of MARCAINE SPINAL in breastfed children have not been performed. Studies to assess the effect of MARCAINE SPINAL on milk production or excretion have not been performed. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for bupivacaine and any potential adverse effects on the breastfed child from bupivacaine or from the underlying maternal condition. 8.4 Pediatric Use MARCAINE SPINAL is approved for use in adults only. Administration of MARCAINE SPINAL in patients younger than 18 is not recommended. 8.5 Geriatric Use Patients 65 years and over, particularly those with hypertension, may be at increased risk for developing hypotension while undergoing spinal anesthesia with MARCAINE SPINAL. In clinical studies of bupivacaine, elderly patients exhibited a greater spread and higher maximal level of anesthesia than younger patients. Elderly patients also reached the maximal level of anesthesia more rapidly than younger patients, and exhibited a faster onset of motor blockade. Differences in various pharmacokinetic parameters have been observed between elderly and younger patients [see Clinical Pharmacology (12.3) ] . This product is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Elderly patients may require lower doses of MARCAINE SPINAL. 8.6 Hepatic Impairment Amide-type local anesthetics, such as bupivacaine, are metabolized by the liver. Patients with severe hepatic impairment, because of their inability to metabolize local anesthetics normally, are at a greater risk of developing toxic plasma concentrations, and potentially local anesthetic systemic toxicity. Therefore, consider reduced dosing and increased monitoring for local anesthetic systemic toxicity in patients with moderate to severe hepatic impairment treated with MARCAINE SPINAL [see Warnings and Precautions (5.10) ] . 8.7 Renal Impairment Bupivacaine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with renal impairment. This should be considered when selecting the MARCAINE SPINAL dosage [see Use in Specific Populations (8.5) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary The available data on the use of MARCAINE SPINAL in pregnant women do not establish the presence or absence of developmental toxicity related to the use of MARCAINE SPINAL. In animal studies, embryo-fetal lethality was noted when bupivacaine was administered subcutaneously to pregnant rabbits during organogenesis and decreased pup survival was observed in a rat pre- and post-natal developmental study (dosing from implantation through weaning). These effects were observed at dose levels approximately 30 times the daily maximum recommended human dose (MRHD) on a body surface area (BSA) basis. Based on animal data, advise pregnant women of the potential risk to a fetus ( see Data ) . Local anesthetics rapidly cross the placenta, and when used for epidural, caudal, or pudendal block anesthesia, can cause varying degrees of maternal, fetal, and neonatal toxicity [see Clinical Pharmacology (12.3) ]. The incidence and degree of toxicity depend upon the procedure performed, the type, and amount of drug used, and the technique of drug administration. Adverse reactions in the parturient, fetus, and neonate involve alterations of the CNS, peripheral vascular tone, and cardiac function. If this drug is used during pregnancy or if the patient becomes pregnant while taking this drug, inform the patient of the potential hazard to the fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Maternal Adverse Reactions Maternal hypotension has resulted from regional and neuraxial anesthesia. Local anesthetics produce vasodilation by blocking sympathetic nerves. The supine position is dangerous in pregnant women at term because of aortocaval compression by the gravid uterus. Therefore, during treatment of systemic toxicity, maternal hypotension, or fetal bradycardia following regional or neuraxial block, the parturient should be maintained in the left lateral decubitus position if possible, or manual displacement of the uterus off the great vessels be accomplished. Elevating the patient's legs and right-side-up positioning will help prevent decreases in blood pressure. The fetal heart rate also should be monitored continuously and electronic fetal monitoring is highly advisable. Labor or Delivery Spinal anesthesia is commonly used during labor and delivery. Bupivacaine hydrochloride, when administered properly, via the epidural route in doses 10 to 12 times the amount used in spinal anesthesia has been used for obstetrical analgesia and anesthesia without evidence of adverse effects on the fetus. Spinal anesthesia may alter the forces of parturition through changes in uterine contractility or maternal expulsive efforts. Spinal anesthesia has also been reported to prolong the second stage of labor by removing the parturient's reflex urge to bear down or by interfering with motor function. The use of obstetrical anesthesia may increase the need for forceps assistance. The use of some local anesthetic drug products during labor and delivery may be followed by diminished muscle strength and tone for the first day or two of life. This has not been reported with bupivacaine. It is extremely important to avoid aortocaval compression by the gravid uterus during administrations of regional or neuraxial block to parturients. To do this, the patient must be maintained in the left lateral decubitus position or a blanket roll or sandbag may be placed beneath the right hip and the gravid uterus displaced to the left. Data Animal Data Bupivacaine hydrochloride produced developmental toxicity when administered subcutaneously to pregnant rats and rabbits at doses 30-times the MHRD. Bupivacaine hydrochloride was administered subcutaneously to rats at doses of 4.4, 13.3, and 40 mg/kg and to rabbits at doses of 1.3, 5.8, and 22.2 mg/kg during the period of organogenesis (implantation to closure of the hard palate). The high doses are approximately 30-times the daily MRHD of 12 mg/day on a mg dose/m 2 BSA basis. No embryo-fetal effects were observed in rats at the high dose which caused increased maternal lethality. An increase in embryo-fetal deaths was observed in rabbits at the high dose in the absence of maternal toxicity with the fetal No Observed Adverse Effect Level being approximately 8-times the MRHD on a BSA basis. In a rat pre- and post-natal development study (dosing from implantation through weaning) conducted at subcutaneous doses of 4.4, 13.3, and 40 mg/kg, decreased pup survival was observed at the high dose. The high dose is approximately 30-times the daily MRHD of 12 mg/day on a BSA basis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use MARCAINE SPINAL is approved for use in adults only. Administration of MARCAINE SPINAL in patients younger than 18 is not recommended."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Patients 65 years and over, particularly those with hypertension, may be at increased risk for developing hypotension while undergoing spinal anesthesia with MARCAINE SPINAL. In clinical studies of bupivacaine, elderly patients exhibited a greater spread and higher maximal level of anesthesia than younger patients. Elderly patients also reached the maximal level of anesthesia more rapidly than younger patients, and exhibited a faster onset of motor blockade. Differences in various pharmacokinetic parameters have been observed between elderly and younger patients [see Clinical Pharmacology (12.3) ] . This product is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function. Elderly patients may require lower doses of MARCAINE SPINAL."
      ],
      "overdosage": [
        "10 OVERDOSAGE Clinical Presentation Acute emergencies from MARCAINE SPINAL are generally related to hypoventilation (and perhaps apnea) secondary to upward extension of spinal anesthesia or high plasma levels encountered during therapeutic use [see Warnings and Precautions (5.3) , Adverse Reactions (6) ] . Hypotension is commonly encountered during the conduct of spinal anesthesia due to loss of sympathetic tone, and sometimes, contributory mechanical obstruction of venous return due to the gravid uterus exerting pressure on the great vessels [see Warnings and Precautions (5.2) , Adverse Reactions (6) ] . If not treated immediately, convulsions with simultaneous hypoxia, hypercarbia, and acidosis plus myocardial depression from the direct effects of the local anesthetic may result in cardiac arrhythmias, bradycardia, asystole, ventricular fibrillation, or cardiac arrest. Respiratory abnormalities, including apnea, may occur. Hypoventilation or apnea due to a high or total spinal may produce these same signs and also lead to cardiac arrest if ventilatory support is not instituted. If cardiac arrest should occur, successful outcome may require prolonged resuscitative efforts. Management The first step in the management of systemic toxic reactions, as well as hypoventilation or apnea due to a high or total spinal, consists of immediate attention to the establishment and maintenance of a patent airway and effective assisted or controlled ventilation with 100% oxygen with a delivery system capable of permitting immediate positive airway pressure by mask. Endotracheal intubation, using drugs and techniques familiar to the clinician, may be indicated after initial administration of oxygen by mask if difficulty is encountered in the maintenance of a patent airway, or if prolonged ventilatory support (assisted or controlled) is indicated. If necessary, use drugs to manage the convulsions. A bolus intravenous dose of benzodiazepine will counteract the CNS stimulation related to MARCAINE SPINAL. Immediately after the institution of ventilatory measures, evaluate the adequacy of the circulation. Supportive treatment of circulatory depression may require Advanced Cardiac Life Support measures. Hypotension due to sympathetic relaxation may be managed by giving intravenous fluids (such as isotonic saline or lactated Ringer's solution), in an attempt to relieve mechanical obstruction of venous return, or by using vasopressor agents (such as ephedrine which increases myocardial contractility) and, if indicated, by giving plasma expanders or blood products."
      ],
      "description": [
        "11 DESCRIPTION MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) is an amide-local anesthetic and sterile hyperbaric aqueous solution. The route of administration for MARCAINE SPINAL is by subarachnoid injection. MARCAINE SPINAL contains bupivacaine hydrochloride, as the active pharmaceutical ingredient and also contains Dextrose, as baricity agent. Bupivacaine Hydrochloride (monohydrate) chemical name is 2-piperidinecarboxamide, 1-butyl- N -(2,6-dimethylphenyl)-, monohydrochloride, monohydrate, a white crystalline powder that is freely soluble in 95 percent ethanol, soluble in water, and slightly soluble in chloroform or acetone. Bupivacaine Hydrochloride (monohydrate) has a molecular formula of C 18 H 28 N 2 O∙HCl∙H 2 O and molecular weight of 342.90 g/mol and has the following structural formula: Dextrose chemical name is D-glucopyranose. Dextrose (anhydrous) has a molecular formula of C 6 H 12 O 6 , molecular weight of 180.16 g/mol and has the following structural formula: MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) is a clear and colorless sterile hyperbaric solution. Each mL of MARCAINE SPINAL contains 7.5 mg bupivacaine hydrochloride (anhydrous) (equivalent to 7.9 mg of bupivacaine hydrochloride monohydrate), 82.5 mg dextrose (anhydrous) as baricity agent, and sodium hydroxide and hydrochloric acid as pH adjusters in water for injection. MARCAINE SPINAL pH is between 4.0 and 6.5. The specific gravity of MARCAINE SPINAL is between 1.030 and 1.035 at 25°C and 1.03 at 37°C. MARCAINE SPINAL does not contain any preservatives. Chemical Structure Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Bupivacaine blocks the generation and the conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse, and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination, and conduction velocity of affected nerve fibers. Clinically, the order of loss of nerve function is as follows: (1) pain, (2) temperature, (3) touch, (4) proprioception, and (5) skeletal muscle tone. 12.2 Pharmacodynamics Systemic absorption of bupivacaine produces effects on the cardiovascular system and CNS. At blood concentrations achieved with normal therapeutic doses, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance are minimal. However, toxic blood concentrations depress cardiac conduction and excitability, which may lead to atrioventricular block, ventricular arrhythmias, and cardiac arrest, sometimes resulting in fatalities. In addition, myocardial contractility is depressed and peripheral vasodilation occurs, leading to decreased cardiac output and arterial blood pressure. These cardiovascular changes are more likely to occur after unintended intravascular injection of bupivacaine [see Warnings and Precautions (5.4) ] . Following systemic absorption, bupivacaine can produce CNS stimulation, CNS depression, or both. Apparent central stimulation is manifested as restlessness, tremors and shivering, progressing to convulsions, followed by CNS depression and coma progressing ultimately to respiratory arrest. However, bupivacaine has a primary depressant effect on the medulla and on higher centers. The depressed stage may occur without a prior excited stage. The duration of local anesthesia after administration of MARCAINE SPINAL is longer than that observed after administration of other commonly used short-acting local anesthetic. There appears to be a period of analgesia that persists after the resolution of the block and the return of sensation. The onset of sensory blockade following spinal block with MARCAINE SPINAL is rapid (generally within one minute); maximum motor blockade and maximum dermatome level are achieved within 15 minutes in most cases. Duration of sensory blockade (time to return of complete sensation in the operative site or regression of two dermatomes) following MARCAINE SPINAL 12 mg averages 2 hours with or without 0.2 mg epinephrine. The time to return of complete motor ability with MARCAINE SPINAL 12 mg averages 3.5 hours without the addition of epinephrine and 4.5 hours if 0.2 mg epinephrine is added. When compared to equal milligram doses of hyperbaric tetracaine, the duration of sensory blockade was the same, but the time to complete motor recovery was longer for tetracaine. Addition of 0.2 mg epinephrine prolongs the motor blockade and time to first postoperative opioid with MARCAINE SPINAL. 12.3 Pharmacokinetics Systemic plasma levels of bupivacaine following administration of MARCAINE SPINAL do not correlate with local efficacy. Absorption The rate of systemic absorption of bupivacaine is dependent upon the total dose and concentration of drug administered, the route of administration, the vascularity of the administration site, and the presence or absence of epinephrine in the anesthetic solution. A dilute concentration of epinephrine (1:200,000) usually reduces the rate of absorption and peak plasma concentration of bupivacaine, permitting the use of moderately larger total doses and sometimes prolonging the duration of action. Distribution Bupivacaine appears to cross the placenta by passive diffusion. The rate and degree of diffusion is governed by (1) the degree of plasma protein binding, (2) the degree of ionization, and (3) the degree of lipid solubility. Fetal/maternal ratios of bupivacaine appear to be inversely related to the degree of plasma protein binding, because only the free, unbound drug is available for placental transfer. Bupivacaine with a high protein binding capacity (95%) has a low fetal/maternal ratio (0.2 to 0.4). The extent of placental transfer is also determined by the degree of ionization and lipid solubility of the drug. Lipid soluble, nonionized drugs readily enter the fetal blood from the maternal circulation. Depending upon the route of administration, bupivacaine is distributed to some extent to all body tissues, with high concentrations found in highly perfused organs such as the liver, lungs, heart, and brain. Pharmacokinetic studies on the plasma profiles of bupivacaine after direct intravenous injection (MARCAINE SPINAL is not approved for intravenous use, and contraindicated for intravenous regional block, i.e. Bier Block) suggest a three-compartment open model. The first compartment is represented by the rapid intravascular distribution of the drug. The second compartment represents the equilibration of the drug throughout the highly perfused organs such as the brain, myocardium, lungs, kidneys, and liver. The third compartment represents an equilibration of the drug with poorly perfused tissues, such as muscle and fat. Elimination The half-life of bupivacaine in adults is 2.7 hours. Metabolism Amide-type local anesthetics such as bupivacaine are metabolized primarily in the liver via conjugation with glucuronic acid. Pipecoloxylidine is the major metabolite of bupivacaine. The elimination of drug from tissue distribution depends largely upon the ability of binding sites in the circulation to carry it to the liver where it is metabolized. Excretion The kidney is the main excretory organ for most local anesthetics and their metabolites. Urinary excretion is affected by urinary perfusion and factors affecting urinary pH. Only 6% of bupivacaine is excreted unchanged in the urine. Specific Populations Geriatric Patients The total plasma clearance was decreased and the terminal half-life was lengthened in these patients. Patients with Hepatic Impairment Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of hepatic disease. Patients with hepatic disease, especially those with severe hepatic disease, may be more susceptible to the potential toxicities of the amide-type local anesthetics [see Use in Specific Populations (8.6) ] . Patients with Renal Impairment Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of renal disease, factors affecting urinary pH, and renal blood flow [see Use in Specific Populations (8.5 , 8.7) ] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Bupivacaine blocks the generation and the conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse, and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination, and conduction velocity of affected nerve fibers. Clinically, the order of loss of nerve function is as follows: (1) pain, (2) temperature, (3) touch, (4) proprioception, and (5) skeletal muscle tone."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Systemic absorption of bupivacaine produces effects on the cardiovascular system and CNS. At blood concentrations achieved with normal therapeutic doses, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance are minimal. However, toxic blood concentrations depress cardiac conduction and excitability, which may lead to atrioventricular block, ventricular arrhythmias, and cardiac arrest, sometimes resulting in fatalities. In addition, myocardial contractility is depressed and peripheral vasodilation occurs, leading to decreased cardiac output and arterial blood pressure. These cardiovascular changes are more likely to occur after unintended intravascular injection of bupivacaine [see Warnings and Precautions (5.4) ] . Following systemic absorption, bupivacaine can produce CNS stimulation, CNS depression, or both. Apparent central stimulation is manifested as restlessness, tremors and shivering, progressing to convulsions, followed by CNS depression and coma progressing ultimately to respiratory arrest. However, bupivacaine has a primary depressant effect on the medulla and on higher centers. The depressed stage may occur without a prior excited stage. The duration of local anesthesia after administration of MARCAINE SPINAL is longer than that observed after administration of other commonly used short-acting local anesthetic. There appears to be a period of analgesia that persists after the resolution of the block and the return of sensation. The onset of sensory blockade following spinal block with MARCAINE SPINAL is rapid (generally within one minute); maximum motor blockade and maximum dermatome level are achieved within 15 minutes in most cases. Duration of sensory blockade (time to return of complete sensation in the operative site or regression of two dermatomes) following MARCAINE SPINAL 12 mg averages 2 hours with or without 0.2 mg epinephrine. The time to return of complete motor ability with MARCAINE SPINAL 12 mg averages 3.5 hours without the addition of epinephrine and 4.5 hours if 0.2 mg epinephrine is added. When compared to equal milligram doses of hyperbaric tetracaine, the duration of sensory blockade was the same, but the time to complete motor recovery was longer for tetracaine. Addition of 0.2 mg epinephrine prolongs the motor blockade and time to first postoperative opioid with MARCAINE SPINAL."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Systemic plasma levels of bupivacaine following administration of MARCAINE SPINAL do not correlate with local efficacy. Absorption The rate of systemic absorption of bupivacaine is dependent upon the total dose and concentration of drug administered, the route of administration, the vascularity of the administration site, and the presence or absence of epinephrine in the anesthetic solution. A dilute concentration of epinephrine (1:200,000) usually reduces the rate of absorption and peak plasma concentration of bupivacaine, permitting the use of moderately larger total doses and sometimes prolonging the duration of action. Distribution Bupivacaine appears to cross the placenta by passive diffusion. The rate and degree of diffusion is governed by (1) the degree of plasma protein binding, (2) the degree of ionization, and (3) the degree of lipid solubility. Fetal/maternal ratios of bupivacaine appear to be inversely related to the degree of plasma protein binding, because only the free, unbound drug is available for placental transfer. Bupivacaine with a high protein binding capacity (95%) has a low fetal/maternal ratio (0.2 to 0.4). The extent of placental transfer is also determined by the degree of ionization and lipid solubility of the drug. Lipid soluble, nonionized drugs readily enter the fetal blood from the maternal circulation. Depending upon the route of administration, bupivacaine is distributed to some extent to all body tissues, with high concentrations found in highly perfused organs such as the liver, lungs, heart, and brain. Pharmacokinetic studies on the plasma profiles of bupivacaine after direct intravenous injection (MARCAINE SPINAL is not approved for intravenous use, and contraindicated for intravenous regional block, i.e. Bier Block) suggest a three-compartment open model. The first compartment is represented by the rapid intravascular distribution of the drug. The second compartment represents the equilibration of the drug throughout the highly perfused organs such as the brain, myocardium, lungs, kidneys, and liver. The third compartment represents an equilibration of the drug with poorly perfused tissues, such as muscle and fat. Elimination The half-life of bupivacaine in adults is 2.7 hours. Metabolism Amide-type local anesthetics such as bupivacaine are metabolized primarily in the liver via conjugation with glucuronic acid. Pipecoloxylidine is the major metabolite of bupivacaine. The elimination of drug from tissue distribution depends largely upon the ability of binding sites in the circulation to carry it to the liver where it is metabolized. Excretion The kidney is the main excretory organ for most local anesthetics and their metabolites. Urinary excretion is affected by urinary perfusion and factors affecting urinary pH. Only 6% of bupivacaine is excreted unchanged in the urine. Specific Populations Geriatric Patients The total plasma clearance was decreased and the terminal half-life was lengthened in these patients. Patients with Hepatic Impairment Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of hepatic disease. Patients with hepatic disease, especially those with severe hepatic disease, may be more susceptible to the potential toxicities of the amide-type local anesthetics [see Use in Specific Populations (8.6) ] . Patients with Renal Impairment Various pharmacokinetic parameters of the local anesthetics can be significantly altered by the presence of renal disease, factors affecting urinary pH, and renal blood flow [see Use in Specific Populations (8.5 , 8.7) ] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Long-term studies in animals to evaluate the carcinogenic potential of bupivacaine hydrochloride have not been conducted. Mutagenesis The mutagenic potential of bupivacaine hydrochloride has not been determined. Impairment of Fertility The effect of bupivacaine on fertility has not been determined."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Long-term studies in animals to evaluate the carcinogenic potential of bupivacaine hydrochloride have not been conducted. Mutagenesis The mutagenic potential of bupivacaine hydrochloride has not been determined. Impairment of Fertility The effect of bupivacaine on fertility has not been determined."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F). [See USP Controlled Room Temperature.] MARCAINE SPINAL solution may be autoclaved once at 15 pound pressure, 121°C (250°F) for 15 minutes. This product is clear and colorless. Do not use the solution if it is discolored or contains particulate matter. Single-dose ampules of 2 mL MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) (15 mg bupivacaine hydrochloride with 165 mg dextrose) are supplied as follows: Unit of Sale Concentration NDC 0409-1761-02 Carton of 10 Uni-Amp™ single-dose ampules 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-10 Carton of 2 clamcells each containing 5 single-dose ampules 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-62 Case of 800 single-dose ampules 15 mg/2 mL (7.5 mg/mL) Discard the unused portion."
      ],
      "how_supplied_table": [
        "<table width=\"75%\"><col width=\"60%\"/><col width=\"40%\"/><thead><tr><th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Unit of Sale</content></th><th align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Concentration</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-02</content> Carton of 10 Uni-Amp&#x2122; single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Toprule Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-10</content> Carton of 2 clamcells each containing 5 single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-62</content> Case of 800 single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F). [See USP Controlled Room Temperature.] MARCAINE SPINAL solution may be autoclaved once at 15 pound pressure, 121°C (250°F) for 15 minutes. This product is clear and colorless. Do not use the solution if it is discolored or contains particulate matter. Single-dose ampules of 2 mL MARCAINE SPINAL (bupivacaine hydrochloride in dextrose injection) (15 mg bupivacaine hydrochloride with 165 mg dextrose) are supplied as follows: Unit of Sale Concentration NDC 0409-1761-02 Carton of 10 Uni-Amp™ single-dose ampules 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-10 Carton of 2 clamcells each containing 5 single-dose ampules 15 mg/2 mL (7.5 mg/mL) NDC 0409-1761-62 Case of 800 single-dose ampules 15 mg/2 mL (7.5 mg/mL) Discard the unused portion."
      ],
      "storage_and_handling_table": [
        "<table width=\"75%\"><col width=\"60%\"/><col width=\"40%\"/><thead><tr><th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Unit of Sale</content></th><th align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Concentration</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-02</content> Carton of 10 Uni-Amp&#x2122; single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Toprule Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-10</content> Carton of 2 clamcells each containing 5 single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NDC 0409-1761-62</content> Case of 800 single-dose ampules</paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph>15 mg/2 mL (7.5 mg/mL)</paragraph></td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Allergic-Type Reactions Assess if the patient has had allergic-type reactions to amide-type local anesthetics or to other formulation ingredients [see Contraindications (4) , Adverse Reactions (6) ]. Temporary Loss of Sensation and Motor Activity After Spinal Anesthesia When appropriate, patients should be informed in advance that they may experience temporary loss of sensation and motor activity, usually in the lower half of the body, including the inability to move the legs, following proper administration of spinal anesthesia. Methemoglobinemia Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis), headache, rapid heart rate, shortness of breath, lightheadedness, or fatigue [see Warnings and Precautions (5.5) ] . This product's labeling may have been updated. For the most recent prescribing information, please visit www.pfizer.com."
      ],
      "spl_unclassified_section": [
        "Distributed by Hospira, Inc., Lake Forest, IL 60045 USA LAB-1179-4.0 Logo"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label -1761-19 #####AA DMMMYYYY LOT/EXP PAA118784 2 mL Rx only NDC 0409-1761-19 Marcaine™ Spinal bupivacaine hydrochloride in dextrose injection, USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Distributed by Hospira, Inc. Lake Forest, IL 60045 USA Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-19",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Label 2 mL UNI-AMP™ unit dose pak Rx only NDC 0409-1761-19 Marcaine™ Spinal bupivacaine HCl in dextrose inj., USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Distributed by Hospira, Inc. Lake Forest, IL 60045 USA PAA118783 #####AA DMMMYYYY PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Label",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Carton 2 mL 10 Ampuls UNI-AMP™ unit dose pak NDC 0409-1761-02 Contains 10 of NDC 0409-1761-19 Rx only STERILE HYPERBARIC SOLUTION FOR SPINAL ANESTHESIA Marcaine™ Spinal bupivacaine hydrochloride in dextrose injection, USP Each mL contains 7.5 mg bupivacaine hydrochloride (anhydrous) and 82.5 mg dextrose (anhydrous). pH adjusted between 4.0 and 6.5 with NaOH or HCl. Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Unit Dose Pak Carton",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-18 PAA176388 NDC 0409-1761-18 2 mL Rx only Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Contains 7.5 mg bupivacaine HCl (anhydrous) and 82.5 mg dextrose (anhydrous) per mL. pH adjusted between 4.0 and 6.5 with NaOH or HCl. Dist. by Hospira, Inc., Lake Forest, IL 60045 USA AP/DRUGS/08/2013 M.L.No. 08/VP/AP/2013/F/G Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Label - 1761-18",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Cello Pack 5 x 2 mL Ampuls NDC 0409-1761-05 Rx only Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Sterile Hyperbaric Solution for Spinal Anesthesia Distributed by Hospira, Inc. Lake Forest, IL 60045 USA M.L.No. 08/VP/AP/2013/F/G AP/DRUGS/08/2013 Hospira PAA189182 PRINCIPAL DISPLAY PANEL - 2 mL Ampule Cello Pack",
        "PRINCIPAL DISPLAY PANEL - 2 mL Ampule Carton 2 mL x 10 Single-dose ampuls NDC 0409-1761-10 Contains 2 of NDC 0409-1765-05 Rx only STERILE HYPERBARIC SOLUTION FOR SPINAL ANESTHESIA Marcaine™ Spinal bupivacaine hydrochloride 0.75% 15 mg/2 mL (7.5 mg/mL) in dextrose 8.25% injection, USP Hospira PRINCIPAL DISPLAY PANEL - 2 mL Ampule Carton"
      ],
      "set_id": "9679cc05-2f8a-4e88-53b5-6e9122c8b8c0",
      "id": "f16150a3-6fc7-443f-909c-688fdd99b1ab",
      "effective_time": "20230628",
      "version": "23",
      "openfda": {
        "application_number": [
          "NDA018692"
        ],
        "brand_name": [
          "Marcaine Spinal"
        ],
        "generic_name": [
          "BUPIVACAINE HYDROCHLORIDE IN DEXTROSE"
        ],
        "manufacturer_name": [
          "Hospira, Inc."
        ],
        "product_ndc": [
          "0409-1761"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBARACHNOID"
        ],
        "substance_name": [
          "BUPIVACAINE HYDROCHLORIDE"
        ],
        "rxcui": [
          "1724784",
          "1724792"
        ],
        "spl_id": [
          "f16150a3-6fc7-443f-909c-688fdd99b1ab"
        ],
        "spl_set_id": [
          "9679cc05-2f8a-4e88-53b5-6e9122c8b8c0"
        ],
        "package_ndc": [
          "0409-1761-19",
          "0409-1761-02",
          "0409-1761-18",
          "0409-1761-62",
          "0409-1761-05",
          "0409-1761-10"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "7TQO7W3VT8"
        ]
      }
    }
  ]
}