{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Furadantin Nitrofurantoin NITROFURANTOIN NITROFURANTOIN CARBOXYMETHYLCELLULOSE SODIUM CITRIC ACID MONOHYDRATE GLYCERIN MAGNESIUM ALUMINUM SILICATE METHYLPARABEN PROPYLPARABEN WATER SODIUM CITRATE SORBITOL Furadantin Nitrofurantoin NITROFURANTOIN NITROFURANTOIN CARBOXYMETHYLCELLULOSE SODIUM CITRIC ACID MONOHYDRATE GLYCERIN MAGNESIUM ALUMINUM SILICATE METHYLPARABEN PROPYLPARABEN WATER SODIUM CITRATE SORBITOL"
      ],
      "description": [
        "DESCRIPTION Furadantin contains nitrofurantoin, a synthetic nitrofuran antibacterial agent specific for urinary tract infections. The chemical name is 1-[[(5-nitro-2-furanyl)methylene]amino]-2,4-imidazolidinedione monohydrate. The molecular formula is C 8 H 6 N 4 O 5 ꞏH 2 O and the molecular weight is 256.17. The structural formula is Nitrofurantoin is a stable, yellow, crystalline compound. Furadantin is available as an opaque, yellow liquid suspension for oral administration containing 25 mg/5 mL and 50 mg/5 mL of nitrofurantoin. The suspension also contains the following inactive ingredients: carboxymethylcellulose sodium, citric acid, flavors, glycerin, magnesium aluminum silicate, methylparaben, propylparaben, purified water, sodium citrate, and sorbitol. furadantin-struct"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Orally administered Furadantin is readily absorbed and rapidly excreted in urine. Blood concentrations at therapeutic dosage are usually low. It is highly soluble in urine, to which it may impart a brown color. Following a dose regimen of 100 mg q.i.d. for 7 days, average urinary drug recoveries (0-24 hours) on day 1 and day 7 were 42.7% and 43.6%. Unlike many drugs, the presence of food or agents delaying gastric emptying can increase the bioavailability of Furadantin , presumably by allowing better dissolution in gastric juices. Microbiology Mode of Action Nitrofurantoin is reduced by a wide range of enzymes including bacterial flavoproteins to reactive intermediates which are damaging to macromolecules such as DNA and proteins. Cross-Resistance Although cross-resistance with other antimicrobials may occur, cross resistance with sulfonamides has not been observed. Interaction with Other Antimicrobials Antagonism has been demonstrated in vitro between nitrofurantoin and quinolone antimicrobial agents. Nitrofurantoin, in the form of nitrofurantoin oral suspension, has been shown to be active against most of the following bacteria both in vitro and in clinical infections: (See INDICATIONS AND USAGE ). Gram-positive Aerobes Staphylococcus aureus Enterococcus species Gram-Negative Aerobes Escherichia coli NOTE: Some strains of Enterobacter species and Klebsiella species are resistant to nitrofurantoin. The following in vitro data are available, but their clinical significance is unknown. Nitrofurantoin exhibits in vitro activity against the following bacteria; however, the safety and effectiveness of nitrofurantoin in treating clinical infections due to these bacteria have not been established in adequate and well controlled clinical trials. Gram-Positive Aerobes Coagulase-negative staphylococci (including Staphylococcus epidermidis and Staphylococcus saprophyticus ) Streptococcus agalactiae Viridans group streptococci Gram-Negative Aerobes Citrobacter koseri Citrobacter freundii Klebsiella oxytoca Nitrofurantoin is not active against most strains of Proteus species or Serratia species. It has no activity against Pseudomonas species. Susceptibility Testing For specific information regarding susceptibility test interpretive criteria, and associated test methods and quality control standards recognized by FDA for this drug, please see: http://www.fda.gov/STIC."
      ],
      "indications_and_usage": [
        "INDICATIONS & USAGE Furadantin is specifically indicated for the treatment of urinary tract infections when due to susceptible strains of Escherichia coli , enterococci , Staphylococcus aureus , and certain susceptible strains of Klebsiella and Enterobacter species. Nitrofurantoin is not indicated for the treatment of pyelonephritis or perinephric abscesses. Nitrofurantoins lack the broader tissue distribution of other therapeutic agents approved for urinary tract infections. Consequently, many patients who are treated with Furadantin are predisposed to persistence or reappearance of bacteriuria. Urine specimens for culture and susceptibility testing should be obtained before and after completion of therapy. If persistence or reappearance of bacteriuria occurs after treatment with Furadantin , other therapeutic agents with broader tissue distribution should be selected. In considering the use of Furadantin , lower eradication rates should be balanced against the increased potential for systemic toxicity and for the development of antimicrobial resistance when agents with broader tissue distribution are utilized."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Anuria, oliguria, or significant impairment of renal function (creatinine clearance under 60 mL per minute or clinically significant elevated serum creatinine) are contraindications. Treatment of this type of patient carries an increased risk of toxicity because of impaired excretion of the drug. Because of the possibility of hemolytic anemia due to immature erythrocyte enzyme systems (glutathione instability), the drug is contraindicated in pregnant patients at term (38-42 weeks gestation), during labor and delivery, or when the onset of labor is imminent. For the same reason, the drug is contraindicated in neonates under one month of age. Furadantin is contraindicated in patients with a previous history of cholestatic jaundice/hepatic dysfunction associated with nitrofurantoin. Furadantin is also contraindicated in those patients with known hypersensitivity to nitrofurantoin."
      ],
      "warnings": [
        "WARNINGS Pulmonary reactions ACUTE, SUBACUTE, OR CHRONIC PULMONARY REACTIONS HAVE BEEN OBSERVED IN PATIENTS TREATED WITH NITROFURANTOIN. IF THESE REACTIONS OCCUR, FURADANTIN SHOULD BE DISCONTINUED AND APPROPRIATE MEASURES TAKEN. REPORTS HAVE CITED PULMONARY REACTIONS AS A CONTRIBUTING CAUSE OF DEATH. CHRONIC PULMONARY REACTIONS (DIFFUSE INTERSTITIAL PNEUMONITIS OR PULMONARY FIBROSIS, OR BOTH) CAN DEVELOP INSIDIOUSLY. THESE REACTIONS OCCUR RARELY AND GENERALLY IN PATIENTS RECEIVING THERAPY FOR SIX MONTHS OR LONGER. CLOSE MONITORING OF THE PULMONARY CONDITION OF PATIENTS RECEIVING LONG-TERM THERAPY IS WARRANTED AND REQUIRES THAT THE BENEFITS OF THERAPY BE WEIGHED AGAINST POTENTIAL RISKS. (see RESPIRATORY REACTIONS). Hepatotoxicity Hepatic reactions, including hepatitis, cholestatic jaundice, chronic active hepatitis, and hepatic necrosis, occur rarely. Fatalities have been reported. The onset of chronic active hepatitis may be insidious, and patients should be monitored periodically for changes in biochemical tests that would indicate liver injury. If hepatitis occurs, the drug should be withdrawn immediately and appropriate measures should be taken. Neuropathy Peripheral neuropathy, which may become severe or irreversible, has occurred. Fatalities have been reported. Conditions such as renal impairment (creatinine clearance under 60 mL per minute or clinically significant elevated serum creatinine), anemia, diabetes mellitus, electrolyte imbalance, vitamin B deficiency, and debilitating disease may enhance the occurrence of peripheral neuropathy. Patients receiving long-term therapy should be monitored periodically for changes in renal function. Optic neuritis has been reported rarely in postmarketing experience with nitrofurantoin formulations. Hemolytic anemia Cases of hemolytic anemia of the primaquine-sensitivity type have been induced by nitrofurantoin. Hemolysis appears to be linked to a glucose-6-phosphate dehydrogenase deficiency in the red blood cells of the affected patients. This deficiency is found in 10 percent of Blacks and a small percentage of ethnic groups of Mediterranean and Near-Eastern origin. Hemolysis is an indication for discontinuing Furadantin; hemolysis ceases when the drug is withdrawn. Clostridioides difficile -associated diarrhea Clostridioides difficile- associated diarrhea (CDAD) has been reported with use of nearly all antibacterial agents, including Furadantin, and may range in severity from mild diarrhea to fatal colitis. Treatment with antibacterial agents alters the normal flora of the colon leading to overgrowth of C. difficile . C. difficile produces toxins A and B which contribute to the development of CDAD. Hypertoxin producing strains of C. difficile cause increased morbidity and mortality, as these infections can be refractory to antimicrobial therapy and may require colectomy. CDAD must be considered in all patients who present with diarrhea following antibiotic use. Careful medical history is necessary since CDAD has been reported to occur over two months after the administration of antibacterial agents. If CDAD is suspected or confirmed, ongoing antibiotic use not directed against C. difficile may need to be discontinued. Appropriate fluid and electrolyte management, protein supplementation, antibiotic treatment of C. difficile , and surgical evaluation should be instituted as clinically indicated."
      ],
      "precautions": [
        "PRECAUTIONS INFORMATION FOR PATIENTS Instruct patients or caregivers to use an oral dosing syringe to correctly measure the prescribed amount of Furadantin . Inform patients or caregivers that an appropriate size oral dosing syringe with graduations that align with the volume prescribed may be obtained from their pharmacy. Patients should be advised to take Furadantin with food to further enhance tolerance and improve drug absorption. Patients should be instructed to complete the full course of therapy; however, they should be advised to contact their physician if any unusual symptoms should occur during therapy. Diarrhea is a common problem caused by antibiotics which usually ends when the antibiotic is discontinued. Sometimes after starting treatment with antibiotics, patients can develop watery and bloody stools (with or without stomach cramps and fever) even as late as two or more months after having taken the last dose of the antibiotic. If this occurs, patients should contact their physician as soon as possible. Patients should be advised not to use antacid preparations containing magnesium trisilicate while taking Furadantin . DRUG INTERACTIONS Antacids containing magnesium trisilicate, when administered concomitantly with nitrofurantoin, reduce both the rate and extent of absorption. The mechanism for this interaction probably is adsorption of nitrofurantoin onto the surface of magnesium trisilicate. Uricosuric drugs, such as probenecid and sulfinpyrazone, can inhibit renal tubular secretion of nitrofurantoin. The resulting increase in nitrofurantoin serum levels may increase toxicity, and the decreased urinary levels could lessen its efficacy as a urinary tract antibacterial. DRUG & OR LABORATORY TEST INTERACTIONS As a result of the presence of nitrofurantoin, a false-positive reaction for glucose in the urine may occur. This has been observed with Benedict's and Fehling's solutions but not with the glucose enzymatic test. CARCINOGENESIS & MUTAGENESIS & IMPAIRMENT OF FERTILITY Nitrofurantoin was not carcinogenic when fed to female Holtzman rats for 44.5 weeks or to female Sprague-Dawley rats for 75 weeks. Two chronic rodent bioassays utilizing male and female Sprague-Dawley rats and two chronic bioassays in Swiss mice and in BDF 1 mice revealed no evidence of carcinogenicity. Nitrofurantoin presented evidence of carcinogenic activity in female B6C3F 1 mice as shown by increased incidences of tubular adenomas, benign mixed tumors, and granulosa cell tumors of the ovary. In male F344/N rats, there were increased incidences of uncommon kidney tubular cell neoplasms, osteosarcomas of the bone, and neoplasms of the subcutaneous tissue. In one study involving subcutaneous administration of 75 mg/kg nitrofurantoin to pregnant female mice, lung papillary adenomas of unknown significance were observed in the F1 generation. Nitrofurantoin has been shown to induce point mutations in certain strains of Salmonella typhimurium and forward mutations on L5178Y mouse lymphoma cells. Nitrofurantoin induced increased numbers of sister chromatid exchanges and chromosomal aberrations in Chinese hamster ovary cells but not in human cells in culture. Results of the sex-linked recessive lethal assay in Drosophila were negative after administration of nitrofurantoin by feeding or by injection. Nitrofurantoin did not induce heritable mutation in the rodent models examined. The significance of carcinogenicity and mutagenicity findings relative to the therapeutic use of nitrofurantoin in humans is unknown. The administration of high doses of nitrofurantoin to rats causes temporary spermatogenic arrest; this is reversible on discontinuing the drug. Doses of 10 mg/kg/day or greater in healthy human males may, in certain unpredictable instances, produce a slight to moderate spermatogenic arrest with a decrease in sperm count. PREGNANCY Teratogenic effects Several reproduction studies have been performed in rabbits and rats at doses up to six times the human dose and have revealed no evidence of impaired fertility or harm to the fetus due to nitrofurantoin. In a single published study conducted in mice at 68 times the human dose (based on mg/kg administered to the dam), growth retardation and a low incidence of minor and common malformations were observed. However at 25 times the human dose, fetal malformations were not observed; the relevance of these findings to humans is uncertain. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Non-teratogenic effects Nitrofurantoin has been shown in one published transplacental carcinogenicity study to induce lung papillary adenomas in the F1 generation mice at doses 19 times the human dose on a mg/kg basis. The relationship of this finding to potential human carcinogenesis is presently unknown. Because of the uncertainty regarding the human implications of these animal data, this drug should be used during pregnancy only if clearly needed. LABOR & DELIVERY See Contraindications . NURSING MOTHERS Nitrofurantoin has been detected in human breast milk in trace amounts. Because of the potential for serious adverse reactions from nitrofurantoin in nursing infants under one month of age, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. (see CONTRAINDICATIONS ) PEDIATRIC USE Safety and effectiveness of Furadantin in neonates below the age of one month have not been established. (see CONTRAINDICATIONS )"
      ],
      "information_for_patients": [
        "INFORMATION FOR PATIENTS Instruct patients or caregivers to use an oral dosing syringe to correctly measure the prescribed amount of Furadantin . Inform patients or caregivers that an appropriate size oral dosing syringe with graduations that align with the volume prescribed may be obtained from their pharmacy. Patients should be advised to take Furadantin with food to further enhance tolerance and improve drug absorption. Patients should be instructed to complete the full course of therapy; however, they should be advised to contact their physician if any unusual symptoms should occur during therapy. Diarrhea is a common problem caused by antibiotics which usually ends when the antibiotic is discontinued. Sometimes after starting treatment with antibiotics, patients can develop watery and bloody stools (with or without stomach cramps and fever) even as late as two or more months after having taken the last dose of the antibiotic. If this occurs, patients should contact their physician as soon as possible. Patients should be advised not to use antacid preparations containing magnesium trisilicate while taking Furadantin ."
      ],
      "drug_interactions": [
        "DRUG INTERACTIONS Antacids containing magnesium trisilicate, when administered concomitantly with nitrofurantoin, reduce both the rate and extent of absorption. The mechanism for this interaction probably is adsorption of nitrofurantoin onto the surface of magnesium trisilicate. Uricosuric drugs, such as probenecid and sulfinpyrazone, can inhibit renal tubular secretion of nitrofurantoin. The resulting increase in nitrofurantoin serum levels may increase toxicity, and the decreased urinary levels could lessen its efficacy as a urinary tract antibacterial."
      ],
      "drug_and_or_laboratory_test_interactions": [
        "DRUG & OR LABORATORY TEST INTERACTIONS As a result of the presence of nitrofurantoin, a false-positive reaction for glucose in the urine may occur. This has been observed with Benedict's and Fehling's solutions but not with the glucose enzymatic test."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "CARCINOGENESIS & MUTAGENESIS & IMPAIRMENT OF FERTILITY Nitrofurantoin was not carcinogenic when fed to female Holtzman rats for 44.5 weeks or to female Sprague-Dawley rats for 75 weeks. Two chronic rodent bioassays utilizing male and female Sprague-Dawley rats and two chronic bioassays in Swiss mice and in BDF 1 mice revealed no evidence of carcinogenicity. Nitrofurantoin presented evidence of carcinogenic activity in female B6C3F 1 mice as shown by increased incidences of tubular adenomas, benign mixed tumors, and granulosa cell tumors of the ovary. In male F344/N rats, there were increased incidences of uncommon kidney tubular cell neoplasms, osteosarcomas of the bone, and neoplasms of the subcutaneous tissue. In one study involving subcutaneous administration of 75 mg/kg nitrofurantoin to pregnant female mice, lung papillary adenomas of unknown significance were observed in the F1 generation. Nitrofurantoin has been shown to induce point mutations in certain strains of Salmonella typhimurium and forward mutations on L5178Y mouse lymphoma cells. Nitrofurantoin induced increased numbers of sister chromatid exchanges and chromosomal aberrations in Chinese hamster ovary cells but not in human cells in culture. Results of the sex-linked recessive lethal assay in Drosophila were negative after administration of nitrofurantoin by feeding or by injection. Nitrofurantoin did not induce heritable mutation in the rodent models examined. The significance of carcinogenicity and mutagenicity findings relative to the therapeutic use of nitrofurantoin in humans is unknown. The administration of high doses of nitrofurantoin to rats causes temporary spermatogenic arrest; this is reversible on discontinuing the drug. Doses of 10 mg/kg/day or greater in healthy human males may, in certain unpredictable instances, produce a slight to moderate spermatogenic arrest with a decrease in sperm count."
      ],
      "pregnancy": [
        "PREGNANCY Teratogenic effects Several reproduction studies have been performed in rabbits and rats at doses up to six times the human dose and have revealed no evidence of impaired fertility or harm to the fetus due to nitrofurantoin. In a single published study conducted in mice at 68 times the human dose (based on mg/kg administered to the dam), growth retardation and a low incidence of minor and common malformations were observed. However at 25 times the human dose, fetal malformations were not observed; the relevance of these findings to humans is uncertain. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, this drug should be used during pregnancy only if clearly needed. Non-teratogenic effects Nitrofurantoin has been shown in one published transplacental carcinogenicity study to induce lung papillary adenomas in the F1 generation mice at doses 19 times the human dose on a mg/kg basis. The relationship of this finding to potential human carcinogenesis is presently unknown. Because of the uncertainty regarding the human implications of these animal data, this drug should be used during pregnancy only if clearly needed."
      ],
      "labor_and_delivery": [
        "LABOR & DELIVERY See Contraindications ."
      ],
      "nursing_mothers": [
        "NURSING MOTHERS Nitrofurantoin has been detected in human breast milk in trace amounts. Because of the potential for serious adverse reactions from nitrofurantoin in nursing infants under one month of age, a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. (see CONTRAINDICATIONS )"
      ],
      "pediatric_use": [
        "PEDIATRIC USE Safety and effectiveness of Furadantin in neonates below the age of one month have not been established. (see CONTRAINDICATIONS )"
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Respiratory CHRONIC, SUBACUTE, OR ACUTE PULMONARY HYPERSENSITIVITY REACTIONS MAY OCCUR. CHRONIC PULMONARY REACTIONS MAY OCCUR GENERALLY IN PATIENTS WHO HAVE RECEIVED CONTINUOUS TREATMENT FOR SIX MONTHS OR LONGER. MALAISE, DYSPNEA ON EXERTION, COUGH, AND ALTERED PULMONARY FUNCTION ARE COMMON MANIFESTATIONS WHICH CAN OCCUR INSIDIOUSLY. RADIOLOGIC AND HISTOLOGIC FINDINGS OF DIFFUSE INTERSTITIAL PNEUMONITIS OR FIBROSIS, OR BOTH, ARE ALSO COMMON MANIFESTATIONS OF THE CHRONIC PULMONARY REACTION. FEVER IS RARELY PROMINENT. THE SEVERITY OF CHRONIC PULMONARY REACTIONS AND THEIR DEGREES OF RESOLUTION APPEAR TO BE RELATED TO THE DURATION OF THERAPY AFTER THE FIRST CLINICAL SIGNS APPEAR. PULMONARY FUNCTION MAY BE IMPAIRED PERMANENTLY, EVEN AFTER CESSATION OF THERAPY. THE RISK IS GREATER WHEN CHRONIC PULMONARY REACTIONS ARE NOT RECOGNIZED EARLY. In subacute pulmonary reactions, fever and eosinophilia occur less often than in the acute form. Upon cessation of therapy, recovery may require several months. If the symptoms are not recognized as being drug-related and nitrofurantoin therapy is not stopped, the symptoms may become more severe. Acute pulmonary reactions are commonly manifested by fever, chills, cough, chest pain, dyspnea, pulmonary infiltration with consolidation of pleural effusion on x-ray, and eosinophilia. Acute reactions usually occur within the first week of treatment and are reversible with cessation of therapy. Resolution often is dramatic. (see WARNINGS ) Changes in EKG (e.g., non-specific ST/T wave changes, bundle branch block) have been reported in association with pulmonary reactions. Cyanosis has been reported rarely. Hepatic Hepatic reactions, including hepatitis, cholestatic jaundice, chronic active hepatitis, and hepatic neurosis, occur rarely. (see WARNINGS ) Neurologic Peripheral neuropathy, which may become severe or irreversible, has occurred. Fatalities have been reported. Conditions such as renal impairment (creatinine clearance under 60 mL per minute or clinically significant elevated serum creatinine), anemia, diabetes mellitus, electrolyte imbalance, vitamin B deficiency, and debilitating diseases may increase the possibility of peripheral neuropathy (see WARNINGS ) Asthenia, vertigo, nystagmus, dizziness, headache, and drowsiness have also been reported with the use of nitrofurantoin. Benign intracranial hypertension (pseudotumor cerebri), confusion, depression, optic neuritis, and psychotic reactions have been reported rarely. Bulging fontanels, as a sign of benign intracranial hypertension in infants, have been reported rarely. Dermatologic Exfoliative dermatitis and erythema multiforme (including Stevens-Johnson syndrome) have been reported rarely. Transient alopecia also has been reported. Allergic A lupus-like syndrome associated with pulmonary reactions to nitrofurantoin has been reported. Also, angioedema; maculopapular, erythematous, or eczematous eruptions; pruritus; urticaria; anaphylaxis; arthralgia; myalgia; drug fever; and vasculitis (sometimes associated with pulmonary reactions) have been reported. Hypersensitivity reactions present the most frequent spontaneously-reported adverse events in world-wide postmarketing experience with nitrofurantoin formulations. Gastrointestinal Nausea, emesis, and anorexia occur most often. Abdominal pain and diarrhea are less common gastrointestinal reactions. These dose-related reactions can be minimized by reduction of dosage. Sialadenitis and pancreatitis have been reported. There have been sporadic reports of pseudomembranous colitis with the use of nitrofurantoin. The onset of pseudomembranous colitis symptoms may occur during or after antimicrobial treatment. (see WARNINGS ) Hematologic Cyanosis secondary to methemoglobinemia has been reported rarely. Miscellaneous As with other antimicrobial agents, superinfections caused by resistant organisms, e.g., Pseudomonas species or Candida species, can occur. There are sporadic reports of Clostridioides difficile superinfections, or pseudomembranous colitis, with the use of nitrofurantoin. Laboratory Adverse Events The following laboratory adverse events have been reported with the use of nitrofurantoin; increased AST (SGOT), increased ALT (SGPT), decreased hemoglobin, increased serum phosphorus, eosinophilia, glucose-6-phosphate dehydrogenase deficiency anemia (see WARNINGS ), agranulocytosis, leukopenia, granulocytopenia, hemolytic anemia, thrombocytopenia, megaloblastic anemia. In most cases, these hematologic abnormalities resolved following cessation of therapy. Aplastic anemia has been reported rarely. To report SUSPECTED ADVERSE REACTIONS, contact Casper Pharma LLC. at 1-844–5–CASPER (1-844-522-7737) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "overdosage": [
        "OVERDOSAGE Occasional incidents of acute overdosage of Furadantin have not resulted in any specific symptoms other than vomiting. Induction of emesis is recommended. There is no specific antidote, but a high fluid intake should be maintained to promote urinary excretion of the drug. It is dialyzable."
      ],
      "dosage_and_administration": [
        "DOSAGE & ADMINISTRATION Furadantin should be given with food to improve drug absorption and, in some patients, tolerance. Adults 50 mg to 100 mg four times a day -- the lower dosage level is recommended for uncomplicated urinary tract infections. Pediatric Patients (1 month of Age and Older) 5 mg/kg to 7 mg/kg of body weight per 24 hours, given in four divided doses. Furadantin is contraindicated in pediatric patients under one month of age (see CONTRAINDICATIONS ). Table 1 lists individual dosage volumes for two different strengths of Furadantin (25 mg/5 mL and 50 mg/5 mL) based on body weight for pediatric patients. Table 1: Furadantin Pediatric Dosing Table for Pediatric Patients 1 month of Age and Older Weight in Kilograms (kg) Pediatric Doses (mL), Frequency: Four times Daily 25 mg/5 mL oral suspension 50 mg/5 mL oral suspension 4 kg or lower 1 0.5 Greater than 4 kg to 5 kg 1.4 0.7 Greater than 5 kg to 7 kg 1.8 0.9 Greater than 7 kg to 10 kg 2.5 1.25 Greater than 10 kg to 14 kg 3.5 1.75 Greater than 14 kg to 20 kg 5 2.5 Greater than 20 kg to 25 kg 7 3.5 Greater than 25 kg to 30 kg 8.5 4.25 Greater than 30 kg to 40 kg 10 5 40 kg or greater See Adult Dose See Adult Dose To measure the correct pediatric doses, it is important to administer Furandantin with an appropriate size oral dosing syringe with graduations that align with the volume prescribed. Therapy should be continued for one week or for at least 3 days after sterility of the urine is obtained. Continued infection indicates the need for reevaluation. For long-term suppressive therapy in adults, a reduction of dosage to 50-100 mg at bedtime may be adequate. For long-term suppressive therapy in pediatric patients, doses as low as 1 mg/kg per 24 hours, given in a single dose or in two divided doses, may be adequate. SEE WARNINGS SECTION REGARDING RISKS ASSOCIATED WITH LONG TERM THERAPY ."
      ],
      "dosage_and_administration_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"0\"><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\"><content styleCode=\"bold\">Weight in Kilograms (kg) </content></td><td styleCode=\"Rrule\" colspan=\"2\" valign=\"middle\"><content styleCode=\"bold\"> Pediatric Doses (mL), Frequency: Four times Daily</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" valign=\"middle\"><content styleCode=\"bold\">  25 mg/5 mL   oral suspension</content></td><td styleCode=\"Rrule\" valign=\"middle\"><content styleCode=\"bold\">  50 mg/5 mL   oral suspension</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  4 kg or lower</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  1</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 4 kg to 5 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  1.4</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  0.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 5 kg to 7 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  1.8</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 7 kg to 10 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  2.5</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  1.25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 10 kg to 14 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  3.5</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  1.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 14 kg to 20 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  5</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  2.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 20 kg to 25 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  7</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  3.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 25 kg to 30 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  8.5</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  4.25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  Greater than 30 kg to 40 kg</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  10</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  5</td></tr><tr><td styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">  40 kg or greater</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  See Adult Dose</td><td styleCode=\"Rrule\" align=\"center\" valign=\"middle\">  See Adult Dose</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "HOW SUPPLIED Furadantin oral suspension (25 mg/5 mL) is available in: NDC 70199-006-32 PET amber bottle of 230 mL Furadantin oral suspension (50 mg/5 mL) is available in: NDC 70199-036-60 PET amber bottle of 60 mL Avoid exposure to strong light which may darken the drug. It is stable when stored between 20°-25°C (68°-77°F); excursions permitted to 15°-30°C (59°-86°F) [See USP Controlled Room Temperature]. Protect from freezing. Shake vigorously. Dispense in tight, light-resistant, plastic (PET) or glass container. Use within 30 days. Keep out of reach of children. Rx only Manufactured for: Casper Pharma LLC East Brunswick, NJ 08816 Made in India. Code: AP/DRUGS/04/2016 PIB00632-06 Revised: 06/2023"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL NDC 70199-006-32 Furadantin ® (nitrofurantoin) oral suspension 25 mg/5 mL Urinary Tract Antibacterial 230 mL Rx only Carton label Container label NDC 70199-036-60 Furadantin ® (nitrofurantoin) oral suspension 50 mg/5 mL Urinary Tract Antibacterial 60 mL Rx only Carton label Container label furadantin-carton-01 furadantin-container-01 furadantin-carton-02 furadantin-container-02"
      ],
      "set_id": "00af0dea-ac7b-43f2-9f51-2a9f9e7f7d21",
      "id": "4dee1029-b1b5-4d30-8022-a33868ca8467",
      "effective_time": "20230622",
      "version": "12",
      "openfda": {
        "application_number": [
          "NDA009175"
        ],
        "brand_name": [
          "Furadantin"
        ],
        "generic_name": [
          "NITROFURANTOIN"
        ],
        "manufacturer_name": [
          "Casper Pharma LLC"
        ],
        "product_ndc": [
          "70199-006",
          "70199-036"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "NITROFURANTOIN"
        ],
        "rxcui": [
          "207790",
          "311989"
        ],
        "spl_id": [
          "4dee1029-b1b5-4d30-8022-a33868ca8467"
        ],
        "spl_set_id": [
          "00af0dea-ac7b-43f2-9f51-2a9f9e7f7d21"
        ],
        "package_ndc": [
          "70199-006-32",
          "70199-036-60"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175494",
          "M0014892"
        ],
        "pharm_class_epc": [
          "Nitrofuran Antibacterial [EPC]"
        ],
        "pharm_class_cs": [
          "Nitrofurans [CS]"
        ],
        "unii": [
          "927AH8112L"
        ]
      }
    }
  ]
}