{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "NEXIUM Esomeprazole magnesium GLYCERYL MONOSTEARATE HYDROXYPROPYL CELLULOSE (1600000 WAMW) HYPROMELLOSE, UNSPECIFIED MAGNESIUM STEARATE METHACRYLIC ACID TALC TRIETHYL CITRATE POLYSORBATE 80 GELATIN, UNSPECIFIED FD&C BLUE NO. 1 FD&C RED NO. 40 D&C RED NO. 28 TITANIUM DIOXIDE ALCOHOL ISOPROPYL ALCOHOL BUTYL ALCOHOL POLYETHYLENE GLYCOL, UNSPECIFIED SODIUM HYDROXIDE POVIDONE, UNSPECIFIED D&C YELLOW NO. 10 ESOMEPRAZOLE MAGNESIUM ESOMEPRAZOLE Amethyst NEXIUM40mg"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Severe Cutaneous Adverse Reactions ( 5.5 ) 03/2022 Hypomagnesemia and Mineral Metabolism ( 5.9 ) 03/2022"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE NEXIUM is a proton pump inhibitor (PPI). NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the: Short-term treatment in the healing of erosive esophagitis (EE) in adults and pediatric patients 12 years to 17 years of age. ( 1.1 ) Maintenance of healing of EE in adults. ( 1.2 ) Short-term treatment of heartburn and other symptoms associated GERD in adults and pediatric patients 12 years to 17 years of age. ( 1.3 ) Risk reduction of nonsteroidal anti-inflammatory drugs (NSAID)-associated gastric ulcer in adults at risk for developing gastric ulcers due to age (60 years and older) and/or documented history of gastric ulcers. ( 1.4 ) Helicobacter pylori eradication in adult patients to reduce the risk of duodenal ulcer recurrence in combination with amoxicillin and clarithromycin. ( 1.5 ) Long-term treatment of pathological hypersecretory conditions, including Zollinger-Ellison syndrome in adults. ( 1.6 ) NEXIUM for delayed-release oral suspension is indicated for the: Short-term treatment in the healing of EE in pediatric patients 1 year to 11 years of age and of EE due to acid-mediated GERD in pediatric patients 1 month to less than 1 year of age. ( 1.1 ) Short-term treatment of heartburn and other symptoms associated with GERD in pediatric patients 1 year to 11 years of age. ( 1.3 ) 1.1 Healing of Erosive Esophagitis (EE) Adults NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the short-term treatment (4 to 8 weeks) in the healing and symptomatic resolution of diagnostically confirmed EE in adults. For those patients who have not healed after 4 to 8 weeks of treatment, an additional 4- to 8- week course of NEXIUM may be considered. Pediatric Patients 12 Years to 17 Years of Age NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the short-term treatment (4 to 8 weeks) for the healing of EE in pediatric patients 12 years to 17 years of age. Pediatric Patients 1 Year to 11 Years of Age NEXIUM for delayed-release oral suspension is indicated for the short-term treatment (8 weeks) for the healing of EE in pediatric patients 1 year to 11 years of age. Pediatric Patients 1 Month to Less Than 1 Year of Age NEXIUM for delayed-release oral suspension is indicated for short-term treatment (up to 6 weeks) of EE due to acid-mediated GERD in pediatric patients 1 month to less than 1 year of age. 1.2 Maintenance of Healing of EE NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the maintenance of healing of EE in adults. Controlled studies do not extend beyond 6 months. 1.3 Treatment of Symptomatic GERD Adults NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for short-term treatment (4 to 8 weeks) of heartburn and other symptoms associated with GERD in adults. Pediatric Patients 12 Years to 17 Years of Age NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for short-term treatment (4 weeks) of heartburn and other symptoms associated with GERD in pediatric patients 12 years to 17 years of age. Pediatric Patients 1 Year to 11 Years of Age NEXIUM for delayed-release oral suspension is indicated for short-term treatment (up to 8 weeks) of heartburn and other symptoms associated with GERD in pediatric patients 1 year to 11 years of age. 1.4 Risk Reduction of Nonsteroidal Anti-Inflammatory Drugs (NSAID)-Associated Gastric Ulcer NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the reduction in the occurrence of gastric ulcers associated with continuous NSAID therapy in adult patients at risk for developing gastric ulcers. Patients are considered to be at risk due to their age (60 years and older) and/or documented history of gastric ulcers. Controlled studies do not extend beyond 6 months. 1.5 Helicobacter pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Eradication of H. pylori has been shown to reduce the risk of duodenal ulcer recurrence. Triple Therapy NEXIUM delayed-release capsules or NEXIUM for delayed-release oral suspension in combination with amoxicillin and clarithromycin is indicated for the treatment of adult patients with H. pylori infection and duodenal ulcer disease (active or history of within the past 5 years) to eradicate H. pylori . In patients who fail therapy, susceptibility testing should be done. If resistance to clarithromycin is demonstrated or susceptibility testing is not possible, alternative antimicrobial therapy should be instituted [see Clinical Pharmacology (12.4) and the prescribing information for clarithromycin]. 1.6 Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension are indicated for the long-term treatment of pathological hypersecretory conditions, including Zollinger-Ellison Syndrome, in adults."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Population Recommended Adult (2.1) and Pediatric Dosage (2.2) Healing of EE (1 year and older) EE due to Acid-Mediated GERD (1 month to less than 1 year) Adults 20 mg or 40 mg A maximum dosage of 20 mg once daily is recommended for patients with severe liver impairment (Child-Pugh Class C). once daily for 4 to 8 weeks; some patients may require an additional 4 to 8 weeks 12 years to 17 years 20 mg or 40 mg once daily for 4 to 8 weeks 1 month to 11 years see full prescribing information for weight-based dosing and duration of treatment ( 2.2 ) Maintenance of Healing of EE Adults 20 mg once daily. Controlled studies do not extend beyond 6 months Treatment of Symptomatic GERD Adults 20 mg once daily once daily for 4 weeks some patients may require an additional 4 weeks 12 years to 17 years 20 mg once daily for 4 weeks 1 year to 11 years 10 mg once daily for up to 8 weeks Risk Reduction of NSAID-Associated Gastric Ulcer Adults 20 mg or 40 mg once daily for up to 6 months Controlled studies do not extend beyond 6 months. H. pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence Adults NEXIUM 40 mg once daily for 10 days Amoxicillin 1000 mg twice daily for 10 days Refer to the amoxicillin and clarithromycin prescribing information for dosage adjustments in elderly and renally-impaired patients. Clarithromycin 500 mg twice daily for 10 days Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome Adults Starting dosage is 40 mg twice daily A starting dosage of 20 mg twice daily is recommended for patients with severe liver impairment (Child-Pugh Class C). (varies with the individual patient) as long as clinically indicated. Preparation and Administration Information Swallow capsules whole; do not crush or chew. For patients who cannot swallow intact capsule, the capsule can be opened, and the contents mixed with applesauce. ( 2.3 ) Mix packets with water to create an oral suspension. ( 2.3 ) Opened capsules can be administered through a nasogastric tube and oral suspension can be administered through a nasogastric or gastric tube. ( 2.3 ) 2.1 Recommended Dosage in Adults by Indication Table 1 shows the recommended adult dosage of NEXIUM by indication. The duration of NEXIUM treatment should be based on available safety and efficacy data specific to the defined indication and dosing frequency and individual patient medical needs. NEXIUM should only be initiated and continued if the benefits outweigh the risks of treatment. Table 1: Recommended Dosage of NEXIUM in Adults by Indication Adult Indication Recommended Dosage of NEXIUM d elayed-release capsules and NEXIUM for delayed-release oral suspension Treatment Duration Healing of EE 20 mg or 40 mg A maximum dosage of 20 mg once daily is recommended for patients with severe liver impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6)] . once daily 4 to 8 weeks Most patients are healed within 4 to 8 weeks. For patients who do not heal after 4 to 8 weeks, an additional 4 to 8 weeks of treatment may be required to achieve healing [see Clinical Studies (14.1)] . Maintenance of Healing of EE 20 mg once daily Controlled studies do not extend beyond 6 months Treatment of Symptomatic GERD 20 mg once daily 4 weeks; if symptoms do not resolve completely, consider an additional 4 weeks Risk Reduction of NSAID-Associated Gastric Ulcer 20 mg or 40 mg once daily Controlled studies do not extend beyond 6 months H. pylori Eradication to Reduce the Risk of Duodenal Ulcer Recurrence (Triple Therapy) NEXIUM 40 mg once daily 10 days Amoxicillin 1000 mg twice daily Refer to the amoxicillin and clarithromycin prescribing information for dosage adjustments in elderly and renally-impaired patients. 10 days Clarithromycin 500 mg twice daily 10 days Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome Starting dosage is 40 mg twice daily A starting dosage of 20 mg twice daily is recommended for patients with severe liver impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6)] . ; individualize the regimen to patient needs. Dosages of up to 240 mg/day have been administered [see Clinical Studies (14.7) ] . As long as clinically indicated 2.2 Recommended Dosage in Pediatric Patients by Indication Table 2 shows the recommended dosage of NEXIUM in pediatric patients by indication. Table 2: Recommended Dosage of NEXIUM in Pediatric Patients by Indication Indication Patient Age Recommended Dosage Duration Healing of EE 12 years to 17 years NEXIUM delayed-release capsules or NEXIUM for delayed-release oral suspension: 20 mg or 40 mg once daily 4 to 8 Weeks 1 year to 11 years Dosages over 1 mg/kg/day have not been studied NEXIUM for delayed-release oral suspension: Less than 20 kg 10 mg once daily 20 kg and greater 10 mg or 20 mg once daily 8 weeks Treatment of EE due to Acid-Mediated GERD 1 month to less than 1 year Dosages over 1.33 mg/kg/day have not been studied NEXIUM for delayed-release oral suspension: 3 kg to 5 kg 2.5 mg once daily Greater than 5 kg to 7.5 kg 5 mg once daily Greater than 7.5 kg to 12 kg 10 mg once daily Up to 6 weeks Treatment of Symptomatic GERD 12 years to 17 years NEXIUM delayed-release capsules or NEXIUM for delayed-release oral suspension: 20 mg once daily 4 weeks 1 year to 11 years NEXIUM for delayed-release oral suspension: 10 mg once daily 1 Up to 8 weeks 2.3 Preparation and Administration Instructions Take NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension at least one hour before meals [see Clinical Pharmacology (12.3) ]. Antacids may be used concomitantly with NEXIUM. Take a missed dose as soon as possible. If it is almost time for the next dose, skip the missed dose and take the next dose at the regular scheduled time. Do not take 2 doses at the same time. NEXIUM Delayed-Release Capsules Administer NEXIUM delayed-release capsules orally or via a nasogastric tube, as described below. Oral Administration Swallow NEXIUM delayed-release capsules whole; do not chew or crush the capsules. For patients who have difficulty swallowing capsules, NEXIUM delayed-release capsules can be opened, and the contents sprinkled on applesauce. Use with other foods has not been evaluated and is not recommended. Add one tablespoon of applesauce to an empty bowl. The applesauce used should not be hot and should be soft enough to be swallowed without chewing. Open the NEXIUM delayed-release capsule and carefully empty the granules inside the capsule onto the applesauce. Mix the granules with the applesauce. Administer the mixture immediately. Do not chew or crush the granules Discard any remaining mixture. Do not store the mixture for future use. Administration via Nasogastric Tube Open the NEXIUM delayed-release capsule and empty the granules into a 60 mL catheter-tipped syringe. Mix the granules with 50 mL of water. Replace the plunger and shake the catheter-tipped syringe vigorously for 15 seconds. Hold the catheter-tipped syringe with the tip up and check for any granules remaining in the tip. Attach the catheter-tipped syringe to a nasogastric tube and deliver the contents of the syringe through the nasogastric tube into the stomach. After administering the granules, flush the nasogastric tube with additional water. Use the mixture immediately after preparation. Do not administer the granules if they have dissolved or disintegrated. NEXIUM For Delayed-Release Oral Suspension Administer NEXIUM for delayed-release oral suspension orally or via a nasogastric or gastric tube, as described below. Oral Administration Empty the contents of a 2.5 mg or 5 mg NEXIUM packet into a container containing 5 mL of water. For the 10 mg, 20 mg, and 40 mg strengths, the contents of a packet should be emptied into a container containing 15 mL of water. If two packets are needed, mix in a similar way add twice the required amount of water. Stir the packet contents into the water. Leave 2 to 3 minutes to thicken. Stir and drink within 30 minutes. If any of the contents remain after drinking, add more water, stir, and drink immediately. Administration via Nasogastric or Gastric Tube Add 5 mL of water to a catheter-tipped syringe and then add the contents of a 2.5 mg or 5 mg NEXIUM packet. For the 10 mg, 20 mg, and 40 mg packet strengths, add at least 15 mL of water to the catheter-tipped syringe. Immediately shake the catheter-tipped syringe and leave 2 to 3 minutes to thicken. Shake the catheter-tipped syringe and inject through the nasogastric or gastric tube, French size 6 or larger, into the stomach within 30 minutes. Refill the catheter-tipped syringe with an equal amount of water (5 mL or 15 mL). Shake and flush any remaining contents from the nasogastric or gastric tube into the stomach."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"32%\"/><col width=\"68%\"/><thead><tr><th align=\"left\" styleCode=\"Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Population</content></th><th align=\"left\" styleCode=\"Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Recommended Adult <linkHtml href=\"#ID_0d22b30f-67fd-4d02-af4a-caa52d9d2f33\">(2.1)</linkHtml> and Pediatric Dosage <linkHtml href=\"#ID_ace68dd8-3f09-4ef1-a09e-1d9e17865ef9\">(2.2)</linkHtml></content></th></tr></thead><tbody><tr><td colspan=\"2\" styleCode=\"Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Healing of EE (1 year and older)</content></paragraph><paragraph><content styleCode=\"bold\">EE due to Acid-Mediated GERD (1 month to less than 1 year)</content></paragraph></td></tr><tr><td valign=\"top\"><paragraph>Adults</paragraph></td><td valign=\"top\"><paragraph>20 mg or 40 mg <footnote ID=\"_Ref81207073\">A maximum dosage of 20 mg once daily is recommended for patients with severe liver impairment (Child-Pugh Class C).</footnote> once daily for 4 to 8 weeks; some patients may require an additional 4 to 8 weeks </paragraph></td></tr><tr><td valign=\"top\"><paragraph>12 years to 17 years</paragraph></td><td valign=\"top\"><paragraph>20 mg or 40 mg <footnoteRef IDREF=\"_Ref81207073\"/> once daily for 4 to 8 weeks </paragraph></td></tr><tr><td valign=\"top\"><paragraph>1 month to 11 years</paragraph></td><td valign=\"top\"><paragraph>see full prescribing information for weight-based dosing and duration of treatment ( <linkHtml href=\"#ID_ace68dd8-3f09-4ef1-a09e-1d9e17865ef9\">2.2</linkHtml>) </paragraph></td></tr><tr><td colspan=\"2\" valign=\"top\"><paragraph><content styleCode=\"bold\">Maintenance of Healing of EE</content></paragraph></td></tr><tr><td valign=\"top\"><paragraph>Adults</paragraph></td><td valign=\"top\"><paragraph>20 mg once daily. Controlled studies do not extend beyond 6 months</paragraph></td></tr><tr><td colspan=\"2\" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment of Symptomatic GERD</content></paragraph></td></tr><tr><td valign=\"top\"><paragraph>Adults</paragraph></td><td valign=\"top\"><paragraph>20 mg once daily once daily for 4 weeks some patients may require an additional 4 weeks</paragraph></td></tr><tr><td valign=\"top\"><paragraph>12 years to 17 years </paragraph></td><td valign=\"top\"><paragraph>20 mg once daily for 4 weeks</paragraph></td></tr><tr><td valign=\"top\"><paragraph>1 year to 11 years</paragraph></td><td valign=\"top\"><paragraph>10 mg once daily for up to 8 weeks</paragraph></td></tr><tr><td colspan=\"2\" valign=\"top\"><paragraph><content styleCode=\"bold\">Risk Reduction of NSAID-Associated Gastric Ulcer</content></paragraph></td></tr><tr><td valign=\"top\"><paragraph>Adults</paragraph></td><td valign=\"top\"><paragraph>20 mg or 40 mg <footnoteRef IDREF=\"_Ref81207073\"/> once daily for up to 6 months <footnote ID=\"_Ref81207121\">Controlled studies do not extend beyond 6 months.</footnote></paragraph></td></tr><tr><td colspan=\"2\" valign=\"top\"><paragraph><content styleCode=\"bold\"><content styleCode=\"italics\">H. pylori</content> Eradication to Reduce the Risk of Duodenal Ulcer Recurrence </content></paragraph></td></tr><tr><td rowspan=\"3\" valign=\"top\"><paragraph>Adults</paragraph></td><td valign=\"top\"><paragraph>NEXIUM 40 mg <footnoteRef IDREF=\"_Ref81207073\"/> once daily for 10 days </paragraph></td></tr><tr><td valign=\"top\"><paragraph>Amoxicillin 1000 mg twice daily for 10 days <footnote ID=\"_Ref81207138\">Refer to the amoxicillin and clarithromycin prescribing information for dosage adjustments in elderly and renally-impaired patients.</footnote></paragraph></td></tr><tr><td valign=\"top\"><paragraph>Clarithromycin 500 mg twice daily for 10 days <footnoteRef IDREF=\"_Ref81207138\"/></paragraph></td></tr><tr><td colspan=\"2\" valign=\"top\"><paragraph><content styleCode=\"bold\">Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome</content></paragraph></td></tr><tr><td styleCode=\"Botrule \" valign=\"top\"><paragraph>Adults</paragraph></td><td styleCode=\"Botrule \" valign=\"top\"><paragraph>Starting dosage is 40 mg twice daily <footnote ID=\"_Ref81207192\">A starting dosage of 20 mg twice daily is recommended for patients with severe liver impairment (Child-Pugh Class C).</footnote> (varies with the individual patient) as long as clinically indicated. </paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 1: Recommended Dosage of NEXIUM in Adults by Indication</caption><col width=\"43%\"/><col width=\"36%\"/><col width=\"21%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Adult Indication</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Recommended Dosage of </content></paragraph><paragraph><content styleCode=\"bold\">NEXIUM</content> d <content styleCode=\"bold\">elayed-release capsules and NEXIUM for delayed-release oral suspension</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Treatment Duration</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Healing of EE</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>20 mg or 40 mg <footnote ID=\"_Ref89159772\">A maximum dosage of 20 mg once daily is recommended for patients with severe liver impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6)] . </footnote> once daily </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>4 to 8 weeks <footnote ID=\"_Ref89160031\">Most patients are healed within 4 to 8 weeks. For patients who do not heal after 4 to 8 weeks, an additional 4 to 8 weeks of treatment may be required to achieve healing [see Clinical Studies (14.1)] . </footnote></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Maintenance of Healing of EE </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>20 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Controlled studies do not extend beyond 6 months</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Treatment of Symptomatic GERD</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>20 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>4 weeks; if symptoms do not resolve completely, consider an additional 4 weeks</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Risk Reduction of NSAID-Associated Gastric Ulcer</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>20 mg or 40 mg <footnoteRef IDREF=\"_Ref89159772\"/> once daily </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Controlled studies do not extend beyond 6 months</paragraph></td></tr><tr><td rowspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">H. pylori</content> Eradication to Reduce the Risk of Duodenal Ulcer Recurrence (Triple Therapy) </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>NEXIUM 40 mg once daily <footnoteRef IDREF=\"_Ref89159772\"/></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>10 days</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Amoxicillin 1000 mg twice daily <footnote ID=\"_Ref89160140\">Refer to the amoxicillin and clarithromycin prescribing information for dosage adjustments in elderly and renally-impaired patients.</footnote></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>10 days</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Clarithromycin 500 mg twice daily <footnoteRef IDREF=\"_Ref89160140\"/></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>10 days</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>Pathological Hypersecretory Conditions Including Zollinger-Ellison Syndrome</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>Starting dosage is 40 mg twice daily <footnote ID=\"_Ref89160210\">A starting dosage of 20 mg twice daily is recommended for patients with severe liver impairment (Child-Pugh Class C) [see Use in Specific Populations (8.6)] . </footnote>; individualize the regimen to patient needs. </paragraph><paragraph>Dosages of up to 240 mg/day have been administered <content styleCode=\"italics\">[see </content><content styleCode=\"italics\"><content styleCode=\"underline\"><linkHtml href=\"#_14.7_Pathological_Hypersecretory\">Clinical Studies (14.7)</linkHtml></content></content><content styleCode=\"italics\">]</content>. </paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>As long as clinically indicated</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2: Recommended Dosage of NEXIUM in Pediatric Patients by Indication</caption><col width=\"25%\"/><col width=\"25%\"/><col width=\"31%\"/><col width=\"19%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Indication</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Patient Age</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Recommended Dosage</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Duration</content></paragraph></td></tr><tr><td rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Healing of EE </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>12 years to 17 years</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM delayed-release capsules or NEXIUM for delayed-release oral suspension:</paragraph><paragraph>20 mg or 40 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4 to 8 Weeks</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>1 year to 11 years <footnote ID=\"_Ref81397516\">Dosages over 1 mg/kg/day have not been studied</footnote></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM for delayed-release oral suspension: </paragraph><paragraph><content styleCode=\"underline\">Less than 20 kg</content></paragraph><paragraph>10 mg once daily</paragraph><paragraph><content styleCode=\"underline\">20 kg and greater</content></paragraph><paragraph>10 mg or 20 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>8 weeks</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Treatment of EE due to Acid-Mediated GERD</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>1 month to less than 1 year <footnote ID=\"_Ref81309491\">Dosages over 1.33 mg/kg/day have not been studied</footnote></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM for delayed-release oral suspension: </paragraph><paragraph><content styleCode=\"underline\">3 kg to 5 kg</content></paragraph><paragraph>2.5 mg once daily</paragraph><paragraph><content styleCode=\"underline\">Greater than 5 kg to 7.5 kg</content></paragraph><paragraph>5 mg once daily</paragraph><paragraph><content styleCode=\"underline\">Greater than 7.5 kg to 12 kg</content></paragraph><paragraph>10 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Up to 6 weeks</paragraph></td></tr><tr><td rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Treatment of Symptomatic GERD</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>12 years to 17 years</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM delayed-release capsules or NEXIUM for delayed-release oral suspension:</paragraph><paragraph>20 mg once daily</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4 weeks</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>1 year to 11 years</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>NEXIUM for delayed-release oral suspension:</paragraph><paragraph>10 mg once daily <sup>1</sup></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Up to 8 weeks</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS NEXIUM Delayed-Release Capsules 20 mg esomeprazole in opaque, hard gelatin, amethyst colored capsules with two radial bars in yellow on the cap and NEXIUM 20 mg in yellow on the body. 40 mg esomeprazole in opaque, hard gelatin, amethyst colored capsules with three radial bars in yellow on the cap and NEXIUM 40 mg in yellow on the body. NEXIUM For Delayed-Release Oral Suspension 2.5 mg, 5 mg, 10 mg, 20 mg or 40 mg esomeprazole in unit dose packets containing a fine yellow powder, consisting of white to pale brownish esomeprazole granules and pale-yellow inactive granules. Delayed-Release Capsules: 20 mg and 40 mg esomeprazole. ( 3 ) For Delayed-Release Oral Suspension: 2.5 mg, 5 mg, 10 mg, 20 mg, and 40 mg esomeprazole. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS NEXIUM is contraindicated in patients with known hypersensitivity to substituted benzimidazoles or to any component of the formulation. Hypersensitivity reactions may include anaphylaxis, anaphylactic shock, angioedema, bronchospasm, acute tubulointerstitial nephritis, and urticaria [see Warnings and Precautions (5.2) , Adverse Reactions (6.2) ]. For information about contraindications of amoxicillin and clarithromycin, indicated in combination with NEXIUM for H. pylori eradication to reduce the risk of duodenal ulcer recurrence, refer to the Contraindications section of the respective prescribing information. Proton pump inhibitors (PPIs), including NEXIUM, are contraindicated in patients receiving rilpivirine-containing products [see Drug Interactions (7) ] . Known hypersensitivity to substituted benzimidazoles or any component of the formulation. ( 4 ) Patients receiving rilpivirine-containing products. ( 4 , 7 ) Refer to the Contraindications section of the prescribing information for amoxicillin and clarithromycin, when administered in combination with NEXIUM. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Gastric Malignancy: In adults, symptomatic response does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing. (5.1) Acute Tubulointerstitial Nephritis : Discontinue treatment and evaluate patients. (5.2) Clostridium difficile- Associated Diarrhea: PPI therapy may be associated with increased risk. (5.3) Bone Fracture: Long-term and multiple daily dose PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist or spine. (5.4) Severe Cutaneous Adverse Reactions: Discontinue at the first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation. ( 5.5 ) Cutaneous and Systemic Lupus Erythematosus: Mostly cutaneous; new onset or exacerbation of existing disease; discontinue NEXIUM and refer to specialist for evaluation. (5.6) Interaction with Clopidogrel: Avoid concomitant use of NEXIUM. (5.7) Cyanocobalamin (Vitamin B-12) Deficiency: Daily long-term use (e.g., longer than 3 years) may lead to malabsorption or a deficiency of cyanocobalamin. (5.8) Hypomagnesemia and Mineral Metabolism: Reported rarely with prolonged treatment with PPIs. (5.9) Interaction with St. John’s Wort or Rifampin: Avoid concomitant use of NEXIUM. (5.10 , 7 ) Interactions with Diagnostic Investigations for Neuroendocrine Tumors: Increased chromogranin A (CgA) levels may interfere with diagnostic investigations for neuroendocrine tumors, temporarily stop NEXIUM at least 14 days before assessing CgA levels. (5.11 , 12.2) Interaction with Methotrexate : Concomitant use with PPIs may elevate and/or prolong serum concentrations of methotrexate and/or its metabolite, possibly leading to toxicity. With high dose methotrexate administration, consider temporary withdrawal of NEXIUM. (5.12 , 7) Fundic Gland Polyps : Risk increases with long-term use, especially beyond one year. Use the shortest duration of therapy. (5.13) 5.1 Presence of Gastric Malignancy In adults, symptomatic response to therapy with NEXIUM does not preclude the presence of gastric malignancy. Consider additional follow-up and diagnostic testing in adult patients who have a suboptimal response or an early symptomatic relapse after completing treatment with a PPI. In older patients, also consider an endoscopy. 5.2 Acute Tubulointerstitial Nephritis Acute tubulointerstitial nephritis (TIN) has been observed in patients taking PPIs and may occur at any point during PPI therapy. Patients may present with varying signs and symptoms from symptomatic hypersensitivity reactions to non-specific symptoms of decreased renal function (e.g., malaise, nausea, anorexia). In reported case series, some patients were diagnosed on biopsy and in the absence of extra-renal manifestations (e.g., fever, rash or arthralgia). Discontinue NEXIUM and evaluate patients with suspected acute TIN [see Contraindications (4) ]. 5.3 Clostridium difficile- Associated Diarrhea Published observational studies suggest that PPI therapy like NEXIUM may be associated with an increased risk of Clostridium difficile- associated diarrhea, especially in hospitalized patients. This diagnosis should be considered for diarrhea that does not improve [see Adverse Reactions (6.2) ] . Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. Clostridium difficile- associated diarrhea (CDAD) has been reported with use of nearly all antibacterial agents. For more information specific to antibacterial agents (clarithromycin and amoxicillin) indicated for use in combination with NEXIUM, refer to Warnings and Precautions section of the corresponding prescribing information. 5.4 Bone Fracture Several published observational studies suggest that proton pump inhibitor (PPI) therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist, or spine. The risk of fracture was increased in patients who received high-dose, defined as multiple daily doses, and long-term PPI therapy (a year or longer). Patients should use the lowest dose and shortest duration of PPI therapy appropriate to the condition being treated. Patients at risk for osteoporosis-related fractures should be managed according to established treatment guidelines [see Dosage and Administration (2) and Adverse Reactions (6.2) ] . 5.5 Severe Cutaneous Adverse Reactions Severe cutaneous adverse reactions, including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN), drug reaction with eosinophilia and systemic symptoms (DRESS), and acute generalized exanthematous pustulosis (AGEP) have been reported in association with the use of PPIs [see Adverse Reactions (6.2) ]. Discontinue NEXIUM at the first signs or symptoms of severe cutaneous adverse reactions or other signs of hypersensitivity and consider further evaluation . 5.6 Cutaneous and Systemic Lupus Erythematosus Cutaneous lupus erythematosus (CLE) and systemic lupus erythematosus (SLE) have been reported in patients taking PPIs, including esomeprazole. These events have occurred as both new onset and an exacerbation of existing autoimmune disease. The majority of PPI-induced lupus erythematosus cases were CLE. The most common form of CLE reported in patients treated with PPIs was subacute CLE (SCLE) and occurred within weeks to years after continuous drug therapy in patients ranging from infants to the elderly. Generally, histological findings were observed without organ involvement. Systemic lupus erythematosus (SLE) is less commonly reported than CLE in patients receiving PPIs. PPI associated SLE is usually milder than non-drug induced SLE. Onset of SLE typically occurred within days to years after initiating treatment primarily in patients ranging from young adults to the elderly. The majority of patients presented with rash; however, arthralgia and cytopenia were also reported. Avoid administration of PPIs for longer than medically indicated. If signs or symptoms consistent with CLE or SLE are noted in patients receiving NEXIUM, discontinue the drug and refer the patient to the appropriate specialist for evaluation. Most patients improve with discontinuation of the PPI alone in 4 to 12 weeks. Serological testing (e.g., ANA) may be positive and elevated serological test results may take longer to resolve than clinical manifestations. 5.7 Interaction with Clopidogrel Avoid concomitant use of NEXIUM with clopidogrel. Clopidogrel is a prodrug. Inhibition of platelet aggregation by clopidogrel is entirely due to an active metabolite. The metabolism of clopidogrel to its active metabolite can be impaired by use with concomitant medications, such as esomeprazole, that inhibit CYP2C19 activity. Concomitant use of clopidogrel with 40 mg esomeprazole reduces the pharmacological activity of clopidogrel. When using NEXIUM consider alternative anti-platelet therapy [see Drug Interactions (7) ] . 5.8 Cyanocobalamin (Vitamin B-12) Deficiency Daily treatment with any acid-suppressing medications over a long period of time (e.g., longer than 3 years) may lead to malabsorption of cyanocobalamin (vitamin B-12) caused by hypo- or achlorhydria. Rare reports of cyanocobalamin deficiency occurring with acid-suppressing therapy have been reported in the literature. This diagnosis should be considered if clinical symptoms consistent with cyanocobalamin deficiency are observed. 5.9 Hypomagnesemia and Mineral Metabolism Hypomagnesemia, symptomatic and asymptomatic, has been reported rarely in patients treated with PPIs for at least three months, in most cases after a year of therapy. Serious adverse events include tetany, arrhythmias, and seizures. Hypomagnesemia may lead to hypocalcemia and/or hypokalemia and may exacerbate underlying hypocalcemia in at-risk patients. In most patients, treatment of hypomagnesemia required magnesium replacement and discontinuation of the PPI. For patients expected to be on prolonged treatment or who take PPIs with medications such as digoxin or drugs that may cause hypomagnesemia (e.g., diuretics), health care professionals may consider monitoring magnesium levels prior to initiation of PPI treatment and periodically [see Adverse Reactions (6.2) ] . Consider monitoring magnesium and calcium levels prior to initiation of NEXIUM and periodically while on treatment in patients with a preexisting risk of hypocalcemia (e.g., hypoparathyroidism). Supplement with magnesium and/or calcium, as necessary. If hypocalcemia is refractory to treatment, consider discontinuing the PPI. 5.10 Interaction with St. John’s Wort or Rifampin Drugs which induce CYP2C19 or CYP3A4 (such as St. John’s Wort or rifampin) can substantially decrease esomeprazole concentrations [see Drug Interactions (7) ] . Avoid concomitant use of NEXIUM with St. John’s Wort or rifampin. 5.11 Interactions with Diagnostic Investigations for Neuroendocrine Tumors Serum chromogranin A (CgA) levels increase secondary to drug-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors. Healthcare providers should temporarily stop esomeprazole treatment at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g., for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary [see Clinical Pharmacology (12.2) ] . 5.12 Interaction with Methotrexate Literature suggests that concomitant use of PPIs with methotrexate (primarily at high dose; see methotrexate prescribing information) may elevate and prolong serum levels of methotrexate and/or its metabolite, possibly leading to methotrexate toxicities. In high-dose methotrexate administration a temporary withdrawal of the PPI may be considered in some patients [see Drug Interactions (7) ] . 5.13 Fundic Gland Polyps PPI use is associated with an increased risk of fundic gland polyps that increases with long-term use, especially beyond one year. Most PPI users who developed fundic gland polyps were asymptomatic and fundic gland polyps were identified incidentally on endoscopy. Use the shortest duration of PPI therapy appropriate to the condition being treated."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described below and elsewhere in labeling: Acute Tubulointerstitial Nephritis [see Warnings and Precautions (5.2) ] Clostridium difficile-Associated Diarrhea [see Warnings and Precautions (5.3) ] Bone Fracture [see Warnings and Precautions (5.4) ] Severe Cutaneous Adverse Reactions [see Warnings and Precautions (5.5) ] Cutaneous and Systemic Lupus Erythematosus [see Warnings and Precautions (5.6) ] Cyanocobalamin (Vitamin B-12) Deficiency [see Warnings and Precautions (5.8) ] Hypomagnesemia and Mineral Metabolism [see Warnings and Precautions (5.9) ] Fundic Gland Polyps [see Warnings and Precautions (5.13) ] Most common adverse reactions (6.1) : Adults (≥ 18 years) ( > 1%) are: headache, diarrhea, nausea, flatulence, abdominal pain, constipation, and dry mouth. Pediatrics (1 to 17 years) ( > 2%) are: headache, diarrhea, abdominal pain, nausea, and somnolence. Pediatrics (1 month to less than 1 year) (>1%) are: abdominal pain, regurgitation, tachypnea, and increased ALT. To report SUSPECTED ADVERSE REACTIONS, contact AstraZeneca at 1-800-236-9933 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adults The safety of NEXIUM delayed-release capsules was evaluated in over 15,000 patients (aged 18 to 84 years) in clinical trials worldwide including over 8,500 patients in the United States and over 6,500 patients in Europe and Canada. Over 2,900 patients were treated in long-term studies for up to 6 to 12 months. The safety in the treatment of healing of EE in adults was assessed in four randomized comparative clinical trials, which included 1,240 patients who received NEXIUM 20 mg once daily, 2,434 patients on NEXIUM 40 mg once daily, and 3,008 patients on omeprazole 20 mg once daily. The most frequently occurring adverse reactions (at least 1%) in all three groups were headache (5.5%, 5%, and 3.8%, respectively) and diarrhea (no difference among the three groups). Nausea, flatulence, abdominal pain, constipation, and dry mouth occurred at similar rates among patients taking NEXIUM omeprazole. Less common adverse reactions with an incidence of less than 1% are listed below by body system: Body as a Whole: abdomen enlarged, allergic reaction, asthenia, back pain, chest pain, substernal chest pain, facial edema, peripheral edema, hot flushes, fatigue, fever, flu-like disorder, generalized edema, leg edema, malaise, pain, rigors; Cardiovascular: flushing, hypertension, tachycardia; Endocrine: goiter; Gastrointestinal: bowel irregularity, constipation aggravated, dyspepsia, dysphagia, dysplasia GI, epigastric pain, eructation, esophageal disorder, frequent stools, gastroenteritis, GI hemorrhage, GI symptoms not otherwise specified, hiccup, melena, mouth disorder, pharynx disorder, rectal disorder, serum gastrin increased, tongue disorder, tongue edema, ulcerative stomatitis, vomiting; Hearing: earache, tinnitus; Hematologic: anemia, anemia hypochromic, cervical lymphadenopathy, epistaxis, leukocytosis, leukopenia, thrombocytopenia; Hepatic: bilirubinemia, hepatic function abnormal, SGOT increased, SGPT increased; Metabolic/Nutritional: glycosuria, hyperuricemia, hyponatremia, increased alkaline phosphatase, thirst, vitamin B12 deficiency, weight increase, weight decrease; Musculoskeletal: arthralgia, arthritis aggravated, arthropathy, cramps, fibromyalgia syndrome, hernia, polymyalgia rheumatica; Nervous System/Psychiatric: anorexia, apathy, appetite increased, confusion, depression aggravated, dizziness, hypertonia, nervousness, hypoesthesia, impotence, insomnia, migraine, migraine aggravated, paresthesia, sleep disorder, somnolence, tremor, vertigo, visual field defect; Reproductive: dysmenorrhea, menstrual disorder, vaginitis; Respiratory: asthma aggravated, coughing, dyspnea, larynx edema, pharyngitis, rhinitis, sinusitis; Skin and Appendages: acne, angioedema, dermatitis, pruritus, pruritus ani, rash, rash erythematous, rash maculo-papular, skin inflammation, sweating increased, urticaria; Special Senses: otitis media, parosmia, taste loss, taste perversion; Urogenital: abnormal urine, albuminuria, cystitis, dysuria, fungal infection, hematuria, micturition frequency, moniliasis, genital moniliasis, polyuria; Visual: conjunctivitis, vision abnormal. The following potentially clinically significant laboratory changes in clinical trials, irrespective of relationship to NEXIUM, were reported in 1% or less of patients: increased creatinine, uric acid, total bilirubin, alkaline phosphatase, ALT, AST, hemoglobin, white blood cell count, platelets, serum gastrin, potassium, sodium, thyroxine and thyroid stimulating hormone [see Clinical Pharmacology (12.2) ] . Decreases were seen in hemoglobin, white blood cell count, platelets, potassium, sodium, and thyroxine. Endoscopic findings that were reported as adverse reactions include: duodenitis, esophagitis, esophageal stricture, esophageal ulceration, esophageal varices, gastric ulcer, gastritis, hernia, benign polyps or nodules, Barrett’s esophagus, and mucosal discoloration. The incidence of adverse reactions during 6-month trials for the maintenance of healing of EE with NEXIUM 20 mg once daily was similar to placebo. There were no differences in types of adverse reactions seen during maintenance treatment up to 12 months compared to short-term treatment. Two placebo-controlled studies were conducted in 710 adult patients for the treatment of symptomatic GERD. The most common adverse reactions that were reported were: diarrhea (4%), headache (4%), and abdominal pain (4%). Combination Treatment with NEXIUM, Amoxicillin and Clarithromycin In clinical trials of H. pylori eradication of to reduce duodenal ulcer recurrence, no additional adverse reactions specific to the combination of NEXIUM delayed-release capsules, amoxicillin and clarithromycin were observed and were similar to those observed with NEXIUM, amoxicillin, or clarithromycin alone. The most frequently reported adverse reactions for patients who received NEXIUM, amoxicillin and clarithromycin for 10 days were diarrhea (9%), taste perversion (4%), and abdominal pain (4%). No adverse reactions were observed at higher rates with NEXIUM, amoxicillin and clarithromycin than were observed with NEXIUM alone. In clinical trials using of NEXIUM, amoxicillin and clarithromycin, no additional increased laboratory abnormalities particular to these drug combinations were observed. For more information on adverse reactions and laboratory changes with amoxicillin or clarithromycin, refer to Adverse Reactions section of the respective prescribing information. Pediatrics 1 Year to 17 Years of Age The safety of NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension was evaluated in 316 pediatric and adolescent patients aged 1 year to 17 years in four clinical trials for the treatment of symptomatic GERD [see Clinical Studies (14.3) ] . In 109 pediatric patients aged 1 year to 11 years, the most frequently reported (at least 1%) treatment-related adverse reactions in these patients were diarrhea (3%), headache (2%) and somnolence (2%). In 149 pediatric patients aged 12 years to 17 years the most frequently reported adverse reactions (at least 2%) were headache (8%), abdominal pain (3%), diarrhea (2%), and nausea (2%). 1 Month to Less Than 1 Year of Age The safety of esomeprazole magnesium was evaluated in 167 infants from 1 month to less than 1 year of age with GERD in three clinical trials [see Use in Specific Populations (8.4) ] . In a study that included 43 pediatric patients, the most frequently reported adverse reactions (at least 5%) with esomeprazole magnesium were irritability and vomiting. In a study that included 98 pediatric patients, administered esomeprazole magnesium for up to 6 weeks (including 39 patients randomized to the withdrawal phase), reported adverse reactions were: abdominal pain (1%), regurgitation (1%), tachypnea (1%), and increased ALT (1%). 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of esomeprazole. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. These reports are listed below by body system: Blood and Lymphatic: agranulocytosis, pancytopenia; Eye: blurred vision; Gastrointestinal: pancreatitis; stomatitis; microscopic colitis; fundic gland polyps; Hepatobiliary: hepatic failure, hepatitis with or without jaundice; Immune System: anaphylactic reaction/shock; systemic lupus erythematosus; Infections and Infestations: GI candidiasis; Clostridium difficile- associated diarrhea; Metabolism and nutritional disorders: hypomagnesemia (may lead to hypocalcemia and/or hypokalemia) [see Warnings and Precautions (5.9) ] ; Musculoskeletal and Connective Tissue: muscular weakness, myalgia, bone fracture; Nervous System: hepatic encephalopathy, taste disturbance; Psychiatric: aggression, agitation, depression, hallucination; Renal and Urinary: interstitial nephritis; Reproductive System and Breast: gynecomastia; Respiratory, Thoracic, and Mediastinal: bronchospasm; Skin and Subcutaneous Tissue: alopecia, erythema multiforme, hyperhidrosis, photosensitivity, Stevens-Johnson syndrome, toxic epidermal necrolysis (some fatal), drug reaction with eosinophilia and systemic symptoms (DRESS), and acute generalized exanthematous pustulosis (AGEP), cutaneous lupus erythematosus. Adverse reactions associated with omeprazole may also be expected to occur with esomeprazole. See the full prescribing information for omeprazole for complete safety information."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Tables 3 and 4 include drugs with clinically important drug interactions and interaction with diagnostics when administered concomitantly with esomeprazole and instructions for preventing or managing them. Consult the labeling of concomitantly used drugs to obtain further information about interactions with PPIs. Table 3: Clinically Relevant Interactions Affecting Drugs Co-Administered with Esomeprazole and Interaction with Diagnostics Antiretrovirals Clinical Impact: The effect of PPIs on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known. Decreased exposure of some antiretroviral drugs (e.g., rilpivirine atazanavir, and nelfinavir) when used concomitantly with esomeprazole may reduce antiviral effect and promote the development of drug resistance [see Clinical Pharmacology (12.3) ] . Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with esomeprazole may increase toxicity [see Clinical Pharmacology (12.3) ] . There are other antiretroviral drugs which do not result in clinically relevant interactions with esomeprazole. Intervention: Rilpivirine-containing products: Concomitant use with NEXIUM is contraindicated [see Contraindications (4) ] . Atazanavir: See prescribing information for atazanavir for dosing information. Nelfinavir: Avoid concomitant use with NEXIUM. See prescribing information for nelfinavir. Saquinavir: See the prescribing information for saquinavir for monitoring of potential saquinavir-related toxicities. Other antiretrovirals: See prescribing information for specific antiretroviral drugs Warfarin Clinical Impact: Increased INR and prothrombin time in patients receiving PPIs, including esomeprazole, and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death. Intervention: Monitor INR and prothrombin time and adjust the dose of warfarin, if needed, to maintain the target INR range. Methotrexate Clinical Impact: Concomitant use of esomeprazole with methotrexate (primarily at high dose) may elevate and prolong serum concentrations of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of high-dose methotrexate with PPIs have been conducted [see Warnings and Precautions (5.12) ] . Intervention: A temporary withdrawal of NEXIUM may be considered in some patients receiving high-dose methotrexate. 2C19 Substrates (e.g., clopidogrel, citalopram, cilostazol) Clopidogrel Clinical Impact: Concomitant use of esomeprazole 40 mg resulted in reduced plasma concentrations of the active metabolite of clopidogrel and a reduction in platelet inhibition [see Clinical Pharmacology (12.3) ] . There are no adequate combination studies of a lower dose of esomeprazole or a higher dose of clopidogrel in comparison with the approved dose of clopidogrel. Intervention: Avoid concomitant use with NEXIUM Consider use of alternative anti-platelet therapy [see Warnings and Precautions (5.7) ] . Citalopram Clinical Impact: Increased exposure of citalopram leading to an increased risk of QT prolongation [see Clinical Pharmacology (12.3) ]. Intervention: Limit the dose of citalopram to a maximum of 20 mg per day. See prescribing information for citalopram. Cilostazol Clinical Impact: Increased exposure of cilostazol and one of its active metabolites (3,4-dihydro-cilostazol) [see Clinical Pharmacology (12.3) ]. Intervention: Consider reducing the dose of cilostazol to 50 mg twice daily. See prescribing information for cilostazol. Digoxin Clinical Impact: Potential for increased exposure of digoxin [see Clinical Pharmacology (12.3) ]. Intervention: Monitor digoxin concentrations and adjust the dose, if needed, to maintain therapeutic drug concentrations. See prescribing information for digoxin. Combination Therapy with Clarithromycin and Amoxicillin Clinical Impact: Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated. Amoxicillin also has drug interactions. Intervention: See Contraindications, Warnings and Precautions in prescribing information for clarithromycin. See Drug Interactions in prescribing information for amoxicillin. Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole/itraconazole) Clinical Impact: Esomeprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity Intervention: Mycophenolate mofetil (MMF): Co-administration of omeprazole, of which esomeprazole is an enantiomer, in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving NEXIUM and MMF. Use NEXIUM with caution in transplant patients receiving MMF [ see Clinical Pharmacology (12.3) ]. See the prescribing information for other drugs dependent on gastric pH for absorption. Tacrolimus Clinical Impact: Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19. Intervention: Monitor tacrolimus whole blood concentrations and consider reducing the dose, if needed, to maintain therapeutic drug concentrations. See prescribing information for tacrolimus. Interactions with Investigations of Neuroendocrine Tumors Clinical Impact: Serum chromogranin A (CgA) levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.11) , Clinical Pharmacology (12.2) ]. Intervention: Discontinue NEXIUM at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g. for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary. Interaction with Secretin Stimulation Test Clinical Impact: Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma. Intervention: Discontinue NEXIUM 4 weeks prior to testing [see Clinical Pharmacology (12.2) ] False Positive Urine Tests for THC Clinical Impact: There have been reports of false positive urine screening test for tetrahydrocannabinol (THC) in patients receiving PPIs. Intervention: An alternative confirmatory method should be considered to verify positive results. Table 4: Clinically Relevant Interactions Affecting Esomeprazole When Co-Administered with Other Drugs CYP2C19 or CYP3A4 Inducers Clinical Impact: Decreased exposure of esomeprazole when used concomitantly with strong inducers [see Clinical Pharmacology (12.3) ]. Intervention: St. John’s Wort, rifampin : Avoid concomitant use with [see Warnings and Precautions (5.10) ]. Ritonavir-containing products : see prescribing information for specific drugs Voriconazole Clinical Impact: Increased exposure of esomeprazole [see Clinical Pharmacology (12.3) ]. Intervention: Dose adjustment of NEXIUM is not normally required. However, in patients with Zollinger-Ellison syndrome, who may require higher doses, dosage adjustment may be considered. See prescribing information for voriconazole. See full prescribing information for a list of clinically important drug interactions. ( 7 )"
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"><caption>Table 3: Clinically Relevant Interactions Affecting Drugs Co-Administered with Esomeprazole and Interaction with Diagnostics</caption><col width=\"21%\"/><col width=\"79%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Antiretrovirals</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>The effect of PPIs on antiretroviral drugs is variable. The clinical importance and the mechanisms behind these interactions are not always known.</paragraph><list listType=\"unordered\"><item>Decreased exposure of some antiretroviral drugs (e.g., rilpivirine atazanavir, and nelfinavir) when used concomitantly with esomeprazole may reduce antiviral effect and promote the development of drug resistance <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item><item>Increased exposure of other antiretroviral drugs (e.g., saquinavir) when used concomitantly with esomeprazole may increase toxicity <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item><item>There are other antiretroviral drugs which do not result in clinically relevant interactions with esomeprazole. </item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Rilpivirine-containing products: Concomitant use with NEXIUM is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1158777746710\">Contraindications (4)</linkHtml>] </content>. </paragraph><paragraph>Atazanavir: See prescribing information for atazanavir for dosing information.</paragraph><paragraph>Nelfinavir: Avoid concomitant use with NEXIUM. See prescribing information for nelfinavir.</paragraph><paragraph>Saquinavir: See the prescribing information for saquinavir for monitoring of potential saquinavir-related toxicities.</paragraph><paragraph>Other antiretrovirals: See prescribing information for specific antiretroviral drugs</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Warfarin</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Increased INR and prothrombin time in patients receiving PPIs, including esomeprazole, and warfarin concomitantly. Increases in INR and prothrombin time may lead to abnormal bleeding and even death.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Monitor INR and prothrombin time and adjust the dose of warfarin, if needed, to maintain the target INR range.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Methotrexate</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Concomitant use of esomeprazole with methotrexate (primarily at high dose) may elevate and prolong serum concentrations of methotrexate and/or its metabolite hydroxymethotrexate, possibly leading to methotrexate toxicities. No formal drug interaction studies of high-dose methotrexate with PPIs have been conducted <content styleCode=\"italics\">[see </content><content styleCode=\"italics\"><linkHtml href=\"#williamsonbk1327936497308\">Warnings and Precautions (5.12)</linkHtml></content><content styleCode=\"italics\">]</content>. </paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>A temporary withdrawal of NEXIUM may be considered in some patients receiving high-dose methotrexate.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">2C19 Substrates (e.g., clopidogrel, citalopram, cilostazol)</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Clopidogrel</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Concomitant use of esomeprazole 40 mg resulted in reduced plasma concentrations of the active metabolite of clopidogrel and a reduction in platelet inhibition <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </paragraph><paragraph>There are no adequate combination studies of a lower dose of esomeprazole or a higher dose of clopidogrel in comparison with the approved dose of clopidogrel.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Avoid concomitant use with NEXIUM Consider use of alternative anti-platelet therapy <content styleCode=\"italics\">[see </content><content styleCode=\"italics\"><linkHtml href=\"#ID_4ebf6a2e-4775-4204-8a3b-66223a98b493\">Warnings and Precautions (5.7)</linkHtml></content><content styleCode=\"italics\">]</content>. </paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Citalopram</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Increased exposure of citalopram leading to an increased risk of QT prolongation <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Limit the dose of citalopram to a maximum of 20 mg per day. See prescribing information for citalopram.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Cilostazol</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Increased exposure of cilostazol and one of its active metabolites (3,4-dihydro-cilostazol) <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Consider reducing the dose of cilostazol to 50 mg twice daily. See prescribing information for cilostazol.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Digoxin</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Potential for increased exposure of digoxin <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Monitor digoxin concentrations and adjust the dose, if needed, to maintain therapeutic drug concentrations. See prescribing information for digoxin.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Combination Therapy with Clarithromycin and Amoxicillin</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Concomitant administration of clarithromycin with other drugs can lead to serious adverse reactions, including potentially fatal arrhythmias, and are contraindicated.</paragraph><paragraph>Amoxicillin also has drug interactions.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>See <content styleCode=\"italics\">Contraindications, Warnings</content> and <content styleCode=\"italics\">Precautions</content> in prescribing information for clarithromycin. </paragraph><paragraph>See <content styleCode=\"italics\">Drug Interactions</content> in prescribing information for amoxicillin. </paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Drugs Dependent on Gastric pH for Absorption (e.g., iron salts, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazole/itraconazole)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Esomeprazole can reduce the absorption of other drugs due to its effect on reducing intragastric acidity</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Mycophenolate mofetil (MMF): Co-administration of omeprazole, of which esomeprazole is an enantiomer, in healthy subjects and in transplant patients receiving MMF has been reported to reduce the exposure to the active metabolite, mycophenolic acid (MPA), possibly due to a decrease in MMF solubility at an increased gastric pH. The clinical relevance of reduced MPA exposure on organ rejection has not been established in transplant patients receiving NEXIUM and MMF. Use NEXIUM with caution in transplant patients receiving MMF <content styleCode=\"italics\">[ <linkHtml href=\"#williamsonbk1185372821742\">see Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph><paragraph>See the prescribing information for other drugs dependent on gastric pH for absorption.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Tacrolimus</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Potentially increased exposure of tacrolimus, especially in transplant patients who are intermediate or poor metabolizers of CYP2C19.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Monitor tacrolimus whole blood concentrations and consider reducing the dose, if needed, to maintain therapeutic drug concentrations. See prescribing information for tacrolimus.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Interactions with Investigations of Neuroendocrine Tumors</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Serum chromogranin A (CgA) levels increase secondary to PPI-induced decreases in gastric acidity. The increased CgA level may cause false positive results in diagnostic investigations for neuroendocrine tumors <content styleCode=\"italics\">[see </content><content styleCode=\"italics\"><linkHtml href=\"#ID_5b766617-0025-47db-9f43-e99bb2b62604\">Warnings and Precautions (5.11)</linkHtml></content><content styleCode=\"italics\">, <linkHtml href=\"#williamsonbk1310048423179\">Clinical Pharmacology (12.2)</linkHtml>]. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Discontinue NEXIUM at least 14 days before assessing CgA levels and consider repeating the test if initial CgA levels are high. If serial tests are performed (e.g. for monitoring), the same commercial laboratory should be used for testing, as reference ranges between tests may vary.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Interaction with Secretin Stimulation Test</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Hyper-response in gastrin secretion in response to secretin stimulation test, falsely suggesting gastrinoma.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Discontinue NEXIUM 4 weeks prior to testing <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1310048423179\">Clinical Pharmacology (12.2)</linkHtml>] </content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">False Positive Urine Tests for THC</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>There have been reports of false positive urine screening test for tetrahydrocannabinol (THC) in patients receiving PPIs.</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>An alternative confirmatory method should be considered to verify positive results.</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 4: Clinically Relevant Interactions Affecting Esomeprazole When Co-Administered with Other Drugs</caption><col width=\"21%\"/><col width=\"79%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">CYP2C19 or CYP3A4 Inducers</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Decreased exposure of esomeprazole when used concomitantly with strong inducers <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph></td></tr><tr><td align=\"right\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"underline\">St. John&#x2019;s Wort, rifampin</content>: Avoid concomitant use with <content styleCode=\"italics\">[see </content><content styleCode=\"italics\"><linkHtml href=\"#williamsonbk1310048381585\">Warnings and Precautions (5.10)</linkHtml></content><content styleCode=\"italics\">].</content></paragraph><paragraph><content styleCode=\"underline\">Ritonavir-containing products</content>: see prescribing information for specific drugs </paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Voriconazole</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Clinical Impact:</content></paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Increased exposure of esomeprazole <content styleCode=\"italics\">[see <linkHtml href=\"#williamsonbk1185372821742\">Clinical Pharmacology (12.3)</linkHtml>]. </content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"italics\">Intervention:</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>Dose adjustment of NEXIUM is not normally required. However, in patients with Zollinger-Ellison syndrome, who may require higher doses, dosage adjustment may be considered.</paragraph><paragraph>See prescribing information for voriconazole.</paragraph></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pediatrics : Use is not recommended for the treatment of symptomatic GERD in patients 1 month to less than 1 year of age; efficacy was not demonstrated. ( 8.4 ) 8.1 Pregnancy Risk Summary There are no adequate and well-controlled studies with esomeprazole in pregnant women. Esomeprazole is the S-isomer of omeprazole. Available epidemiologic data fail to demonstrate an increased risk of major congenital malformations or other adverse pregnancy outcomes with first trimester omeprazole use (see Data) . Reproduction studies in rats and rabbits resulted in dose-dependent embryo-lethality at omeprazole doses that were approximately 3.4 to 34 times an oral human dose of 40 mg (based on a body surface area for a 60 kg person). Teratogenicity was not observed in animal reproduction studies with administration of oral esomeprazole magnesium in rats and rabbits with doses about 68 times and 42 times, respectively, an oral human dose of 40 mg (based on a body surface area basis for a 60 kg person). Changes in bone morphology were observed in offspring of rats dosed through most of pregnancy and lactation at doses equal to or greater than approximately 34 times an oral human dose of 40 mg. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age ( see Data). The estimated background risks of major birth defects and miscarriage for the indicated population are unknown. All pregnancies have a background risk of birth defect, loss or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Esomeprazole is the S-isomer of omeprazole. Four epidemiological studies compared the frequency of congenital abnormalities among infants born to women who used omeprazole during pregnancy with the frequency of abnormalities among infants of women exposed to H 2 -receptor antagonists or other controls. A population-based retrospective cohort epidemiological study from the Swedish Medical Birth Registry, covering approximately 99% of pregnancies, from 1995 to 1999, reported on 955 infants (824 exposed during the first trimester with 39 of these exposed beyond first trimester, and 131 exposed after the first trimester) whose mothers used omeprazole during pregnancy. The number of infants exposed in utero to omeprazole that had any malformation, low birth weight, low Apgar score, or hospitalization was similar to the number observed in this population. The number of infants born with ventricular septal defects and the number of stillborn infants was slightly higher in the omeprazole-exposed infants than the expected number in this population. A population-based retrospective cohort study covering all live births in Denmark from 1996 to 2009, reported on 1,800 live births whose mothers used omeprazole during the first trimester of pregnancy and 837,317 live births whose mothers did not use any proton pump inhibitor. The overall rate of birth defects in infants born to mothers with first trimester exposure to omeprazole was 2.9% and 2.6% in infants born to mothers not exposed to any proton pump inhibitor during the first trimester. A retrospective cohort study reported on 689 pregnant women exposed to either H2-blockers or omeprazole in the first trimester (134 exposed to omeprazole) and 1,572 pregnant women unexposed to either during the first trimester. The overall malformation rate in offspring born to mothers with first trimester exposure to omeprazole, an H2-blocker, or were unexposed was 3.6%, 5.5%, and 4.1% respectively. A small prospective observational cohort study followed 113 women exposed to omeprazole during pregnancy (89% with first trimester exposures). The reported rate of major congenital malformations was 4% in the omeprazole group, 2% in controls exposed to non-teratogens, and 2.8% in disease paired controls. Rates of spontaneous and elective abortions, preterm deliveries, gestational age at delivery, and mean birth weight were similar among the groups. Several studies have reported no apparent adverse short-term effects on the infant when single dose oral or intravenous omeprazole was administered to over 200 pregnant women as premedication for cesarean section under general anesthesia. Animal Data Omeprazole Reproductive studies conducted with omeprazole in rats at oral doses up to 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis) and in rabbits at doses up to 69.1 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis) during organogenesis did not disclose any evidence for a teratogenic potential of omeprazole. In rabbits, omeprazole in a dose range of 6.9 to 69.1 mg/kg/day (about 3.4 to 34 times an oral human dose of 40 mg on a body surface area basis) administered during organogenesis produced dose-related increases in embryo-lethality, fetal resorptions, and pregnancy disruptions. In rats, dose-related embryo/fetal toxicity and postnatal developmental toxicity were observed in offspring resulting from parents treated with omeprazole at 13.8 to 138.0 mg/kg/day (about 3.4 to 34 times an oral human dose of 40 mg on a body surface area basis), administered prior to mating through the lactation period. Esomeprazole No effects on embryo-fetal development were observed in reproduction studies with esomeprazole magnesium in rats at oral doses up to 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) or in rabbits at oral doses up to 86 mg/kg/day (about 41 times an oral human dose of 40 mg on a body surface area basis) administered during organogenesis. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with esomeprazole magnesium at oral doses of 14 to 280 mg/kg/day (about 3.4 to 68 times an oral human dose of 40 mg on a body surface area basis). Neonatal/early postnatal (birth to weaning) survival was decreased at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). Body weight and body weight gain were reduced and neurobehavioral or general developmental delays in the immediate post-weaning timeframe were evident at doses equal to or greater than 69 mg/kg/day (about 17 times an oral human dose of 40 mg on a body surface area basis). In addition, decreased femur length, width and thickness of cortical bone, decreased thickness of the tibial growth plate and minimal to mild bone marrow hypocellularity were noted at doses equal to or greater than 14 mg/kg/day (about 3.4 times an oral human dose of 40 mg on a body surface area basis). Physeal dysplasia in the femur was observed in offspring of rats treated with oral doses of esomeprazole magnesium at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). Effects on maternal bone were observed in pregnant and lactating rats in a pre- and postnatal toxicity study when esomeprazole magnesium was administered at oral doses of 14 to 280 mg/kg/day (about 3.4 to 68 times an oral human dose of 40 mg on a body surface area basis). When rats were dosed from gestational day 7 through weaning on postnatal day 21, a statistically significant decrease in maternal femur weight of up to 14% (as compared to placebo treatment) was observed at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). A pre- and postnatal development study in rats with esomeprazole strontium (using equimolar doses compared to esomeprazole magnesium study) produced similar results in dams and pups as described above. A follow up developmental toxicity study in rats with further time points to evaluate pup bone development from postnatal day 2 to adulthood was performed with esomeprazole magnesium at oral doses of 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) where esomeprazole administration was from either gestational day 7 or gestational day 16 until parturition. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age. 8.2 Lactation Risk Summary Esomeprazole is the S-isomer of omeprazole and limited data suggest that omeprazole may be present in human milk. There are no clinical data on the effects of esomeprazole on the breastfed infant or on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for NEXIUM and any potential adverse effects on the breastfed infant from NEXIUM or from the underlying maternal condition. 8.4 Pediatric Use Healing of EE Pediatric Patients 1 Year to 17 Years of Age The safety and effectiveness of NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension have been established in pediatric patients 12 years to 17 years for short-term treatment (4 to 8 weeks) for healing of EE. The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 year to 11 years for short-term treatment (up to 8 weeks) for healing of EE. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety and pharmacokinetic data in pediatric patients 1 year to 17 years of age. The safety profile in pediatric patients 1 year to 17 years of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.4) ]. Pediatric Patients 1 Month to Less Than 1 Year of Age The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 month to less than 1 year of age for short-term treatment (up to 6 weeks) of EE due to acid-mediated GERD. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety, pharmacokinetic, and pharmacodynamic data in pediatric patients 1 month to less than 1 year of age. The safety profile in pediatric patients 1 month to less than 1 year of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.2 , 12.3 )] . The safety and effectiveness of NEXIUM for the treatment of EE due to acid-mediated GERD in pediatric patients less than 1 month of age have not been established. Symptomatic GERD Pediatric Patients 1 Year to 17 Years of Age The safety and effectiveness of NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension have been established in pediatric patients 12 years to 17 years of age for the short-term treatment (4 weeks) of heartburn and other symptoms associated with GERD. The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 year to 11 years of age for the short-term treatment (up to 8 weeks) of heartburn and other symptoms associated with GERD. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety and pharmacokinetic data in pediatric patients 1 year to 17 years of age. The safety profile in pediatric patients 1 year to 17 years of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.4) ]. The safety and effectiveness of NEXIUM for the treatment of symptomatic GERD in pediatric patients less than 1 year of age have not been established. Infants 1 Month to Less Than 1 Year of Age NEXIUM was not found to be effective in a multicenter, randomized, double-blind, controlled, treatment-withdrawal study of 98 infants aged 1 month to 11 months for the treatment of symptomatic GERD. Patients were enrolled if they had either a clinical diagnosis of suspected GERD, symptomatic GERD, or endoscopically proven GERD. Twenty of 98 enrolled patients underwent endoscopy, and 6 patients were found to have EE on endoscopy at baseline. All patients received NEXIUM for delayed-release oral suspension once daily during a two-week, open-label phase of the study. There were 80 patients who attained a pre-specified level of symptom improvement and who entered the double-blind phase, in which they were randomized in equal proportions to receive NEXIUM or placebo for the next four weeks. Efficacy was assessed by observing the time from randomization to study discontinuation due to symptom worsening during the four-week, treatment-withdrawal phase. There was no statistically significant difference between NEXIUM and placebo in the rate of discontinuation due to symptom worsening; therefore, these results do not support the use of NEXIUM for the treatment of symptomatic GERD in infants 1 month to less than 1 year of age. Other Conditions The safety and effectiveness of NEXIUM for the risk reduction of NSAID-associated gastric ulcer, H. pylori eradication to reduce the risk of duodenal ulcer recurrence and treatment of pathological hypersecretory conditions have not been established in pediatric patients. Juvenile Animal Toxicity Studies In a juvenile rat toxicity study, esomeprazole was administered with both magnesium and strontium salts at oral doses about 34 to 68 times a daily human dose of 40 mg based on body surface area. Increases in death were seen at the high dose, and at all doses of esomeprazole, there were decreases in body weight, body weight gain, femur weight and femur length, and decreases in overall growth [see Nonclinical Toxicology (13.2) ]. 8.5 Geriatric Use Of the total number of patients who received NEXIUM in clinical trials, 1459 were 65 to 74 years of age and 354 patients were 75 years of age and older. No overall differences in safety and efficacy were observed between the elderly and younger individuals, and other reported clinical experience has not identified differences in responses between elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. 8.6 Hepatic Impairment In patients with severe hepatic impairment (Child-Pugh Class C) exposure to esomeprazole substantially increased compared to healthy subjects. Dosage modification of NEXIUM is recommended for patients with severe hepatic impairment for the healing of EE, risk reduction of NSAID-associated gastric ulcer, H. pylori eradication to reduce the risk of duodenal ulcer recurrence, and pathological hypersecretory conditions including Zollinger-Ellison Syndrome [see Dosage and Administration (2.1) , Clinical Pharmacology (12.3) ] . In patients with mild to moderate liver impairment (Child-Pugh Classes A and B), no dosage adjustment is necessary."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate and well-controlled studies with esomeprazole in pregnant women. Esomeprazole is the S-isomer of omeprazole. Available epidemiologic data fail to demonstrate an increased risk of major congenital malformations or other adverse pregnancy outcomes with first trimester omeprazole use (see Data) . Reproduction studies in rats and rabbits resulted in dose-dependent embryo-lethality at omeprazole doses that were approximately 3.4 to 34 times an oral human dose of 40 mg (based on a body surface area for a 60 kg person). Teratogenicity was not observed in animal reproduction studies with administration of oral esomeprazole magnesium in rats and rabbits with doses about 68 times and 42 times, respectively, an oral human dose of 40 mg (based on a body surface area basis for a 60 kg person). Changes in bone morphology were observed in offspring of rats dosed through most of pregnancy and lactation at doses equal to or greater than approximately 34 times an oral human dose of 40 mg. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age ( see Data). The estimated background risks of major birth defects and miscarriage for the indicated population are unknown. All pregnancies have a background risk of birth defect, loss or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Esomeprazole is the S-isomer of omeprazole. Four epidemiological studies compared the frequency of congenital abnormalities among infants born to women who used omeprazole during pregnancy with the frequency of abnormalities among infants of women exposed to H 2 -receptor antagonists or other controls. A population-based retrospective cohort epidemiological study from the Swedish Medical Birth Registry, covering approximately 99% of pregnancies, from 1995 to 1999, reported on 955 infants (824 exposed during the first trimester with 39 of these exposed beyond first trimester, and 131 exposed after the first trimester) whose mothers used omeprazole during pregnancy. The number of infants exposed in utero to omeprazole that had any malformation, low birth weight, low Apgar score, or hospitalization was similar to the number observed in this population. The number of infants born with ventricular septal defects and the number of stillborn infants was slightly higher in the omeprazole-exposed infants than the expected number in this population. A population-based retrospective cohort study covering all live births in Denmark from 1996 to 2009, reported on 1,800 live births whose mothers used omeprazole during the first trimester of pregnancy and 837,317 live births whose mothers did not use any proton pump inhibitor. The overall rate of birth defects in infants born to mothers with first trimester exposure to omeprazole was 2.9% and 2.6% in infants born to mothers not exposed to any proton pump inhibitor during the first trimester. A retrospective cohort study reported on 689 pregnant women exposed to either H2-blockers or omeprazole in the first trimester (134 exposed to omeprazole) and 1,572 pregnant women unexposed to either during the first trimester. The overall malformation rate in offspring born to mothers with first trimester exposure to omeprazole, an H2-blocker, or were unexposed was 3.6%, 5.5%, and 4.1% respectively. A small prospective observational cohort study followed 113 women exposed to omeprazole during pregnancy (89% with first trimester exposures). The reported rate of major congenital malformations was 4% in the omeprazole group, 2% in controls exposed to non-teratogens, and 2.8% in disease paired controls. Rates of spontaneous and elective abortions, preterm deliveries, gestational age at delivery, and mean birth weight were similar among the groups. Several studies have reported no apparent adverse short-term effects on the infant when single dose oral or intravenous omeprazole was administered to over 200 pregnant women as premedication for cesarean section under general anesthesia. Animal Data Omeprazole Reproductive studies conducted with omeprazole in rats at oral doses up to 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis) and in rabbits at doses up to 69.1 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis) during organogenesis did not disclose any evidence for a teratogenic potential of omeprazole. In rabbits, omeprazole in a dose range of 6.9 to 69.1 mg/kg/day (about 3.4 to 34 times an oral human dose of 40 mg on a body surface area basis) administered during organogenesis produced dose-related increases in embryo-lethality, fetal resorptions, and pregnancy disruptions. In rats, dose-related embryo/fetal toxicity and postnatal developmental toxicity were observed in offspring resulting from parents treated with omeprazole at 13.8 to 138.0 mg/kg/day (about 3.4 to 34 times an oral human dose of 40 mg on a body surface area basis), administered prior to mating through the lactation period. Esomeprazole No effects on embryo-fetal development were observed in reproduction studies with esomeprazole magnesium in rats at oral doses up to 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) or in rabbits at oral doses up to 86 mg/kg/day (about 41 times an oral human dose of 40 mg on a body surface area basis) administered during organogenesis. A pre- and postnatal developmental toxicity study in rats with additional endpoints to evaluate bone development was performed with esomeprazole magnesium at oral doses of 14 to 280 mg/kg/day (about 3.4 to 68 times an oral human dose of 40 mg on a body surface area basis). Neonatal/early postnatal (birth to weaning) survival was decreased at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). Body weight and body weight gain were reduced and neurobehavioral or general developmental delays in the immediate post-weaning timeframe were evident at doses equal to or greater than 69 mg/kg/day (about 17 times an oral human dose of 40 mg on a body surface area basis). In addition, decreased femur length, width and thickness of cortical bone, decreased thickness of the tibial growth plate and minimal to mild bone marrow hypocellularity were noted at doses equal to or greater than 14 mg/kg/day (about 3.4 times an oral human dose of 40 mg on a body surface area basis). Physeal dysplasia in the femur was observed in offspring of rats treated with oral doses of esomeprazole magnesium at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). Effects on maternal bone were observed in pregnant and lactating rats in a pre- and postnatal toxicity study when esomeprazole magnesium was administered at oral doses of 14 to 280 mg/kg/day (about 3.4 to 68 times an oral human dose of 40 mg on a body surface area basis). When rats were dosed from gestational day 7 through weaning on postnatal day 21, a statistically significant decrease in maternal femur weight of up to 14% (as compared to placebo treatment) was observed at doses equal to or greater than 138 mg/kg/day (about 34 times an oral human dose of 40 mg on a body surface area basis). A pre- and postnatal development study in rats with esomeprazole strontium (using equimolar doses compared to esomeprazole magnesium study) produced similar results in dams and pups as described above. A follow up developmental toxicity study in rats with further time points to evaluate pup bone development from postnatal day 2 to adulthood was performed with esomeprazole magnesium at oral doses of 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) where esomeprazole administration was from either gestational day 7 or gestational day 16 until parturition. When maternal administration was confined to gestation only, there were no effects on bone physeal morphology in the offspring at any age."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Healing of EE Pediatric Patients 1 Year to 17 Years of Age The safety and effectiveness of NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension have been established in pediatric patients 12 years to 17 years for short-term treatment (4 to 8 weeks) for healing of EE. The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 year to 11 years for short-term treatment (up to 8 weeks) for healing of EE. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety and pharmacokinetic data in pediatric patients 1 year to 17 years of age. The safety profile in pediatric patients 1 year to 17 years of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.4) ]. Pediatric Patients 1 Month to Less Than 1 Year of Age The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 month to less than 1 year of age for short-term treatment (up to 6 weeks) of EE due to acid-mediated GERD. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety, pharmacokinetic, and pharmacodynamic data in pediatric patients 1 month to less than 1 year of age. The safety profile in pediatric patients 1 month to less than 1 year of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.2 , 12.3 )] . The safety and effectiveness of NEXIUM for the treatment of EE due to acid-mediated GERD in pediatric patients less than 1 month of age have not been established. Symptomatic GERD Pediatric Patients 1 Year to 17 Years of Age The safety and effectiveness of NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension have been established in pediatric patients 12 years to 17 years of age for the short-term treatment (4 weeks) of heartburn and other symptoms associated with GERD. The safety and effectiveness of NEXIUM for delayed-release oral suspension have been established in pediatric patients 1 year to 11 years of age for the short-term treatment (up to 8 weeks) of heartburn and other symptoms associated with GERD. Use of NEXIUM for this indication is supported by evidence from adequate and well-controlled studies in adults with additional safety and pharmacokinetic data in pediatric patients 1 year to 17 years of age. The safety profile in pediatric patients 1 year to 17 years of age was similar to adults [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.4) ]. The safety and effectiveness of NEXIUM for the treatment of symptomatic GERD in pediatric patients less than 1 year of age have not been established. Infants 1 Month to Less Than 1 Year of Age NEXIUM was not found to be effective in a multicenter, randomized, double-blind, controlled, treatment-withdrawal study of 98 infants aged 1 month to 11 months for the treatment of symptomatic GERD. Patients were enrolled if they had either a clinical diagnosis of suspected GERD, symptomatic GERD, or endoscopically proven GERD. Twenty of 98 enrolled patients underwent endoscopy, and 6 patients were found to have EE on endoscopy at baseline. All patients received NEXIUM for delayed-release oral suspension once daily during a two-week, open-label phase of the study. There were 80 patients who attained a pre-specified level of symptom improvement and who entered the double-blind phase, in which they were randomized in equal proportions to receive NEXIUM or placebo for the next four weeks. Efficacy was assessed by observing the time from randomization to study discontinuation due to symptom worsening during the four-week, treatment-withdrawal phase. There was no statistically significant difference between NEXIUM and placebo in the rate of discontinuation due to symptom worsening; therefore, these results do not support the use of NEXIUM for the treatment of symptomatic GERD in infants 1 month to less than 1 year of age. Other Conditions The safety and effectiveness of NEXIUM for the risk reduction of NSAID-associated gastric ulcer, H. pylori eradication to reduce the risk of duodenal ulcer recurrence and treatment of pathological hypersecretory conditions have not been established in pediatric patients. Juvenile Animal Toxicity Studies In a juvenile rat toxicity study, esomeprazole was administered with both magnesium and strontium salts at oral doses about 34 to 68 times a daily human dose of 40 mg based on body surface area. Increases in death were seen at the high dose, and at all doses of esomeprazole, there were decreases in body weight, body weight gain, femur weight and femur length, and decreases in overall growth [see Nonclinical Toxicology (13.2) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of patients who received NEXIUM in clinical trials, 1459 were 65 to 74 years of age and 354 patients were 75 years of age and older. No overall differences in safety and efficacy were observed between the elderly and younger individuals, and other reported clinical experience has not identified differences in responses between elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "overdosage": [
        "10 OVERDOSAGE Manifestations in patients exposed to omeprazole, the racemic mixture, at doses up to 2,400 mg (120 times the usual recommended clinical dose) include confusion, drowsiness, blurred vision, tachycardia, nausea, diaphoresis, flushing, headache, dry mouth, and other adverse reactions similar to those seen at recommended dosages. See the full prescribing information for omeprazole for complete safety information. No specific antidote for esomeprazole is known. Since esomeprazole is extensively protein bound, it is not expected to be removed by dialysis. In the event of overdosage, treatment should be symptomatic and supportive. If over-exposure occurs, call your Poison Control Center at 1-800-222-1222 for current information on the management of poisoning or overdosage."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in NEXIUM ® (esomeprazole magnesium) delayed-release capsules for oral administration and NEXIUM (esomeprazole magnesium) for delayed-release oral suspension is bis(5-methoxy-2-[(S)-[(4-methoxy-3,5-dimethyl-2-pyridinyl)methyl]sulfinyl]-1 H -benzimidazole-1-yl) magnesium trihydrate, a PPI. Esomeprazole is the S-isomer of omeprazole, which is a mixture of the S- and R- isomers. (Initial U.S. approval of esomeprazole magnesium: 2001). Its molecular formula is (C 17 H 18 N 3 O 3 S) 2 Mg x 3 H 2 O with molecular weight of 767.2 as a trihydrate and 713.1 on an anhydrous basis. The structural formula is: The magnesium salt is a white to slightly colored crystalline powder. It contains 3 moles of water of solvation and is slightly soluble in water. The stability of esomeprazole magnesium is a function of pH; it rapidly degrades in acidic media, but it has acceptable stability under alkaline conditions. At pH 6.8 (buffer), the half-life of the magnesium salt is about 19 hours at 25°C and about 8 hours at 37°C. NEXIUM is supplied in delayed-release capsules and in packets for a delayed-release oral suspension. Each NEXIUM delayed-release capsule contains 20 mg of esomeprazole (equivalent to 22.3 mg esomeprazole magnesium trihydrate) or 40 mg of esomeprazole (equivalent to 44.5 mg esomeprazole magnesium trihydrate) in the form of enteric-coated granules with the following inactive ingredients: glyceryl monostearate 40-55, hydroxypropyl cellulose, hypromellose, magnesium stearate, methacrylic acid copolymer type C, polysorbate 80, sugar spheres, talc, and triethyl citrate. The capsule shells have the following inactive ingredients: D&C Red #28, D&C Yellow #10, ethyl alcohol, FD&C Blue #1, FD&C Red #40, gelatin, isopropyl alcohol, n-butyl alcohol, polyvinyl pyrrolidone, propylene glycol, shellac, sodium hydroxide, and titanium dioxide. Each packet of NEXIUM for delayed-release oral suspension contains esomeprazole, in the form of same enteric-coated granules used in NEXIUM delayed-release capsules, and also inactive granules: 2.5 mg esomeprazole (equivalent to 2.8 mg esomeprazole magnesium trihydrate) 5 mg esomeprazole (equivalent to 5.6 mg esomeprazole magnesium trihydrate) 10 mg esomeprazole (equivalent to 11.1 mg esomeprazole magnesium trihydrate) 20 mg esomeprazole (equivalent to 22.3 mg esomeprazole magnesium trihydrate) 40 mg esomeprazole (equivalent to 44.5 mg esomeprazole magnesium trihydrate) The inactive granules are composed of the following ingredients: citric acid, crospovidone, dextrose, hydroxypropyl cellulose, iron oxide, and xanthan gum. The esomeprazole granules and inactive granules are constituted with water to form a suspension and are given by oral, nasogastric, or gastric administration. Structural Formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Esomeprazole belongs to a class of antisecretory compounds, the substituted benzimidazoles, that suppress gastric acid secretion by specific inhibition of the H+/K+ ATPase enzyme system at the secretory surface of the gastric parietal cell. Esomeprazole is protonated and converted in the acidic compartment of the parietal cell forming the active inhibitor, the achiral sulphenamide. Because this enzyme system is regarded as the acid (proton) pump within the gastric mucosa, esomeprazole has been characterized as a gastric acid-pump inhibitor, in that it blocks the final step of acid production. This effect is dose-related and leads to inhibition of both basal and stimulated acid secretion irrespective of the stimulus. 12.2 Pharmacodynamics Antisecretory Activity Adults The effect of esomeprazole on intragastric pH was determined in adult patients with symptomatic GERD in two separate studies. In the first study of 36 patients, NEXIUM 40 mg and 20 mg delayed-release capsules were administered once daily over 5 days as shown in Table 5: Table 5: Effect of Esomeprazole on Intragastric pH on Day 5 (N=36) Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD Parameter NEXIUM Delayed-Release Capsules 40 mg once daily 20 mg once daily % Time Gastric pH >4 Gastric pH was measured over a 24-hour period (Hours) 70% p< 0.01 NEXIUM 40 mg vs. NEXIUM 20 mg (16.8 h) 53% (12.7 h) Coefficient of variation 26% 37% Median 24 Hour pH 4.9 4.1 Coefficient of variation 16% 27% In a second study, the effect on intragastric pH of NEXIUM 40 mg delayed-release capsules administered once daily over a five-day period was similar to the first study, (% time with pH > 4 was 68% or 16.3 hours). Pediatrics In infants (1 to 11 months old, inclusive) with GERD given NEXIUM for delayed-release oral suspension 1 mg/kg once daily, the percent time with intragastric pH > 4 increased from 29% at baseline to 69% on Day 7, which is similar to the pharmacodynamic effect in adults. Serum Gastrin Effects The effect of esomeprazole on serum gastrin concentrations was evaluated in approximately 2,700 patients in clinical trials of oral esomeprazole for up to 8 weeks and in over 1,300 patients for up to 12 months. The mean fasting gastrin level increased in a dose-related manner. The increase in serum gastrin concentrations reached a plateau within two to three months of therapy and returned to baseline levels within four weeks after discontinuation of therapy. Increased gastrin causes enterochromaffin-like cell hyperplasia and increased serum Chromogranin A (CgA) levels. The increased CgA levels may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.11) ] Enterochromaffin-like (ECL) Cell Effects Human gastric biopsy specimens have been obtained from more than 3,000 patients (both pediatrics and adults) treated with omeprazole in long-term clinical trials. The incidence of ECL cell hyperplasia in these studies increased with time; however, no case of ECL cell carcinoids, dysplasia, or neoplasia has been found in these patients [see Nonclinical Toxicology (13.1) ] In over 1,000 patients treated with oral esomeprazole (10 mg, 20 mg or 40 mg/day) for up to 12 months, the prevalence of ECL cell hyperplasia increased with time and dose. No patient developed ECL cell carcinoids, dysplasia, or neoplasia in the gastric mucosa. Endocrine Effects Esomeprazole had no effect on thyroid function in adults when given NEXIUM 20 mg or 40 mg delayed-release capsules once daily for 4 weeks. Other effects of esomeprazole on the endocrine system were assessed in studies of omeprazole. Oral doses of omeprazole 30 mg or 40 mg once daily for 2 to 4 weeks had no effect on carbohydrate metabolism, circulating levels of parathyroid hormone, cortisol, estradiol, testosterone, prolactin, cholecystokinin, or secretin. 12.3 Pharmacokinetics Absorption NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension. showed similar bioavailability after a single dose (40 mg) administration in 94 healthy male and female subjects under fasting conditions. After oral administration, peak plasma levels (C max ) of esomeprazole occur at approximately 1.5 hours (T max ). The C max increases proportionally when the dose is increased, and there is a three-fold increase in the area under the plasma concentration-time curve (AUC) from 20 to 40 mg. At repeated once-daily dosing with 40 mg, the systemic bioavailability is approximately 90% compared to 64% after a single dose of 40 mg. The mean exposure (AUC) to esomeprazole increases from 4.32 micromol*hr/L on Day 1 to 11.2 micromol*hr/L on Day 5 after 40 mg once daily dosing. The AUC after administration of a single 40 mg dose of NEXIUM delayed-release capsules is decreased by 43% to 53% after food intake compared to fasting conditions [see Dosage and Administration (2.3)] . The pharmacokinetics of esomeprazole in adult patients with symptomatic GERD following repeated once daily administration of 20 mg and 40 mg NEXIUM delayed-release capsules over a period of five days are shown in Table 6: Table 6: Geometric Mean (95% CI) Pharmacokinetic Parameters of Esomeprazole on Day 5 Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD NEXIUM delayed-release capsules Parameter Values represent the geometric mean, except the T max, which is the arithmetic mean; CV = Coefficient of variation (CV) 40 mg once daily (n=36) 20 mg once daily (n=36) AUC (micromol·h/L) 12.6 (42%) 4.2 (59%) C max (micromol/L) 4.7 (37%) 2.1 (45%) T max (hours) 1.6 1.6 t 1/2 (hours) 1.5 1.2 Esomeprazole is a time-dependent inhibitor of CYP2C19, resulting in autoinhibition and nonlinear pharmacokinetics. The systemic exposure increases in a more than dose proportional manner after multiple oral doses of esomeprazole. Compared to the first dose, the systemic exposure (C max and AUC 0-24h ) at steady state following once a day dosing increased by 43% and 90%, respectively, compared to after the first dose for the 20 mg dose and increased by 95% and 159%, respectively, for the 40 mg dose. Distribution Esomeprazole is 97% bound to plasma proteins. Plasma protein binding is constant over the concentration range of 2 to 20 micromol/L. The apparent volume of distribution at steady state in healthy subjects is approximately 16 L. Elimination Metabolism Esomeprazole is extensively metabolized in the liver by the cytochrome P450 (CYP) enzyme system. The metabolites of esomeprazole lack antisecretory activity. The major part of esomeprazole’s metabolism is dependent upon the CYP2C19 isoenzyme, which forms the hydroxy and desmethyl metabolites. The remaining amount is dependent on CYP3A4 which forms the sulphone metabolite. Excretion The plasma elimination half-life of esomeprazole is approximately 1 to 1.5 hours. Less than 1% of parent drug is excreted in the urine. Approximately 80% of an oral dose of esomeprazole is excreted as inactive metabolites in the urine, and the remainder is found as inactive metabolites in the feces. Combination Therapy with Amoxicillin and Clarithromycin NEXIUM delayed-release capsules 40 mg once daily was given in combination with amoxicillin 1000 mg twice daily and clarithromycin 500 mg twice daily for 7 days to 17 healthy male and female subjects. The mean steady state AUC and C max of esomeprazole increased by 70% and 18%, respectively during combination therapy compared to treatment with NEXIUM alone. The observed increase in esomeprazole exposure during co-administration with amoxicillin and clarithromycin is not expected to be clinically relevant. The pharmacokinetic parameters for amoxicillin and clarithromycin were similar during combination therapy and administration of each drug alone. However, the mean AUC and C max for 14-hydroxyclarithromycin increased by 19% and 22%, respectively, during combination therapy compared to treatment with clarithromycin alone. This increase in exposure to 14-hydroxyclarithromycin is not considered to be clinically relevant. Specific Populations Geriatric Patients The AUC and C max values of esomeprazole were slightly higher (25% and 18%, respectively) in the elderly as compared to younger subjects at steady state. This increase in exposure is not considered clinically relevant. Pediatric Patients 1 Month to 11 Months of Age The pharmacokinetic parameters following repeated dose administration of esomeprazole magnesium 1 mg/kg once daily for 7 to 8 days in 1 month to 11-month-old infants with GERD are summarized in Table 7. Table 7: Summary of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of Oral Esomeprazole Magnesium for 7 to 8 Days in 1 Month to 1 Year Old Infants with GERD Parameter Esomeprazole Magnesium 1 mg/kg Orally Once Daily AUC (micromol·h/L) (n=7) Geometric mean 3.51 C ss,,max (micromol/L) (n=15) 0.87 t ½ (h) (n=8) 0.93 t max (h) (n=15) Median 3.0 Subsequent pharmacokinetic simulation analyses showed that for pediatric patients 1 month to 11 months of age, a dosage regimen of 2.5 mg once daily (body weight 3 to 5 kg), 5 mg once daily (body weight more than 5 to 7.5 kg) and 10 mg once daily for (body weight more than 7.5 to 12 kg) would achieve comparable steady-state plasma exposures (AUC) to that observed with 10 mg once daily in patients 1 year to 11 year of age and 20 mg once daily in patients 12 years to 18 years of age, as well as adults. Apparent clearance (CL/F) increases with age in pediatric patients with GERD from 1 month to 2 years of age. 1 Year to 11 Years of Age The pharmacokinetics of esomeprazole were studied in pediatric patients with GERD aged 1 year to 11 years. Following once daily dosing with NEXIUM for delayed-release oral suspension for 5 days, the total exposure (AUC) for the 10 mg dosage in patients aged 6 years to 11 years was similar to that seen with the 20 mg dosage in adults and adolescents aged 12 years to 17 years. The total exposure for the 10 mg dosage in patients aged 1 year to 5 years was approximately 30% higher than the 10 mg dosage in patients aged 6 years to 11 years. The total exposure for the 20 mg dosage in patients aged 6 years to 11 years was higher than that observed with the 20 mg dosage in patients aged 12 years to 17 years and adults, but lower than that observed with the 40 mg dosage in 12 to 17 year-olds and adults. See Table 8. Table 8: Summary of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of NEXIUM for Delayed-Release Oral Suspension for 5 Days in 1 Year to 11 Year Old Patients with GERD Parameter NEXIUM For Delayed-Release Oral Suspension 1 Year to 5 Years 6 Years to 11 Years 10 mg once daily (N=8) 10 mg once daily (N=7) 20 mg once daily (N=6) AUC (micromol h/L) Geometric mean 4.83 3.70 6.28 C max (micromol/L) 2.98 1.77 3.73 t max (h) Arithmetic mean 1.44 1.79 1.75 t ½λz (h) 0.74 0.88 0.73 Cl/F (L/h) 5.99 7.84 9.22 12 Years to 17 Years of Age The pharmacokinetics of NEXIUM were studied in 28 adolescent patients with GERD aged 12 to 17 years inclusive, in a single center study. Patients were randomized to receive NEXIUM 20 mg or 40 mg once daily for 8 days. Mean C max and AUC values of esomeprazole were not affected by body weight or age; and more than dose-proportional increases in mean C max and AUC values were observed between the two dose groups in the study. Overall, NEXIUM pharmacokinetics in adolescent patients aged 12 to 17 years were similar to those observed in adult patients with symptomatic GERD. See Table 9. Table 9: Comparison of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Pediatric Patients 12 Years to 17 Years with GERD and Adults with Symptomatic GERD Data obtained from two independent studies. Parameter NEXIUM Delayed-Release Capsules 12 Years to 17 Years (N=28) Adults (N=36) 20 mg once daily for 8 days 40 mg once daily for 8 days 20 mg once daily for 5 days 40 mg once daily for 5 days AUC (micromole h/L) 3.65 13.86 4.2 12.6 C max (micromol/L) 1.45 5.13 2.1 4.7 t max (h) 2.00 1.75 1.6 1.6 t ½λz (h) 0.82 1.22 1.2 1.5 Data presented are geometric means for AUC, C max and t ½λz , and median value for t max . Male and Female Patients The AUC and C max values of esomeprazole were slightly higher (13%) in females than in males at steady state when dosed orally. This increase in exposure is not considered clinically relevant. Patients with Renal Impairment The pharmacokinetics of NEXIUM in patients with renal impairment are not expected to be altered relative to healthy subjects as less than 1% of esomeprazole is excreted unchanged in urine. Patients with Hepatic Impairment The steady state pharmacokinetics of esomeprazole obtained after administration of NEXIUM delayed-release capsules 40 mg orally once daily to patients with mild (Child-Pugh Class A, n=4), moderate (Child-Pugh Class B, n=4), and severe (Child-Pugh Class C, n=4) hepatic impairment were compared to those obtained in 36 male and female GERD patients with normal liver function. In patients with mild and moderate hepatic impairment, the AUCs were within the range that could be expected in patients with normal liver function. In patients with severe hepatic impairment the AUCs were 2 to 3 times higher than in the patients with normal liver function [see Use in Specific Populations (8.6)]. Drug Interaction Studies Effect of Esomeprazole/Omeprazole on Other Drugs In vitro and in vivo studies have shown that esomeprazole is not likely to inhibit CYPs 1A2, 2A6, 2C9, 2D6, 2E1 and 3A4. Antiretrovirals For some antiretroviral drugs, such as rilpivirine, atazanavir and nelfinavir, decreased serum concentrations have been reported when given together with omeprazole [see Drug Interactions (7) ] . Rilpivirine: Following multiple doses of rilpivirine (150 mg, daily) and omeprazole (20 mg, daily), AUC was decreased by 40%, C max by 40%, and C min by 33% for rilpivirine [see Contraindications (4) ] . Nelfinavir: Following multiple doses of nelfinavir (1250 mg, twice daily) and omeprazole (40 mg daily), AUC was decreased by 36% and 92%, C max by 37% and 89% and C min by 39% and 75% respectively for nelfinavir and M8. Atazanavir: Following multiple doses of atazanavir (400 mg, daily) and omeprazole (40 mg, daily, 2 hours before atazanavir), AUC was decreased by 94%, C max by 96%, and C min by 95%. Saquinavir: Following multiple dosing of saquinavir/ritonavir (1000/100 mg) twice daily for 15 days with omeprazole 40 mg daily co-administered days 11 to 15. The AUC was increased by 82%, C max by 75%, and C min by 106%. The mechanism behind this interaction is not fully elucidated. Clopidogrel In a crossover study, healthy subjects were administered clopidogrel (300 mg loading dose followed by 75 mg per day as the maintenance dosage for 28 days) alone and with esomeprazole (40 mg orally once daily at the same time as clopidogrel) for 29 days. Exposure to the active metabolite of clopidogrel was reduced by 35% to 40% over this time period when clopidogrel and esomeprazole were administered together. Pharmacodynamic parameters were also measured and demonstrated that the change in inhibition of platelet aggregation was related to the change in the exposure to clopidogrel active metabolite [see Warnings and Precautions (5.7) and Drug Interactions (7) ]. Mycophenolate Mofetil Administration of omeprazole 20 mg twice daily for 4 days and a single 1000 mg dose of MMF approximately one hour after the last dose of omeprazole to 12 healthy subjects in a cross-over study resulted in a 52% reduction in the C max and 23% reduction in the AUC of MPA [see Drug Interactions (7) ] . Cilostazol Omeprazole acts as an inhibitor of CYP2C19. Omeprazole, given in doses of 40 mg daily for one week to 20 healthy subjects in cross-over study, increased C max and AUC of cilostazol by 18% and 26% respectively. The C max and AUC of one of the active metabolites, 3,4-dihydro-cilostazol, which has 4 to 7 times the activity of cilostazol, were increased by 29% and 69%, respectively. Co-administration of cilostazol with omeprazole is expected to increase concentrations of cilostazol and the above mentioned active metabolite [see Drug Interactions (7) ] . Diazepam Co-administration of esomeprazole 30 mg and diazepam, a CYP2C19 substrate, resulted in a 45% decrease in clearance of diazepam. Increased plasma levels of diazepam were observed 12 hours after dosing and onwards. However, at that time, the plasma levels of diazepam were below the therapeutic interval, and thus this interaction is unlikely to be of clinical relevance. Digoxin Concomitant administration of omeprazole 20 mg once daily and digoxin in healthy subjects increased the bioavailability of digoxin by 10% (30% in two subjects) [see Drug Interactions (7) ]. Other Drugs Concomitant administration of esomeprazole and either naproxen (non-selective NSAID) did not identify any clinically relevant changes in the pharmacokinetic profiles of these NSAIDs. Effect of Other Drugs on Esomeprazole/Omeprazole St. John’s Wort In a cross-over study in 12 healthy male subjects, St. John’s Wort (300 mg three times daily for 14 days) significantly decreased the systemic exposure of omeprazole in CYP2C19 poor metabolizers (C max and AUC both decreased by 38%) and extensive metabolizers (C max and AUC decreased by 50% and 44%, respectively) [see Drug Interactions (7) ] . Voriconazole Concomitant administration of omeprazole and voriconazole (a combined inhibitor of CYP2C19 and CYP3A4) resulted in more than doubling of the omeprazole exposure. When voriconazole (400 mg every 12 hours for one day, followed by 200 mg once daily for 6 days) was given with omeprazole (40 mg once daily for 7 days) to healthy subjects, the steady-state C max and AUC 0-24 of omeprazole significantly increased: an average of 2 times (90% CI: 1.8, 2.6) and 4 times (90% CI: 3.3, 4.4), respectively, as compared to when omeprazole was given without voriconazole [see Drug Interactions (7) ] . Other Drugs Co-administration of esomeprazole with oral contraceptives, diazepam, phenytoin, quinidine, naproxen (non-selective NSAID) did not seem to change the pharmacokinetic profile of esomeprazole. 12.4 Microbiology NEXIUM, amoxicillin, and clarithromycin triple therapy has been shown to be active against most strains of Helicobacter pylori (H. pylori) in vitro and in clinical infections [see Indications and Usage (1) and Clinical Studies (14) ] . Helicobacter pylori: Susceptibility testing of H. pylori isolates was performed for amoxicillin and clarithromycin using agar dilution methodology, and minimum inhibitory concentrations (MICs) were determined. Pretreatment Resistance: Clarithromycin pretreatment resistance rate (MIC ≥ 1 mcg/mL) to H. pylori was 15% (66/445) at baseline in all treatment groups combined. A total of > 99% (394/395) of patients had H. pylori isolates that were considered to be susceptible (MIC ≤ 0.25 mcg/mL) to amoxicillin at baseline. One patient had a baseline H. pylori isolate with an amoxicillin MIC = 0.5 mcg/mL. Clarithromycin Susceptibility Test Results and Clinical/Bacteriologic Outcomes: The baseline H. pylori clarithromycin susceptibility results and the H. pylori eradication results at the Day 38 visit are shown in Table 10: Table 10: Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results for Triple Therapy (NEXIUM Delayed-Release Capsules 40 mg once daily, Amoxicillin 1000 mg twice daily and Clarithromycin 500 mg twice daily for 10 days) Clarithromycin Pretreatment Results H. pylori negative (Eradicated) H. pylori positive (Not Eradicated) Post-treatment susceptibility results S Susceptible (S) MIC ≤ 0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC ≥ 1.0 mcg/mL I R No MIC Susceptible 182 162 4 0 2 14 Intermediate 1 1 0 0 0 0 Resistant 29 13 1 0 13 2 Patients not eradicated of H. pylori following triple therapy with NEXIUM, amoxicillin and clarithromycin will likely have clarithromycin resistant H. pylori isolates. Therefore, clarithromycin susceptibility testing should be done, when possible. Patients with clarithromycin resistant H. pylori should not be re-treated with a clarithromycin-containing regimen. Amoxicillin Susceptibility Test Results and Clinical/Bacteriological Outcomes: In patients treated with NEXIUM, amoxicillin and clarithromycin in clinical trials, 83% (176/212) of the patients who had pretreatment amoxicillin susceptible MICs (≤ 0.25 mcg/mL) were eradicated of H. pylori , and 17% (36/212) were not eradicated of H. pylori . Of the 36 patients who were not eradicated of H. pylori , 16 had no post-treatment susceptibility test results and 20 had post-treatment H. pylori isolates with amoxicillin susceptible MICs. Fifteen of the patients who were not eradicated of H. pylori also had post-treatment H. pylori isolates with clarithromycin resistant MICs. There were no patients with H. pylori isolates who developed treatment emergent resistance to amoxicillin. Susceptibility Test for Helicobacter pylori: For susceptibility testing information about Helicobacter pylori , see Microbiology section in prescribing information for clarithromycin and amoxicillin. Effects on Gastrointestinal Microbial Ecology: Decreased gastric acidity due to any means, including proton pump inhibitors, increases gastric counts of bacteria normally present in the gastrointestinal tract. Treatment with PPIs may lead to slightly increased risk of gastrointestinal infections such as Salmonella and Campylobacter and possibly Clostridium difficile in hospitalized patients. 12.5 Pharmacogenomics CYP2C19, a polymorphic enzyme, is involved in the metabolism of esomeprazole. The CYP2C19*1 allele is fully functional while the CYP2C19*2 and *3 alleles are nonfunctional. There are other alleles associated with no or reduced enzymatic function. Patients carrying two fully functional alleles are extensive metabolizers and those carrying two loss-of-function alleles are poor metabolizers. The systemic exposure to esomeprazole varies with a patient’s metabolism status: poor metabolizers > intermediate metabolizers > extensive metabolizers. Approximately 3% of Caucasians and 15 to 20% of Asians are CYP2C19 poor metabolizers. Systemic esomeprazole exposures were modestly higher (approximately 17%) in CYP2C19 intermediate metabolizers (IM; n=6) compared to extensive metabolizers (EM; n=17) of CYP2C19. Similar pharmacokinetic differences were noted across these genotypes in a study of Chinese healthy subjects that included 7 EMs and 11 IMs. There is very limited pharmacokinetic information for poor metabolizers (PM) from these studies. At steady state following once daily administration of esomeprazole 40 mg, the ratio of AUC in poor metabolizers to AUC in the rest of the population (EMs) is approximately 1.5. This change in exposure is not considered clinically meaningful."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"><caption>Table 5: Effect of Esomeprazole on Intragastric pH on Day 5 (N=36) Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD</caption><col width=\"58%\"/><col width=\"21%\"/><col width=\"21%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Parameter</paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>NEXIUM Delayed-Release Capsules</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40 mg once daily</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20 mg once daily</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>% Time Gastric pH &gt;4 <footnote ID=\"_RefFN1158778256-1\">Gastric pH was measured over a 24-hour period</footnote> (Hours) </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>70% <footnote ID=\"_RefFN1158778311-1\">p&lt; 0.01 NEXIUM 40 mg vs. NEXIUM 20 mg</footnote></paragraph><paragraph>(16.8 h)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>53%</paragraph><paragraph>(12.7 h)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Coefficient of variation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>26%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>37%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Median 24 Hour pH</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.9 <footnoteRef IDREF=\"_RefFN1158778311-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.1</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Coefficient of variation</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>16%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>27%</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 6: Geometric Mean (95% CI) Pharmacokinetic Parameters of Esomeprazole on Day 5 Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NEXIUM delayed-release capsules</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Parameter <footnote ID=\"_Ref330983931\">Values represent the geometric mean, except the T max, which is the arithmetic mean; CV = Coefficient of variation </footnote> (CV) </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40 mg once daily</paragraph><paragraph>(n=36) </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20 mg once daily</paragraph><paragraph>(n=36) </paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>AUC (micromol&#xB7;h/L)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>12.6 (42%)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.2 (59%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>C <sub>max</sub> (micromol/L) </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.7 (37%)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.1 (45%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>T <sub>max</sub> (hours) </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>t <sub>1/2</sub> (hours) </paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1.5</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>1.2</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 7: Summary of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of Oral Esomeprazole Magnesium for 7 to 8 Days in 1 Month to 1 Year Old Infants with GERD</caption><col width=\"31%\"/><col width=\"69%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Parameter</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Esomeprazole Magnesium 1 mg/kg Orally Once Daily</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>AUC (micromol&#xB7;h/L) (n=7) <footnote ID=\"_RefFN1324405348-1\">Geometric mean</footnote></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.51</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>C <sub>ss,,max</sub> (micromol/L) (n=15) <footnoteRef IDREF=\"_RefFN1324405348-1\"/></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.87</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>t <sub>&#xBD;</sub> (h) (n=8) <footnoteRef IDREF=\"_RefFN1324405348-1\"/></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.93</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>t <sub>max</sub> (h) (n=15) <footnote ID=\"_RefFN1324405519-1\">Median</footnote></paragraph></td><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>3.0</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 8: Summary of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of NEXIUM for Delayed-Release Oral Suspension for 5 Days in 1 Year to 11 Year Old Patients with GERD</caption><col width=\"23%\"/><col width=\"26%\"/><col width=\"26%\"/><col width=\"26%\"/><tbody><tr><td rowspan=\"3\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Parameter</content></paragraph></td><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NEXIUM For Delayed-Release Oral Suspension</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1 Year to 5 Years</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">6 Years to 11 Years</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">10 mg once daily (N=8)</content></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">10 mg once daily (N=7)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">20 mg once daily (N=6)</content></paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>AUC (micromol h/L) <footnote ID=\"_RefFN1158779590-1\">Geometric mean</footnote></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>4.83</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>3.70</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.28</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>C <sub>max</sub> (micromol/L) <footnoteRef IDREF=\"_RefFN1158779590-1\"/></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>2.98</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1.77</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.73</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>t <sub>max</sub> (h) <footnote ID=\"_RefFN1158779716-1\">Arithmetic mean</footnote></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1.44</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1.79</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.75</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>t <sub>&#xBD;&#x3BB;z</sub> (h) <footnoteRef IDREF=\"_RefFN1158779590-1\"/></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0.74</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0.88</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.73</paragraph></td></tr><tr><td styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>Cl/F (L/h) <footnoteRef IDREF=\"_RefFN1158779590-1\"/></paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>5.99</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>7.84</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>9.22</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 9: Comparison of Esomeprazole Pharmacokinetic Parameters Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Pediatric Patients 12 Years to 17 Years with GERD and Adults with Symptomatic GERD <footnote ID=\"_RefFN1158841368-1\">Data obtained from two independent studies.</footnote></caption><col width=\"23%\"/><col width=\"19%\"/><col width=\"19%\"/><col width=\"19%\"/><col width=\"19%\"/><tbody><tr><td align=\"center\" rowspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Parameter</content></paragraph></td><td align=\"center\" colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NEXIUM Delayed-Release Capsules</content></paragraph></td></tr><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">12 Years to 17 Years (N=28)</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Adults (N=36)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">20 mg once daily</content></paragraph><paragraph><content styleCode=\"bold\">for 8 days</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">40 mg once daily</content></paragraph><paragraph><content styleCode=\"bold\">for 8 days</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">20 mg once daily</content></paragraph><paragraph><content styleCode=\"bold\">for 5 days</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">40 mg once daily</content></paragraph><paragraph><content styleCode=\"bold\">for 5 days</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>AUC (micromole h/L)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3.65</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>13.86</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>12.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>C <sub>max</sub> (micromol/L) </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.45</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5.13</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.7</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>t <sub>max</sub> (h) </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2.00</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.75</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>t <sub>&#xBD;&#x3BB;z</sub> (h) </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.82</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.22</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.5</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Data presented are geometric means for AUC, C <sub>max </sub>and t <sub>&#xBD;&#x3BB;z</sub>, and median value for t <sub>max</sub>. </paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0EL2BI\" width=\"100%\"><caption>Table 10: Clarithromycin Susceptibility Test Results and Clinical/Bacteriological Outcomes <footnote ID=\"_RefFN1158778815-1\">Includes only patients with pretreatment and post-treatment clarithromycin susceptibility test results</footnote> for Triple Therapy (NEXIUM Delayed-Release Capsules 40 mg once daily, Amoxicillin 1000 mg twice daily and Clarithromycin 500 mg twice daily for 10 days) </caption><col width=\"22%\"/><col width=\"8%\"/><col width=\"33%\"/><col width=\"8%\"/><col width=\"6%\"/><col width=\"8%\"/><col width=\"15%\"/><tbody><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Clarithromycin </content></paragraph><paragraph><content styleCode=\"bold\">Pretreatment Results</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\"><content styleCode=\"italics\">H. pylori</content> negative </content></paragraph><paragraph><content styleCode=\"bold\">(Eradicated)</content></paragraph></td><td align=\"center\" colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\"><content styleCode=\"italics\">H. pylori</content> positive </content></paragraph><paragraph><content styleCode=\"bold\">(Not Eradicated)</content></paragraph><paragraph><content styleCode=\"bold\">Post-treatment susceptibility results</content></paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>S <footnote ID=\"_RefFN1158845236-1\">Susceptible (S) MIC &#x2264; 0.25 mcg/mL, Intermediate (I) MIC = 0.5 mcg/mL, Resistant (R) MIC &#x2265; 1.0 mcg/mL </footnote></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>I <footnoteRef IDREF=\"_RefFN1158845236-1\"/></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>R <footnoteRef IDREF=\"_RefFN1158845236-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>No MIC</paragraph></td></tr><tr><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>Susceptible <footnoteRef IDREF=\"_RefFN1158845236-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>182</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>162</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14</paragraph></td></tr><tr><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph>Intermediate <footnoteRef IDREF=\"_RefFN1158845236-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>Resistant <footnoteRef IDREF=\"_RefFN1158845236-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph>29</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>13</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>13</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2</paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Esomeprazole belongs to a class of antisecretory compounds, the substituted benzimidazoles, that suppress gastric acid secretion by specific inhibition of the H+/K+ ATPase enzyme system at the secretory surface of the gastric parietal cell. Esomeprazole is protonated and converted in the acidic compartment of the parietal cell forming the active inhibitor, the achiral sulphenamide. Because this enzyme system is regarded as the acid (proton) pump within the gastric mucosa, esomeprazole has been characterized as a gastric acid-pump inhibitor, in that it blocks the final step of acid production. This effect is dose-related and leads to inhibition of both basal and stimulated acid secretion irrespective of the stimulus."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Antisecretory Activity Adults The effect of esomeprazole on intragastric pH was determined in adult patients with symptomatic GERD in two separate studies. In the first study of 36 patients, NEXIUM 40 mg and 20 mg delayed-release capsules were administered once daily over 5 days as shown in Table 5: Table 5: Effect of Esomeprazole on Intragastric pH on Day 5 (N=36) Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD Parameter NEXIUM Delayed-Release Capsules 40 mg once daily 20 mg once daily % Time Gastric pH >4 Gastric pH was measured over a 24-hour period (Hours) 70% p< 0.01 NEXIUM 40 mg vs. NEXIUM 20 mg (16.8 h) 53% (12.7 h) Coefficient of variation 26% 37% Median 24 Hour pH 4.9 4.1 Coefficient of variation 16% 27% In a second study, the effect on intragastric pH of NEXIUM 40 mg delayed-release capsules administered once daily over a five-day period was similar to the first study, (% time with pH > 4 was 68% or 16.3 hours). Pediatrics In infants (1 to 11 months old, inclusive) with GERD given NEXIUM for delayed-release oral suspension 1 mg/kg once daily, the percent time with intragastric pH > 4 increased from 29% at baseline to 69% on Day 7, which is similar to the pharmacodynamic effect in adults. Serum Gastrin Effects The effect of esomeprazole on serum gastrin concentrations was evaluated in approximately 2,700 patients in clinical trials of oral esomeprazole for up to 8 weeks and in over 1,300 patients for up to 12 months. The mean fasting gastrin level increased in a dose-related manner. The increase in serum gastrin concentrations reached a plateau within two to three months of therapy and returned to baseline levels within four weeks after discontinuation of therapy. Increased gastrin causes enterochromaffin-like cell hyperplasia and increased serum Chromogranin A (CgA) levels. The increased CgA levels may cause false positive results in diagnostic investigations for neuroendocrine tumors [see Warnings and Precautions (5.11) ] Enterochromaffin-like (ECL) Cell Effects Human gastric biopsy specimens have been obtained from more than 3,000 patients (both pediatrics and adults) treated with omeprazole in long-term clinical trials. The incidence of ECL cell hyperplasia in these studies increased with time; however, no case of ECL cell carcinoids, dysplasia, or neoplasia has been found in these patients [see Nonclinical Toxicology (13.1) ] In over 1,000 patients treated with oral esomeprazole (10 mg, 20 mg or 40 mg/day) for up to 12 months, the prevalence of ECL cell hyperplasia increased with time and dose. No patient developed ECL cell carcinoids, dysplasia, or neoplasia in the gastric mucosa. Endocrine Effects Esomeprazole had no effect on thyroid function in adults when given NEXIUM 20 mg or 40 mg delayed-release capsules once daily for 4 weeks. Other effects of esomeprazole on the endocrine system were assessed in studies of omeprazole. Oral doses of omeprazole 30 mg or 40 mg once daily for 2 to 4 weeks had no effect on carbohydrate metabolism, circulating levels of parathyroid hormone, cortisol, estradiol, testosterone, prolactin, cholecystokinin, or secretin."
      ],
      "pharmacodynamics_table": [
        "<table width=\"100%\"><caption>Table 5: Effect of Esomeprazole on Intragastric pH on Day 5 (N=36) Following Once Daily Dosing of NEXIUM Delayed-Release Capsules in Adult Patients with Symptomatic GERD</caption><col width=\"58%\"/><col width=\"21%\"/><col width=\"21%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Parameter</paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>NEXIUM Delayed-Release Capsules</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40 mg once daily</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20 mg once daily</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>% Time Gastric pH &gt;4 <footnote ID=\"_RefFN1158778256-1\">Gastric pH was measured over a 24-hour period</footnote> (Hours) </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>70% <footnote ID=\"_RefFN1158778311-1\">p&lt; 0.01 NEXIUM 40 mg vs. NEXIUM 20 mg</footnote></paragraph><paragraph>(16.8 h)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>53%</paragraph><paragraph>(12.7 h)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Coefficient of variation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>26%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>37%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Median 24 Hour pH</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.9 <footnoteRef IDREF=\"_RefFN1158778311-1\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4.1</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Coefficient of variation</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>16%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>27%</paragraph></td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of NEXIUM was assessed using studies of omeprazole, of which esomeprazole is an enantiomer. In two 24-month oral carcinogenicity studies in rats, omeprazole at daily doses of 1.7, 3.4, 13.8, 44, and 140.8 mg/kg/day (about 0.4 to 34 times the human dose of 40 mg/day expressed on a body surface area basis) produced gastric ECL cell carcinoids in a dose-related manner in both male and female rats; the incidence of this effect was markedly higher in female rats, which had higher blood levels of omeprazole. Gastric carcinoids seldom occur in the untreated rat. In addition, ECL cell hyperplasia was present in all treated groups of both sexes. In one of these studies, female rats were treated with 13.8 mg omeprazole/kg/day (about 3.4 times the human dose of 40 mg/day on a body surface area basis) for 1 year, then followed for an additional year without the drug. No carcinoids were seen in these rats. An increased incidence of treatment-related ECL cell hyperplasia was observed at the end of 1 year (94% treated vs. 10% controls). By the second year the difference between treated and control rats was much smaller (46% vs. 26%) but still showed more hyperplasia in the treated group. Gastric adenocarcinoma was seen in one rat (2%). No similar tumor was seen in male or female rats treated for 2 years. For this strain of rat no similar tumor has been noted historically, but a finding involving only one tumor is difficult to interpret. A 78-week mouse carcinogenicity study of omeprazole did not show increased tumor occurrence, but the study was not conclusive. Esomeprazole was negative in the Ames mutation test, in the in vivo rat bone marrow cell chromosome aberration test, and the in vivo mouse micronucleus test. Esomeprazole, however, was positive in the in vitro human lymphocyte chromosome aberration test. Omeprazole was positive in the in vitro human lymphocyte chromosome aberration test, the in vivo mouse bone marrow cell chromosome aberration test, and the in vivo mouse micronucleus test. The potential effects of esomeprazole on fertility and reproductive performance were assessed using omeprazole studies. Omeprazole at oral doses up to 138 mg/kg/day in rats (about 34 times the human dose of 40 mg/day on a body surface area basis) was found to have no effect on reproductive performance of parental animals. 13.2 Animal Toxicology and/or Pharmacology Reproduction Studies Reproduction studies have been performed in rats at oral doses up to 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) and in rabbits at oral doses up to 86 mg/kg/day (about 42 times an oral human dose of 40 mg on a body surface area basis) and have revealed no evidence of impaired fertility or harm to the fetus due to esomeprazole [see Use in Specific Populations (8.1) ]. Juvenile Animal Study A 28-day toxicity study with a 14-day recovery phase was conducted in juvenile rats with esomeprazole magnesium at doses of 70 to 280 mg /kg/day (about 17 to 68 times a daily oral human dose of 40 mg on a body surface area basis). An increase in the number of deaths at the high dose of 280 mg/kg/day was observed when juvenile rats were administered esomeprazole magnesium from postnatal day 7 through postnatal day 35. In addition, doses equal to or greater than 140 mg/kg/day (about 34 times a daily oral human dose of 40 mg on a body surface area basis), produced treatment-related decreases in body weight (approximately 14%) and body weight gain, decreases in femur weight and femur length, and affected overall growth. Comparable findings described above have also been observed in this study with another esomeprazole salt, esomeprazole strontium, at equimolar doses of esomeprazole."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of NEXIUM was assessed using studies of omeprazole, of which esomeprazole is an enantiomer. In two 24-month oral carcinogenicity studies in rats, omeprazole at daily doses of 1.7, 3.4, 13.8, 44, and 140.8 mg/kg/day (about 0.4 to 34 times the human dose of 40 mg/day expressed on a body surface area basis) produced gastric ECL cell carcinoids in a dose-related manner in both male and female rats; the incidence of this effect was markedly higher in female rats, which had higher blood levels of omeprazole. Gastric carcinoids seldom occur in the untreated rat. In addition, ECL cell hyperplasia was present in all treated groups of both sexes. In one of these studies, female rats were treated with 13.8 mg omeprazole/kg/day (about 3.4 times the human dose of 40 mg/day on a body surface area basis) for 1 year, then followed for an additional year without the drug. No carcinoids were seen in these rats. An increased incidence of treatment-related ECL cell hyperplasia was observed at the end of 1 year (94% treated vs. 10% controls). By the second year the difference between treated and control rats was much smaller (46% vs. 26%) but still showed more hyperplasia in the treated group. Gastric adenocarcinoma was seen in one rat (2%). No similar tumor was seen in male or female rats treated for 2 years. For this strain of rat no similar tumor has been noted historically, but a finding involving only one tumor is difficult to interpret. A 78-week mouse carcinogenicity study of omeprazole did not show increased tumor occurrence, but the study was not conclusive. Esomeprazole was negative in the Ames mutation test, in the in vivo rat bone marrow cell chromosome aberration test, and the in vivo mouse micronucleus test. Esomeprazole, however, was positive in the in vitro human lymphocyte chromosome aberration test. Omeprazole was positive in the in vitro human lymphocyte chromosome aberration test, the in vivo mouse bone marrow cell chromosome aberration test, and the in vivo mouse micronucleus test. The potential effects of esomeprazole on fertility and reproductive performance were assessed using omeprazole studies. Omeprazole at oral doses up to 138 mg/kg/day in rats (about 34 times the human dose of 40 mg/day on a body surface area basis) was found to have no effect on reproductive performance of parental animals."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Reproduction Studies Reproduction studies have been performed in rats at oral doses up to 280 mg/kg/day (about 68 times an oral human dose of 40 mg on a body surface area basis) and in rabbits at oral doses up to 86 mg/kg/day (about 42 times an oral human dose of 40 mg on a body surface area basis) and have revealed no evidence of impaired fertility or harm to the fetus due to esomeprazole [see Use in Specific Populations (8.1) ]. Juvenile Animal Study A 28-day toxicity study with a 14-day recovery phase was conducted in juvenile rats with esomeprazole magnesium at doses of 70 to 280 mg /kg/day (about 17 to 68 times a daily oral human dose of 40 mg on a body surface area basis). An increase in the number of deaths at the high dose of 280 mg/kg/day was observed when juvenile rats were administered esomeprazole magnesium from postnatal day 7 through postnatal day 35. In addition, doses equal to or greater than 140 mg/kg/day (about 34 times a daily oral human dose of 40 mg on a body surface area basis), produced treatment-related decreases in body weight (approximately 14%) and body weight gain, decreases in femur weight and femur length, and affected overall growth. Comparable findings described above have also been observed in this study with another esomeprazole salt, esomeprazole strontium, at equimolar doses of esomeprazole."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Healing of EE in Adults The healing rates of NEXIUM delayed-release capsules 40 mg, NEXIUM delayed-release capsules 20 mg, and omeprazole delayed-release capsules 20 mg (the approved dose for this indication) once daily were evaluated in adult patients with endoscopically diagnosed EE in four multicenter, double-blind, randomized studies. The healing rates at Weeks 4 and 8 were evaluated and are shown in Table 11: Table 11: EE Healing Rate (Life-Table Analysis) in Adults with EE Treated with NEXIUM Delayed-Release Capsules or Omeprazole Delayed-Release Capsules Once Daily in Four Clinical Studies Study No. of Patients Treatment Group EE Healing Rates Significance Level log-rank test vs. omeprazole 20 mg. Week 4 Week 8 1 588 NEXIUM 20 mg 68.7% 90.6% N.S. 588 Omeprazole 20 mg 69.5% 88.3% 2 654 NEXIUM 40 mg 75.9% 94.1% p < 0.001 656 NEXIUM 20 mg 70.5% 89.9% p < 0.05 650 Omeprazole 20 mg 64.7% 86.9% 3 576 NEXIUM 40 mg 71.5% 92.2% N.S. 572 Omeprazole 20 mg 68.6% 89.8% 4 1216 NEXIUM 40 mg 81.7% 93.7% p < 0.001 1209 Omeprazole 20 mg 68.7% 84.2% N.S. = not significant (p > 0.05). In these same studies of patients with EE, sustained heartburn resolution and time to sustained heartburn resolution were evaluated and are shown in Table 12: Table 12: Sustained Resolution Defined as 7 consecutive days with no heartburn reported in daily patient diary. of Heartburn in Adults with EE Treated with NEXIUM Delayed-Release Capsules or Omeprazole Delayed-Release Capsules Once Daily in Four Clinical Studies Cumulative Percent Defined as the cumulative proportion of patients who have reached the start of sustained resolution. with Sustained Resolution Study No. of Patients Treatment Group Day 14 Day 28 Significance Level log-rank test vs. omeprazole 20 mg. 1 573 NEXIUM 20 mg 64.3% 72.7% N.S. 555 Omeprazole 20 mg 64.1% 70.9% 2 621 NEXIUM 40 mg 64.8% 74.2% p <0.001 620 NEXIUM 20 mg 62.9% 70.1% N.S. 626 Omeprazole 20 mg 56.5% 66.6% 3 568 NEXIUM 40 mg 65.4% 73.9% N.S. 551 Omeprazole 20 mg 65.5% 73.1% 4 1187 NEXIUM 40 mg 67.6% 75.1% p <0.001 1188 Omeprazole 20 mg 62.5% 70.8% N.S. = not significant (p> 0.05) In these four studies, the range of median days to the start of sustained resolution (defined as 7 consecutive days with no heartburn) was 5 days for NEXIUM 40 mg, 7 to 8 days for NEXIUM 20 mg and 7 to 9 days for omeprazole 20 mg. There are no comparisons of 40 mg of NEXIUM with 40 mg of omeprazole in clinical trials assessing either healing or symptomatic relief of EE. 14.2 Maintenance of Healing of EE in Adults Two multicenter, randomized, double-blind placebo-controlled 4-arm studies were conducted in adult patients with endoscopically confirmed, healed EE to evaluate NEXIUM delayed-release capsules 40 mg (n=174), 20 mg (n=180), 10 mg (n=168) or placebo (n=171) once daily over six months of treatment. No additional clinical benefit was seen with NEXIUM 40 mg over NEXIUM 20 mg. NEXIUM 40 mg once daily is not a recommended regimen for the maintenance of healing of EE in adults. The percentages of patients that maintained healing of EE at the various time points are shown in the Figures 2 and 3: Figure 2: Maintenance of Healing Rates of EE in Adults by Month (Study 177) s= scheduled visit Figure 3: Maintenance of EE Healing Rates in Adults by Month (Study 178) s= scheduled visit Patients remained in remission significantly longer and the number of recurrences of EE was significantly less in patients treated with NEXIUM compared to placebo. In both studies, the proportion of patients on NEXIUM who remained in remission and were free of heartburn and other GERD symptoms was well differentiated from placebo. In a third multicenter open label study of 808 patients treated for 12 months with NEXIUM 40 mg, the percentage of patients that maintained healing of EE was 93.7% for six months and 89.4% for one year. Figure 2 : Maintenance of Healing Rates of EE in Adults by Month (Study 177) Figure 3 Maintenance of EE Healing Rates in Adults by Month (Study 178) 14.3 Symptomatic GERD in Adults Two multicenter, randomized, double-blind, placebo-controlled studies were conducted in a total of 717 adult patients comparing four weeks of treatment with NEXIUM delayed-release capsules 20 mg or 40 mg once daily versus placebo for resolution of GERD symptoms. Patients had at least a 6-month history of heartburn episodes, no EE by endoscopy, and heartburn on at least four of the seven days immediately preceding randomization. The percentage of patients that were symptom-free of heartburn was significantly higher in the NEXIUM groups compared to placebo at all follow-up visits (Weeks 1, 2, and 4). No additional clinical benefit was seen with NEXIUM 40 mg over NEXIUM 20 mg. NEXIUM 40 mg once daily is not a recommended regimen for the treatment of symptomatic GERD in adults. The percent of patients symptom-free of heartburn by day are shown in the Figures 4 and 5: Figure 4: Percent of Patients Symptom-Free of Heartburn by Day (Study 225) Figure 5: Percent of Patients Symptom-Free of Heartburn by Day (Study 226) In three European symptomatic GERD trials, NEXIUM 20 mg and 40 mg and omeprazole 20 mg were evaluated. No significant treatment related differences were seen. Figure 4 Percent of Patients Symptom-Free of Heartburn by Day (Study 225) Figure 5 Percent of Patients Symptom-Free of Heartburn by Day (Study 226) 14.4 Pediatric GERD 1 Year to 11 Years of Age In a multicenter, parallel-group study, 109 pediatric patients with a history of endoscopically-proven GERD (1 year to 11 years of age; 53 female; 89 Caucasian, 19 Black, 1 Other) were treated with NEXIUM for delayed-release oral suspension once daily for up to 8 weeks to evaluate safety and tolerability. Dosing by patient weight was as follows: weight < 20 kg: once daily treatment with NEXIUM for delayed-release oral suspension 5 mg or 10 mg weight ≥ 20 kg: once daily treatment with NEXIUM for delayed-release oral suspension 10 mg or 20 mg Patients were endoscopically characterized as to the presence or absence of EE. Of the 109 patients, 53 had EE at baseline (51 had mild, 1 moderate, and 1 severe esophagitis). Although most of the patients who had a follow up endoscopy at the end of 8 weeks of treatment healed, spontaneous healing cannot be ruled out because these patients had low grade EE prior to treatment, and the trial did not include a concomitant control. 12 Years to 17 Years of Age In a multicenter, randomized, double-blind, parallel-group study, 149 adolescent patients (12 to 17 years of age; 89 female; 124 Caucasian, 15 Black, 10 Other) with clinically diagnosed GERD were treated with NEXIUM delayed-release capsules 20 mg or 40 mg once daily for up to 8 weeks to evaluate safety and tolerability. Patients were not endoscopically characterized as to the presence or absence of EE. 14.5 Risk Reduction of NSAID-Associated Gastric Ulcer Two multicenter, double-blind, placebo-controlled studies were conducted in adult patients at risk of developing gastric and/or duodenal ulcers associated with continuous use of non-selective and COX-2 selective NSAIDs. A total of 1429 patients were randomized across the 2 studies. Patients ranged in age from 19 to 89 (median age 66 years) with 71% female, 29% male; 83% Caucasian, 5% Black, 4% Asian, and 8% Others. At baseline, the patients in these studies were endoscopically confirmed not to have ulcers but were determined to be at risk for ulcer occurrence due to their age (at least 60 years) and/or history of a documented gastric or duodenal ulcer within the past 5 years. Patients receiving NSAIDs and treated with NEXIUM delayed-release capsules 20 mg or 40 mg once daily experienced significant reduction in gastric ulcer occurrences relative to placebo treatment at 26 weeks. See Table 13. No additional benefit was seen with NEXIUM 40 mg over NEXIUM 20 mg. NEXIUM 40 mg once daily is not a recommended regimen for the risk reduction of NSAID-associated gastric ulcer in adults. These studies did not demonstrate significant reduction in the development of NSAID-associated duodenal ulcer due to the low incidence. Table 13: Cumulative Percentage of Patients at Least 60 Years of Age Taking NSAIDS Without Gastric Ulcers at 26 Weeks in Two Randomized Placebo-Controlled Studies Study No. of Patients Treatment Group % of Patients Remaining Gastric Ulcer Free %= Life Table Estimate. Significant difference from placebo (p<0.01). 1 191 194 184 NEXIUM 20 mg NEXIUM 40 mg Placebo 95.4 96.7 88.2 2 267 271 257 NEXIUM 20 mg NEXIUM 40 mg Placebo 94.7 95.3 83.3 14.6 H. pylori Eradication in Adult Patients with Duodenal Ulcer Disease Two multicenter, randomized, double-blind studies were conducted in adult patients using a 10-day treatment regimen of triple therapy (NEXIUM, amoxicillin and clarithromycin). The first study (191) compared NEXIUM delayed-release capsules 40 mg once daily in combination with amoxicillin 1000 mg twice daily and clarithromycin 500 mg twice daily to NEXIUM delayed-release capsules 40 mg once daily plus clarithromycin 500 mg twice daily. The second study (193) compared NEXIUM delayed-release capsules 40 mg once daily in combination with amoxicillin 1000 mg twice daily and clarithromycin 500 mg twice daily to NEXIUM delayed-release capsules 40 mg once daily. H. pylori eradication rates, defined as at least two negative tests and no positive tests from CLOtest ® , histology and/or culture, at 4 weeks post-therapy were significantly higher in the NEXIUM, amoxicillin and clarithromycin group than in the NEXIUM and clarithromycin group or the NEXIUM alone group. The results are shown in Table 14: Table 14: H. pylori Eradication Rates at 4 Weeks after 10 Day Treatment Regimen % of Adult Patients Cured [95% Confidence Interval] (Number of Patients) Study Treatment Group Per-Protocol Patients were included in the analysis if they had H. pylori infection documented at baseline, had at least one endoscopically verified duodenal ulcer ≥ 0.5 cm in diameter at baseline or had a documented history of duodenal ulcer disease within the past 5 years, and were not protocol violators. Patients who dropped out of the study due to an adverse reaction related to the study drug were included in the analysis as not H. pylori eradicated. Intent-to-Treat Patients were included in the analysis if they had documented H. pylori infection at baseline, had at least one documented duodenal ulcer at baseline, or had a documented history of duodenal ulcer disease, and took at least one dose of study medication. All dropouts were included as not H. pylori eradicated. 191 NEXIUM, amoxicillin and clarithromycin 84% p < 0.05 compared to NEXIUM plus clarithromycin. [78, 89] (n=196) 77% [71, 82] (n=233) NEXIUM and clarithromycin 55% [48, 62] (n=187) 52% [45, 59] (n=215) 193 NEXIUM, amoxicillin and clarithromycin 85% p < 0.05 compared to NEXIUM alone. [74, 93] (n=67) 78% [67, 87] (n=74) NEXIUM 5% [0, 23] (n=22) 4% [0, 21] (n=24) The percentage of patients with a healed baseline duodenal ulcer by 4 weeks after the 10-day treatment regimen in the NEXIUM, amoxicillin and clarithromycin group was 75% (n=156) and 57% (n=60) respectively, in the 191 and 193 studies (per-protocol analysis). 14.7 Pathological Hypersecretory Conditions, Including Zollinger-Ellison Syndrome, in Adults In a multicenter, open-label dose-escalation study of 21 adult patients (15 males and 6 females, 18 Caucasian and 3 Black, mean age of 56 years) with pathological hypersecretory conditions, such as Zollinger-Ellison Syndrome, NEXIUM significantly inhibited gastric acid secretion. The initial dosage of NEXIUM delayed-release capsules was 40 mg twice daily in 19 patients and 80 mg twice daily in 2 patients. Total daily doses ranging from 80 mg to 240 mg for 12 months maintained gastric acid output below the target levels of 10 mEq/h in patients without prior gastric acid-reducing surgery and below 5 mEq/hr in patients with prior gastric acid-reducing surgery. At the Month 12 final visit, 18/20 (90%) patients had Basal Acid Output (BAO) under satisfactory control (median BAO = 0.17 mmol/hr). Of the 18 patients evaluated with a starting dose of NEXIUM 40 mg twice daily, 13 (72%) had their BAO controlled with the original dosing regimen at the final visit. See Table 15. Table 15: Adequate Acid Suppression at Final Visit by Dosage Regimen in Adult Patients with Pathological Hypersecretory Conditions NEXIUM dose at the Month 12 visit BAO under adequate control at the Month 12 visit (N=20) One patient was not evaluated. 40 mg twice daily 13/15 80 mg twice daily 4/4 80 mg three times daily 1/1"
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 11: EE Healing Rate (Life-Table Analysis) in Adults with EE Treated with NEXIUM Delayed-Release Capsules or Omeprazole Delayed-Release Capsules Once Daily in Four Clinical Studies</caption><col width=\"9%\"/><col width=\"20%\"/><col width=\"23%\"/><col width=\"12%\"/><col width=\"12%\"/><col width=\"24%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Study</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">No. of Patients</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Treatment Group</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">EE Healing Rates</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Significance Level <footnote ID=\"_RefFN1158779825-1\"> log-rank test vs. omeprazole 20 mg.</footnote></content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Week 4</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Week 8</content></paragraph></td></tr><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>588</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>68.7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>90.6%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>N.S. </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>588</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>69.5%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>88.3%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" rowspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>654</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>75.9%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>94.1%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>p &lt; 0.001</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>656</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>70.5%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>89.9%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>p &lt; 0.05</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>650</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>64.7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>86.9%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>576</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>71.5%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>92.2%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>N.S. </paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>572</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>68.6%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>89.8%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1216</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>81.7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>93.7%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>p &lt; 0.001</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1209</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>68.7%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>84.2%</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"/></tr><tr><td colspan=\"6\" valign=\"top\"><paragraph>N.S. = not significant (p &gt; 0.05).</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 12: Sustained Resolution <footnote ID=\"_RefFN1158780524-1\">Defined as 7 consecutive days with no heartburn reported in daily patient diary.</footnote> of Heartburn in Adults with EE Treated with NEXIUM Delayed-Release Capsules or Omeprazole Delayed-Release Capsules Once Daily in Four Clinical Studies </caption><col width=\"7%\"/><col width=\"15%\"/><col width=\"17%\"/><col width=\"21%\"/><col width=\"21%\"/><col width=\"18%\"/><tbody><tr><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"/><td colspan=\"2\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Cumulative Percent <footnote ID=\"_RefFN1158780390-1\">Defined as the cumulative proportion of patients who have reached the start of sustained resolution.</footnote> with Sustained Resolution </content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Study</content></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">No. of Patients</content></paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Group</content></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Day 14</content></paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Day 28</content></paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Significance Level <footnote ID=\"_RefFN1158939502-1\">log-rank test vs. omeprazole 20 mg.</footnote></content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>573</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>64.3%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>72.7%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>N.S. </paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>555</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>64.1%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>70.9%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>621</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>64.8%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>74.2%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>p &lt;0.001</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>620</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>62.9%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>70.1%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>N.S. </paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>626</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>56.5%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>66.6%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>568</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>65.4%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>73.9%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>N.S. </paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>551</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>65.5%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>73.1%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1187</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 40 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>67.6%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>75.1%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>p &lt;0.001</paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1188</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>Omeprazole 20 mg</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>62.5%</paragraph></td><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>70.8%</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td colspan=\"6\" styleCode=\"Toprule \" valign=\"top\"><paragraph>N.S. = not significant (p&gt; 0.05)</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 13: Cumulative Percentage of Patients at Least 60 Years of Age Taking NSAIDS Without Gastric Ulcers at 26 Weeks in Two Randomized Placebo-Controlled Studies</caption><col width=\"12%\"/><col width=\"27%\"/><col width=\"25%\"/><col width=\"36%\"/><tbody><tr><td align=\"center\" styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>Study</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>No. of Patients</paragraph></td><td styleCode=\"Botrule Lrule Toprule \" valign=\"top\"><paragraph>Treatment Group</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>% of Patients Remaining Gastric Ulcer Free <footnote ID=\"_RefFN1158780669-1\">%= Life Table Estimate. Significant difference from placebo (p&lt;0.01).</footnote></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>191</paragraph><paragraph>194</paragraph><paragraph>184</paragraph></td><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph><paragraph>NEXIUM 40 mg</paragraph><paragraph>Placebo</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>95.4</paragraph><paragraph>96.7</paragraph><paragraph>88.2</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>2</paragraph></td><td styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>267</paragraph><paragraph>271</paragraph><paragraph>257</paragraph></td><td styleCode=\"Botrule Lrule \" valign=\"top\"><paragraph>NEXIUM 20 mg</paragraph><paragraph>NEXIUM 40 mg</paragraph><paragraph>Placebo</paragraph></td><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>94.7</paragraph><paragraph>95.3</paragraph><paragraph>83.3</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 14: H. pylori Eradication Rates at 4 Weeks after 10 Day Treatment Regimen % of Adult Patients Cured [95% Confidence Interval] (Number of Patients)</caption><col width=\"10%\"/><col width=\"51%\"/><col width=\"18%\"/><col width=\"21%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Study</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Treatment Group</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Per-Protocol <footnote ID=\"_Ref338392934\">Patients were included in the analysis if they had H. pylori infection documented at baseline, had at least one endoscopically verified duodenal ulcer &#x2265; 0.5 cm in diameter at baseline or had a documented history of duodenal ulcer disease within the past 5 years, and were not protocol violators. Patients who dropped out of the study due to an adverse reaction related to the study drug were included in the analysis as not H. pylori eradicated. </footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Intent-to-Treat <footnote ID=\"_Ref338393167\">Patients were included in the analysis if they had documented H. pylori infection at baseline, had at least one documented duodenal ulcer at baseline, or had a documented history of duodenal ulcer disease, and took at least one dose of study medication. All dropouts were included as not H. pylori eradicated. </footnote></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>191</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM, amoxicillin and clarithromycin </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>84% <footnote ID=\"_Ref338393337\"> p &lt; 0.05 compared to NEXIUM plus clarithromycin.</footnote></paragraph><paragraph>[78, 89]</paragraph><paragraph>(n=196)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>77% <footnoteRef IDREF=\"_Ref338393337\"/></paragraph><paragraph>[71, 82]</paragraph><paragraph>(n=233)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM and clarithromycin</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>55%</paragraph><paragraph>[48, 62]</paragraph><paragraph>(n=187)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>52%</paragraph><paragraph>[45, 59]</paragraph><paragraph>(n=215)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>193</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>NEXIUM, amoxicillin and clarithromycin </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>85% <footnote ID=\"_Ref338393384\"> p &lt; 0.05 compared to NEXIUM alone.</footnote></paragraph><paragraph>[74, 93]</paragraph><paragraph>(n=67)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>78% <footnoteRef IDREF=\"_Ref338393384\"/></paragraph><paragraph>[67, 87]</paragraph><paragraph>(n=74)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>NEXIUM</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>5%</paragraph><paragraph>[0, 23]</paragraph><paragraph>(n=22)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>4%</paragraph><paragraph>[0, 21]</paragraph><paragraph>(n=24)</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefID0E66CI\" width=\"100%\"><caption>Table 15: Adequate Acid Suppression at Final Visit by Dosage Regimen in Adult Patients with Pathological Hypersecretory Conditions</caption><col width=\"39%\"/><col width=\"61%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">NEXIUM dose at the Month 12 visit</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">BAO under adequate control at the Month 12 visit (N=20) <footnote ID=\"_Ref338327759\">One patient was not evaluated.</footnote></content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>40 mg twice daily</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13/15</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>80 mg twice daily</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4/4</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>80 mg three times daily</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1/1</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING NEXIUM Delayed-Release Capsules, 40 mg esomeprazole, are opaque, hard gelatin, amethyst colored capsules with three radial bars in yellow on the cap and NEXIUM 40 mg in yellow on the body. They are supplied as follows: NDC: 70518-2038-00 PACKAGING: 20 in 1 BOTTLE PLASTIC Store at 25°C (77°F); excursions permitted to 15° to 30°C (59° to 86°F). [See USP Controlled Room Temperature]. Keep NEXIUM delayed-release capsules container tightly closed. Dispense in a tight container if the NEXIUM delayed-release capsules product package is subdivided. Repackaged and Distributed By: Remedy Repack, Inc. 625 Kolter Dr. Suite #4 Indiana, PA 1-724-465-8762"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Acute Tubulointerstitial Nephritis Advise the patient or caregiver to call the patient’s healthcare provider immediately if they experience signs and/or symptoms associated with suspected acute TIN [see Warnings and Precautions (5.2) ]. Clostridium difficile -Associated Diarrhea Advise the patient or caregiver to immediately call the patient’s healthcare provider if they experience diarrhea that does not improve [see Warnings and Precautions (5.3) ]. Bone Fracture Advise the patient or caregiver to report any fractures, especially of the hip, wrist or spine, to the patient’s healthcare provider [see Warnings and Precautions (5.4) ] . Severe Cutaneous Adverse Reactions Advise the patient or caregiver to discontinue NEXIUM and immediately call the patient’s healthcare provider for at first appearance of a severe cutaneous adverse reaction or other sign of hypersensitivity signs or symptoms associated with Severe Cutaneous Adverse Reactions [see Warnings and Precautions (5.5) ] . Cutaneous and Systemic Lupus Erythematosus Advise the patient or caregiver to immediately call the patient’s healthcare provider for any new or worsening of symptoms associated with cutaneous or systemic lupus erythematosus [see Warnings and Precautions (5.6) ] . Cyanocobalamin (Vitamin B-12) Deficiency Advise the patient or caregiver to report any clinical symptoms that may be associated with cyanocobalamin deficiency to the patient’s healthcare provider if they have been receiving NEXIUM for longer than 3 years [see Warnings and Precautions (5.8) ] . Hypomagnesemia and Mineral Metabolism Advise the patient or caregiver to report any clinical symptoms that may be associated with hypomagnesemia, hypocalcemia, and/or hypokalemia to the patient’s healthcare provider, if they have been receiving NEXIUM for at least 3 months [see Warnings and Precautions (5.9) ] . Drug Interactions Advise the patient or caregiver to report to their healthcare provider if starting treatment with rilpivirine-containing products, clopidogrel, St. John’s Wort or rifampin; or, if they take high-dose methotrexate [see Contraindications (4) , Warnings and Precautions (5.7 , 5.10 , 5.12 ) ]. Administration Take NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension at least one hour before meals. Antacids may be used concomitantly with NEXIUM. Swallow NEXIUM delayed-release capsules whole; do not chew or crush the capsules. For patients who have difficulty swallowing capsules, NEXIUM delayed-release capsules can be opened, and the contents sprinkled on applesauce. Use with other foods is not recommended. Add one tablespoon of applesauce to an empty bowl. The applesauce used should not be hot and should be soft enough to be swallowed without chewing. Open the NEXIUM delayed-release capsule and carefully empty the granules inside the capsule onto the applesauce. Mix the granules with the applesauce. Administer the mixture immediately. Do not chew or crush the granules. Discard any remaining mixture. Do not store the mixture for future use. NEXIUM delayed-release capsules can also be administered via a nasogastric tube, as described in the Instructions for Use. Administer NEXIUM for delayed-release oral suspension orally or via a nasogastric or gastric tube, as described in the Instructions for Use. Repackaged By / Distributed By: RemedyRepack Inc. 625 Kolter Drive, Indiana, PA 15701 (724) 465-8762"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE NEXIUM ® (nex-e-um) NEXIUM ® (nex-e-um) (esomeprazole magnesium) (esomeprazole magnesium) delayed-release capsules, for oral use for delayed-release oral suspension What is the most important information I should know about NEXIUM? NEXIUM may help your acid-related symptoms, but you could still have serious stomach problems. Talk with your doctor. NEXIUM can cause serious side effects, including: A type of kidney problem (acute tubulointerstitial nephritis) . Some people who take proton pump inhibitor (PPI) medicines, including NEXIUM, may develop a kidney problem called acute tubulointerstitial nephritis that can happen at any time during treatment with NEXIUM. Call your doctor right away if you have a decrease in the amount that you urinate or if you have blood in your urine. Diarrhea caused by an infection ( Clostridium difficile ) in your intestines. Call your doctor right away if you have watery stools or stomach pain that does not go away. You may or may not have a fever. Bone fractures (hip, wrist, or spine). Bone fractures in the hip, wrist, or spine may happen in people who take multiple daily doses of PPI medicines and for a long period of time (a year or longer). Tell your doctor if you have a bone fracture, especially in the hip, wrist, or spine. Certain types of lupus erythematosus. Lupus erythematosus is an autoimmune disorder (the body’s immune cells attack other cells or organs in the body). Some people who take PPI medicines, including NEXIUM, may develop certain types of lupus erythematosus or have worsening of the lupus they already have. Call your doctor right away if you have new or worsening joint pain or a rash on your cheeks or arms that gets worse in the sun. Talk to your doctor about your risk of these serious side effects. NEXIUM can have other serious side effects. See “ What are the possible side effects of NEXIUM? ” What is NEXIUM? A prescription medicine called a proton pump inhibitor (PPI) used to reduce the amount of acid in your stomach. NEXIUM is used in adults for: 4 to 8 weeks for the healing and symptom relief of acid-related damage to the esophagus (erosive esophagitis or EE). Your doctor may prescribe another 4-8 weeks of NEXIUM in patients whose EE does not heal. maintaining healing of EE. 4-8 weeks to treat heartburn and other symptoms that happen with gastroesophageal reflux disease (GERD). up to 6 months to reduce the risk of stomach ulcers in some people taking pain medicines called non-steroidal anti-inflammatory drugs (NSAIDs). treating patients with a stomach infection ( Helicobacter pylori ) and a stomach ulcer, along with the antibiotics amoxicillin and clarithromycin. the long-term treatment of conditions where your stomach makes too much acid, including Zollinger-Ellison Syndrome. Zollinger-Ellison Syndrome is a rare condition in which the stomach produces a more than normal amount of acid. NEXIUM is used in children and adolescents 12 to 17 years of age for: 4 to 8 weeks to heal EE. 4 weeks to treat heartburn and other symptoms that happen with GERD. NEXIUM is used in children 1 to 11 years of age for: 8 weeks to heal EE. up to 8 weeks to treat heartburn and other symptoms that happen with GERD. NEXIUM is used in children 1 month to less than 1 year of age to treat GERD with EE for up to 6 weeks. It is not known if NEXIUM is safe and effective in children under 1 month of age for the treatment of GERD with EE. It is not known if NEXIUM is safe and effective in children less than 1 year of age for the treatment of GERD symptoms. It is not known if NEXIUM is safe and effective in children to reduce the risk of stomach ulcers in children who take medicines called NSAIDs, to treat Helicobacter pylori stomach infection to lower the risk of a stomach ulcer returning, and to treat conditions where your stomach makes too much acid. Do not take NEXIUM if you are: allergic to esomeprazole magnesium, any other PPI medicine, or any of the ingredients in NEXIUM. See the end of this Medication Guide for a complete list of ingredients in NEXIUM. Tell your doctor right away or get emergency medical help if you get any of the following symptoms of an allergic reaction with NEXIUM: rash face swelling throat tightness difficulty breathing taking a medicine that contains rilpivirine (EDURANT, COMPLERA, ODEFSEY) used to treat HIV-1 (Human Immunodeficiency Virus). Before taking NEXIUM, tell your doctor about all of your medical conditions, including if you: have low magnesium levels, low calcium levels and low potassium levels in your blood. have liver problems. are pregnant or plan to become pregnant. It is not known if NEXIUM will harm your unborn baby. are breastfeeding or planning to breastfeed. NEXIUM may pass into your breast milk. Talk to your doctor about the best way to feed your baby if you take NEXIUM. Tell your doctor about all of the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your doctor if you take: clopidogrel (Plavix), methotrexate (Otrxup, Rasuvo, Trexall, XATMEP), digoxin (LANOXIN), rilpivirine (EDURANT), St. John’s Wort (Hypericum perforatum), or rifampin (Rimactane, Rifater, Rifamate). How should I take NEXIUM? Take NEXIUM exactly as prescribed by your doctor. Do not change your dose or stop NEXIUM without talking to your doctor. Take NEXIUM at least 1 hour before a meal. Antacids may be taken with NEXIUM. Swallow NEXIUM capsules whole. Never chew or crush NEXIUM. If you have difficulty swallowing NEXIUM capsules, you may open the capsule and empty the granules into 1 tablespoon of applesauce. The applesauce used should not be hot and should be soft enough to swallow without chewing. Do not mix the NEXIUM granules with any other food. Do not crush or chew the granules. Be sure to swallow the applesauce right away. Throw away any remaining mixture. Do not store it for later use. If you forget to take a dose of NEXIUM, take it as soon as you remember. If it is almost time for your next dose, do not take the missed dose. Take the next dose on time. Do not take a double dose to make up for a missed dose. If you take too much NEXIUM, call your doctor or local poison control center right away at 1-800-222-1222, or go to the nearest hospital emergency room. See the Instructions for Use at the end of this Medication Guide for instructions how to take NEXIUM for delayed-release oral suspension, and how to mix and give NEXIUM delayed-release capsules and NEXIUM for delayed-release oral suspension through a nasogastric tube or gastric tube. What are the possible side effects of NEXIUM? NEXIUM can cause serious side effects, including: See “What is the most important information I should know about NEXIUM?” Low vitamin B-12 levels in your body can happen in people who have taken NEXIUM for a long time (more than 3 years). Tell your doctor if you have symptoms of low vitamin B-12 levels, including shortness of breath, lightheadedness, irregular heartbeat, muscle weakness, pale skin, feeling tired, mood changes, and tingling or numbness in the arms and legs. Low magnesium levels in your body can happen in people who have taken NEXIUM for at least 3 months. Tell your doctor right away if you have symptoms of low magnesium levels, including seizures, dizziness, irregular heartbeat, jitteriness, muscle aches or weakness, and spasms of hands, feet or voice. Stomach growths (fundic gland polyps). People who take PPI medicines for a long time have an increased risk of developing a certain type of stomach growths called fundic gland polyps, especially after taking PPI medicines for more than 1 year. Severe skin reactions. NEXIUM can cause rare but severe skin reactions that may affect any part of your body. These serious skin reactions may need to be treated in a hospital and may be life threatening: Skin rash which may have blistering, peeling or bleeding on any part of your skin (including your lips, eyes, mouth, nose, genitals, hands or feet). You may also have fever, chills, body aches, shortness of breath, or enlarged lymph nodes. Stop taking NEXIUM and call your doctor right away. These symptoms may be the first sign of a severe skin reaction. The most common side effects of NEXIUM may include: headache diarrhea nausea gas These are not all the possible side effects of NEXIUM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store NEXIUM? Keep NEXIUM and all medicines out of the reach of children. General information about the safe and effective use of NEXIUM. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NEXIUM for a condition for which it was not prescribed. Do not give NEXIUM to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or doctor for information about NEXIUM that is written for health professionals. What are the ingredients in NEXIUM? Active ingredient: esomeprazole magnesium trihydrate Inactive ingredients in NEXIUM delayed-release capsules (including the capsule shells): glyceryl monostearate 40-55, hydroxypropyl cellulose, hypromellose, magnesium stearate, methacrylic acid copolymer type C, polysorbate 80, sugar spheres, talc, triethyl citrate, gelatin, FD&C Blue #1, FD&C Red #40, D&C Red #28, titanium dioxide, shellac, ethyl alcohol, isopropyl alcohol, n-butyl alcohol, propylene glycol, sodium hydroxide, polyvinyl pyrrolidone, and D&C Yellow #10. Inactive granules in NEXIUM for delayed-release oral suspension: dextrose, xanthan gum, crospovidone, citric acid, iron oxide, and hydroxypropyl cellulose. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: March 2022 Instructions for Use NEXIUM ® (nex-e-um) (esomeprazole magnesium) for delayed-release oral suspension Taking NEXIUM in water: Giving NEXIUM with water through a nasogastric tube (NG tube) or gastric tube NEXIUM delayed-release capsules: NEXIUM for delayed-release oral suspension: This Instructions for Use has been approved by the U.S. Food and Drug Administration. Repackaged By / Distributed By: RemedyRepack Inc. 625 Kolter Drive, Indiana, PA 15701 (724) 465-8762 stomach (abdominal) pain constipation dry mouth Store NEXIUM at room temperature between 68°F to 77°F (20°C to 25°C). Keep the container of NEXIUM closed tightly. NEXIUM for delayed-release oral suspension comes in foil packets containing 2.5 mg, 5 mg, 10 mg, 20 mg, or 40 mg of NEXIUM. Use an oral syringe to measure the amount of water needed to mix your dose. Ask your pharmacist for an oral syringe. If your prescribed dose is 2.5 mg or 5 mg, add 5 mL of water to a container. Add the contents of a foil packet containing the dose prescribed by your doctor. If your prescribed dose is 10 mg, 20 mg, or 40 mg, add 15 mL of water to a container. Add the contents of a foil packet containing the dose prescribed by your doctor. If you or your child are instructed to use more than one foil packet for the prescribed dose, follow the mixing instructions provided by your pharmacist or doctor. Stir. Leave the mixture for 2 to 3 minutes to thicken. Stir and drink the mixture within 30 minutes. If not used within 30 minutes, throw away this dose and mix a new dose. If any medicine remains in the container after drinking, add more water, stir, and drink right away. For young children, you can give the dose with an oral syringe. Rinse the oral syringe with water after each use. Open the capsule and empty the granules into a 60 mL catheter tipped syringe. Mix with 50 mL of water. Use only a catheter tipped syringe to give NEXIUM through a NG tube. Replace the plunger and shake the syringe well for 15 seconds. Hold the syringe with the tip up and check for granules in the tip. Do not give the granules if they have dissolved or have broken into pieces. Attach the syringe to the NG tube. Give the medicine right away in the syringe through the NG tube into the stomach. After giving the granules, flush the NG tube with more water. NEXIUM for delayed-release oral suspension comes in foil packets containing 2.5 mg, 5 mg, 10 mg, 20 mg, or 40 mg of NEXIUM. Use only a catheter tipped syringe to give NEXIUM through a NG tube or gastric tube. If your prescribed dose is 2.5 mg or 5 mg, add 5 mL of water to a catheter tipped syringe. Add the contents of a foil packet containing the dose prescribed by your doctor. If your prescribed dose is 10 mg, 20 mg, or 40 mg, add 15 mL of water to a catheter tipped syringe. Add the contents of a foil packet containing the dose prescribed by your doctor. Shake the syringe well for 15 seconds and then leave it for 2 to 3 minutes to thicken. Shake the syringe and give the medicine through the NG or gastric tube (French size 6 or larger) into the stomach within 30 minutes. Refill the syringe with the same amount of water (either 5 mL or 15 mL of water depending on your dose). Shake the syringe and flush any remaining medicine from the NG tube or gastric tube into the stomach."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><tbody><tr styleCode=\"Toprule\"><td valign=\"top\"><list listType=\"unordered\"><item>headache</item><item>diarrhea</item><item>nausea</item><item>gas</item></list></td><td valign=\"top\"><paragraph>These are not all the possible side effects of NEXIUM.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph><paragraph><content styleCode=\"bold\">How should I store NEXIUM?</content></paragraph><paragraph><content styleCode=\"bold\">Keep NEXIUM and all medicines out of the reach of children.</content></paragraph><paragraph><content styleCode=\"bold\">General information about the safe and effective use of NEXIUM.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NEXIUM for a condition for which it was not prescribed. Do not give NEXIUM to other people, even if they have the same symptoms you have. It may harm them.</paragraph><paragraph>You can ask your pharmacist or doctor for information about NEXIUM that is written for health professionals.</paragraph><paragraph><content styleCode=\"bold\">What are the ingredients in NEXIUM?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient: </content>esomeprazole magnesium trihydrate </paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients in NEXIUM delayed-release capsules (including the capsule shells): </content>glyceryl monostearate 40-55, hydroxypropyl cellulose, hypromellose, magnesium stearate, methacrylic acid copolymer type C, polysorbate 80, sugar spheres, talc, triethyl citrate, gelatin, FD&amp;C Blue #1, FD&amp;C Red #40, D&amp;C Red #28, titanium dioxide, shellac, ethyl alcohol, isopropyl alcohol, n-butyl alcohol, propylene glycol, sodium hydroxide, polyvinyl pyrrolidone, and D&amp;C Yellow #10. </paragraph><paragraph><content styleCode=\"bold\">Inactive granules in NEXIUM for delayed-release oral suspension: </content>dextrose, xanthan gum, crospovidone, citric acid, iron oxide, and hydroxypropyl cellulose. </paragraph><paragraph/><paragraph>This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: March 2022</paragraph><paragraph><content styleCode=\"bold\">Instructions for Use</content></paragraph><paragraph><content styleCode=\"bold\">NEXIUM <sup>&#xAE; </sup>(nex-e-um) </content></paragraph><paragraph><content styleCode=\"bold\">(esomeprazole magnesium)</content></paragraph><paragraph><content styleCode=\"bold\">for delayed-release oral suspension</content></paragraph><paragraph><content styleCode=\"bold\">Taking NEXIUM in water: </content></paragraph><paragraph><content styleCode=\"bold\">Giving NEXIUM with water through a nasogastric tube (NG tube) or gastric tube</content></paragraph><paragraph>NEXIUM delayed-release capsules:</paragraph><paragraph>NEXIUM for delayed-release oral suspension:</paragraph><paragraph>This Instructions for Use has been approved by the U.S. Food and Drug Administration.</paragraph><paragraph/><paragraph>Repackaged By / Distributed By: RemedyRepack Inc.</paragraph><paragraph>625 Kolter Drive, Indiana, PA 15701</paragraph><paragraph>(724) 465-8762</paragraph><list listType=\"unordered\"><item>stomach (abdominal) pain</item><item>constipation</item><item>dry mouth <list listType=\"unordered\"><item>Store NEXIUM at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Keep the container of NEXIUM closed tightly.</item></list><list listType=\"unordered\"><item>NEXIUM for delayed-release oral suspension comes in foil packets containing 2.5 mg, 5 mg, 10 mg, 20 mg, or 40 mg of NEXIUM.</item><item>Use an oral syringe to measure the amount of water needed to mix your dose. Ask your pharmacist for an oral syringe.</item><item>If your prescribed dose is 2.5 mg or 5 mg, add 5 mL of water to a container. Add the contents of a foil packet containing the dose prescribed by your doctor.</item><item>If your prescribed dose is 10 mg, 20 mg, or 40 mg, add 15 mL of water to a container. Add the contents of a foil packet containing the dose prescribed by your doctor.</item><item>If you or your child are instructed to use more than one foil packet for the prescribed dose, follow the mixing instructions provided by your pharmacist or doctor.</item><item>Stir.</item><item>Leave the mixture for 2 to 3 minutes to thicken.</item><item>Stir and drink the mixture within 30 minutes. If not used within 30 minutes, throw away this dose and mix a new dose.</item><item>If any medicine remains in the container after drinking, add more water, stir, and drink right away.</item><item>For young children, you can give the dose with an oral syringe. Rinse the oral syringe with water after each use.</item></list><list listType=\"unordered\"><item>Open the capsule and empty the granules into a 60 mL catheter tipped syringe. Mix with 50 mL of water. Use only a catheter tipped syringe to give NEXIUM through a NG tube.</item><item>Replace the plunger and shake the syringe well for 15 seconds. Hold the syringe with the tip up and check for granules in the tip.</item><item>Do not give the granules if they have dissolved or have broken into pieces.</item><item>Attach the syringe to the NG tube. Give the medicine right away in the syringe through the NG tube into the stomach.</item><item>After giving the granules, flush the NG tube with more water.</item></list><list listType=\"unordered\"><item>NEXIUM for delayed-release oral suspension comes in foil packets containing 2.5 mg, 5 mg, 10 mg, 20 mg, or 40 mg of NEXIUM.</item><item>Use only a catheter tipped syringe to give NEXIUM through a NG tube or gastric tube.</item><item>If your prescribed dose is 2.5 mg or 5 mg, add 5 mL of water to a catheter tipped syringe. Add the contents of a foil packet containing the dose prescribed by your doctor.</item><item>If your prescribed dose is 10 mg, 20 mg, or 40 mg, add 15 mL of water to a catheter tipped syringe. Add the contents of a foil packet containing the dose prescribed by your doctor.</item><item>Shake the syringe well for 15 seconds and then leave it for 2 to 3 minutes to thicken.</item><item>Shake the syringe and give the medicine through the NG or gastric tube (French size 6 or larger) into the stomach within 30 minutes.</item><item>Refill the syringe with the same amount of water (either 5 mL or 15 mL of water depending on your dose).</item><item>Shake the syringe and flush any remaining medicine from the NG tube or gastric tube into the stomach.</item></list></item></list></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "DRUG: NEXIUM GENERIC: Esomeprazole magnesium DOSAGE: CAPSULE, DELAYED RELEASE ADMINSTRATION: ORAL NDC: 70518-2038-0 COLOR: purple SHAPE: CAPSULE SCORE: No score SIZE: 14 mm IMPRINT: NEXIUM40mg PACKAGING: 20 in 1 BOTTLE, PLASTIC ACTIVE INGREDIENT(S): ESOMEPRAZOLE MAGNESIUM 40mg in 1 INACTIVE INGREDIENT(S): GLYCERYL MONOSTEARATE SODIUM HYDROXIDE POLYETHYLENE GLYCOL, UNSPECIFIED BUTYL ALCOHOL ISOPROPYL ALCOHOL ALCOHOL TITANIUM DIOXIDE D&C RED NO. 28 FD&C RED NO. 40 FD&C BLUE NO. 1 GELATIN, UNSPECIFIED POLYSORBATE 80 TRIETHYL CITRATE TALC METHACRYLIC ACID MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED HYDROXYPROPYL CELLULOSE (1600000 WAMW) POVIDONE, UNSPECIFIED D&C YELLOW NO. 10 Remedy_Label"
      ],
      "set_id": "4fc8f9af-de5b-4f05-ba4d-a91934cd3598",
      "id": "dabff178-bd64-4142-e053-2995a90a37bf",
      "effective_time": "20220321",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA021153"
        ],
        "brand_name": [
          "NEXIUM"
        ],
        "generic_name": [
          "ESOMEPRAZOLE MAGNESIUM"
        ],
        "manufacturer_name": [
          "REMEDYREPACK INC."
        ],
        "product_ndc": [
          "70518-2038"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ESOMEPRAZOLE MAGNESIUM"
        ],
        "rxcui": [
          "606730",
          "606731"
        ],
        "spl_id": [
          "dabff178-bd64-4142-e053-2995a90a37bf"
        ],
        "spl_set_id": [
          "4fc8f9af-de5b-4f05-ba4d-a91934cd3598"
        ],
        "package_ndc": [
          "70518-2038-0"
        ],
        "original_packager_product_ndc": [
          "0186-5040"
        ],
        "unii": [
          "R6DXU4WAY9"
        ]
      }
    }
  ]
}