{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 3
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "isosorbide mononitrate isosorbide mononitrate ISOSORBIDE MONONITRATE ISOSORBIDE MONONITRATE LACTOSE, UNSPECIFIED FORM TALC SILICON DIOXIDE CELLULOSE, MICROCRYSTALLINE ALUMINUM STEARATE 10;KU;106 isosorbide mononitrate isosorbide mononitrate ISOSORBIDE MONONITRATE ISOSORBIDE MONONITRATE LACTOSE, UNSPECIFIED FORM TALC SILICON DIOXIDE CELLULOSE, MICROCRYSTALLINE ALUMINUM STEARATE 20;KU;107"
      ],
      "spl_unclassified_section": [
        "Rx Only"
      ],
      "description": [
        "DESCRIPTION: Isosorbide mononitrate, an organic nitrate, is a vasodilator with effects on both arteries and veins. The empirical formula is C 6 H 9 NO 6 and the molecular weight is 191.14. The chemical name for isosorbide mononitrate is 1,4:3,6-Dianhydro-D-glucitol 5-nitrate and the compound has the following structural formula: Isosorbide Mononitrate Tablets, USP are available as 10 mg and 20 mg tablets. Each tablet also contains as inactive ingredients: lactose, talc, colloidal silicon dioxide, starch, microcrystalline cellulose and aluminum stearate. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY: Isosorbide mononitrate is the major active metabolite of isosorbide dinitrate (ISDN), and most of the clinical activity of the dinitrate is attributable to the mononitrate. The principal pharmacological action of isosorbide mononitrate is relaxation of vascular smooth muscle and consequent dilatation of peripheral arteries and veins, especially the latter. Dilation of the veins promotes peripheral pooling of blood and decreases venous return to the heart, thereby reducing left ventricular end-diastolic pressure and pulmonary capillary wedge pressure (preload). Arteriolar relaxation reduces systemic vascular resistance, systolic arterial pressure, and mean arterial pressure (afterload). Dilatation of the coronary arteries also occurs. The relative importance of preload reduction, afterload reduction and coronary dilatation remains undefined. Pharmacodynamics: Dosing regimens for most chronically used drugs are designed to provide plasma concentrations that are continuously greater than a minimally effective concentration. This strategy is inappropriate for organic nitrates. Several well-controlled clinical trials have used exercise testing to assess the antianginal efficacy of continuously-delivered nitrates. In the large majority of these trials, active agents were indistinguishable from placebo after 24 hours (or less) of continuous therapy. Attempts to overcome tolerance by dose escalation, even to doses far in excess of those used acutely, have consistently failed. Only after nitrates have been absent from the body for several hours has their antianginal efficacy been restored. The drug-free interval sufficient to avoid tolerance to isosorbide mononitrate has not been completely defined. In the only regimen of twice-daily isosorbide mononitrate that has been shown to avoid development of tolerance, the two doses of Isosorbide Mononitrate Tablets are given 7 hours apart, so there is a gap of 17 hours between the second dose of each day and the first dose of the next day. Taking account of the relatively long half-life of isosorbide mononitrate this result is consistent with those obtained for other organic nitrates. The asymmetric twice-daily regimen of Isosorbide Mononitrate Tablets successfully avoided significant rebound/withdrawal effects. The incidence and magnitude of such phenomena have appeared, in studies of other nitrates, to be highly dependent upon the schedule of nitrate administration. Pharmacokinetics: Isosorbide mononitrate is rapidly and completely absorbed from the gastrointestinal tract. In humans, isosorbide mononitrate is not subject to first pass metabolism in the liver. The absolute bioavailability of isosorbide mononitrate from Isosorbide Mononitrate Tablets is nearly 100%. Peak plasma concentrations usually occur in about 30-60 minutes. Isosorbide mononitrate exhibits dose proportionality over the recommended dose range. Food does not significantly affect the absorption or bioavailability of Isosorbide Mononitrate Tablets. Metoprolol coadministration did not change the pharmacokinetics of isosorbide mononitrate. The volume of distribution is approximately 0.6 L/kg. Plasma protein binding of isosorbide mononitrate was found to be less than 5%. When radiolabelled isosorbide mononitrate was administered to humans in order to elucidate the metabolic fate, about half of the dose was found denitrated and renally excreted as isosorbide and sorbitol. One quarter of the dose was accounted for as conjugates of the parent drug in the urine. None of these metabolites is vasoactive. Only 2% of the dose was excreted as unchanged drug. The overall elimination half-life of isosorbide mononitrate is about 5 hours. The rate of clearance is the same in healthy young adults, in patients with various degrees of renal, hepatic or cardiac dysfunction and in the elderly. When radiolabelled isosorbide mononitrate was administered to humans, 93% of the dose was excreted within 48 hours into the urine. Renal excretion was virtually complete after 5 days; fecal excretion amounted to only 1% of the dose. Isosorbide mononitrate has no known effect on renal and hepatic function. In patients with varying degrees of renal failure, dosage adjustment does not appear necessary. In patients with liver cirrhosis, the pharmacokinetic parameters after a single dose of isosorbide mononitrate were similar to the values found in healthy volunteers. Isosorbide mononitrate is significantly removed from the blood during hemodialysis; however, an additional dose to compensate for drug lost is not necessary. In patients undergoing continuous ambulatory peritoneal dialysis, blood levels are similar to patients not on dialysis. Clinical Trials: The acute and chronic antianginal efficacy of isosorbide mononitrate has been confirmed in clinical trials. The clinical efficacy of isosorbide mononitrate was studied in 21 stable angina pectoris patients. After single dose administration of Isosorbide Mononitrate Tablets, 20 mg, the exercise capacity was increased by 42.7% after one hour, 29.6% after 6 hours, and by 25% after eight hours when compared to placebo. Controlled trials of single doses of Isosorbide Mononitrate Tablets have demonstrated that antianginal activity is present about 1 hour after dosing, with peak effect seen from 1-4 hours after dosing. In one multicenter placebo-controlled trial, isosorbide mononitrate was found to be safe and effective during acute and chronic (3 weeks) treatment of angina pectoris. Two hundred fourteen (214) patients were enrolled in the trial; 54 patients were randomized to receive placebo and 106 patients were randomized to receive 10 or 20 mg of Isosorbide Mononitrate Tablets twice daily seven hours apart. The largest effect of isosorbide mononitrate, compared to placebo, was on day one - dose one. Although 14 hours after the first dose of day 14, the increase in exercise tolerance due to isosorbide mononitrate was statistically significant, the increase was about half of that seen 2 hours after the first dose of day one. On day 21, two hours after the first dose the effect of isosorbide mononitrate was 60 to 70% of that seen on day one."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE: Isosorbide Mononitrate Tablets are indicated for the prevention and treatment of angina pectoris due to coronary artery disease. The onset of action of oral isosorbide mononitrate is not sufficiently rapid for this product to be useful in aborting an acute anginal episode."
      ],
      "contraindications": [
        "CONTRAINDICATIONS: Isosorbide mononitrate is contraindicated in patients who are allergic to it. Do not use isosorbide mononitrate in patients who are taking certain drugs for erectile dysfunction (phosphodiesterase inhibitors), such as sildenafil, tadalafil, or vardenafil. Concomitant use can cause severe hypotension, syncope, or myocardial ischemia. Do not use isosorbide mononitrate in patients who are taking the soluble guanylate cyclase stimulator riociguat. Concomitant use can cause hypotension."
      ],
      "warnings": [
        "WARNINGS: Amplification of the vasodilatory effects of isosorbide mononitrate by sildenafil can result in severe hypotension. The time course and dose dependence of this interaction have not been studied. Appropriate supportive care has not been studied, but it seems reasonable to treat this as a nitrate overdose, with elevation of the extremities and with central volume expansion. The benefits of isosorbide mononitrate in patients with acute myocardial infarction or congestive heart failure have not been established. Because the effects of isosorbide mononitrate are difficult to terminate rapidly, this drug is not recommended in these settings. If isosorbide mononitrate is used in these conditions, careful clinical or hemodynamic monitoring must be used to avoid the hazards of hypotension and tachycardia."
      ],
      "precautions": [
        "PRECAUTIONS: General: Severe hypotension, particularly with upright posture, may occur with even small doses of isosorbide mononitrate. This drug should therefore be used with caution in patients who may be volume depleted or who, for whatever reason, are already hypotensive. Hypotension induced by isosorbide mononitrate may be accompanied by paradoxical bradycardia and increased angina pectoris. Nitrate therapy may aggravate the angina caused by hypertrophic cardiomyopathy. In industrial workers who have had long-term exposure to unknown (presumably high) doses of organic nitrates, tolerance clearly occurs. Chest pain, acute myocardial infarction, and even sudden death have occurred during temporary withdrawal of nitrates from these workers, demonstrating the existence of true physical dependence. The importance of these observations to the routine, clinical use of oral isosorbide mononitrate is not known. Information for Patients: Patients should be told that the antianginal efficacy of Isosorbide Mononitrate Tablets can be maintained by carefully following the prescribed schedule of dosing (two doses taken seven hours apart). For most patients, this can be accomplished by taking the first dose on awakening and the second dose 7 hours later. As with other nitrates, daily headaches sometimes accompany treatment with isosorbide mononitrate. In patients who get these headaches, the headaches are a marker of the activity of the drug. Patients should resist the temptation to avoid headaches by altering the schedule of their treatment with isosorbide mononitrate, since loss of headache may be associated with simultaneous loss of antianginal efficacy. Aspirin and/or acetaminophen, on the other hand, often successfully relieve isosorbide mononitrate-induced headaches with no deleterious effect on isosorbide mononitrate’s antianginal efficacy. Treatment with isosorbide mononitrate may be associated with light-headedness on standing, especially just after rising from a recumbent or seated position. This effect may be more frequent in patients who have also consumed alcohol. Drug Interactions: Concomitant use of isosorbide mononitrate with phosphodiesterase inhibitors in any form is contraindicated (see CONTRAINDICATIONS). Concomitant use of isosorbide mononitrate with riociguat, a soluble guanylate cyclase stimulator, is contraindicated (see CONTRAINDICATIONS). The vasodilating effects of isosorbide mononitrate may be additive with those of other vasodilators. Alcohol, in particular, has been found to exhibit additive effects of this variety. Marked symptomatic orthostatic hypotension has been reported when calcium channel blockers and organic nitrates were used in combination. Dose adjustments of either class of agents may be necessary. Carcinogenesis, Mutagenesis, Impairment of Fertility: No evidence of carcinogenicity was observed in rats exposed to isosorbide mononitrate in their diets at doses of up to 900 mg/kg/day for the first six months and 500 mg/kg/day for the remaining duration of a study in which males were dosed for up to 121 weeks and females were dosed for up to 137 weeks. No evidence of mutagenicity was seen in vitro in the Salmonella test (Ames test), in human peripheral lymphocytes, in Chinese hamster cells (V79) or, in vivo in the rat micronucleus test. In a study on the fertility and breeding capacity of two generations of rats, isosorbide mononitrate had no adverse effects on fertility or general reproductive performance with oral doses up to 120 mg/kg/day. A dose of 360 mg/kg/day was associated with increased mortality in treated males and females and a reduced fertility index. (See table at end of Pregnancy section for animal-to-human dosage comparisons.) Pregnancy: Teratogenic Effects: Pregnancy Category B : Reproduction studies performed in rats and rabbits at doses of up to 540 and 810 mg/kg/day, respectively, have revealed no evidence of harm to the fetus due to isosorbide mononitrate. There are, however, no adequate and well-controlled studies in pregnant women. Because animal reproduction studies are not always predictive of human response, isosorbide mononitrate should be used during pregnancy only if clearly needed. Nonteratogenic Effects: Birth weights, neonatal survival and development, and incidence of stillbirths were adversely affected when pregnant rats were administered oral doses of 540 (but not 270) mg isosorbide mononitrate/kg/day during late gestation and lactation. This dose was associated with decreased maternal body weight gain and decreased maternal motor activity. Species Daily Dose (mg/kg) Multiple of MRHD* Based on: Body Weight Body Surface Rabbit 810 1013 375 Rat 900 540 500 360 270 1125 675 625 450 338 195 117 108 78 59 Calculations assume a human weight of 50 kg and human body surface area of 1.46 m 2 , a rabbit weight of 2 kg and rabbit body surface area of 0.163 m 2 , and a rat weight of 150 g and rat body surface area of 0.025 m 2 . *Maximum recommended human dose (MRHD) is 20 mg bid. Nursing Mothers: It is not known whether isosorbide mononitrate is excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when isosorbide mononitrate is administered to a nursing woman. Pediatric Use: Safety and effectiveness of isosorbide mononitrate in pediatric patients have not been established. Geriatric Use: Clinical studies of isosorbide mononitrate did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "precautions_table": [
        "<table><col/><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Species</td><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph>Daily Dose</paragraph> (mg/kg)</td><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Multiple of MRHD*</paragraph><paragraph>Based on:</paragraph> Body Weight Body Surface </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Rabbit</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">810</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1013 </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">375 </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Rat</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>900</paragraph><paragraph>540</paragraph><paragraph>500</paragraph><paragraph>360</paragraph> 270</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>1125</paragraph><paragraph>675</paragraph><paragraph>625</paragraph><paragraph>450</paragraph> 338</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>195</paragraph><paragraph>117</paragraph><paragraph>108</paragraph><paragraph>78</paragraph> 59</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS: Headache is the most frequent side effect and was the cause of 2% of all dropouts from controlled-clinical trials. Headache decreased in incidence after the first few days of therapy. The following table shows the frequency of adverse reactions observed in 1% or more of subjects in 6 placebo-controlled trials, conducted in the United States and abroad. The same table shows the frequency of withdrawal for these adverse reactions. In many cases the adverse reactions were of uncertain relation to drug treatment. Frequency of Adverse Reactions (Discontinuations)* 6 Placebo-Controlled Studies Dose Placebo 5 mg 10 mg 20 mg Patients 160 54 52 159 Headache 6% (0%) 17% (0%) 13% (0%) 35% (5%) Fatigue 2% (0%) 0% (0%) 4% (0%) 1% (0%) Upper Respiratory Infection <1% (0%) 0% (0%) 4% (0%) 1% (0%) Pain <1% (0%) 4% (0%) 0% (0%) <1% (0%) Dizziness 1% (0%) 0% (0%) 0% (0%) 4% (0%) Nausea <1% (0%) 0% (0%) 0% (0%) 3% (2%) Increased Cough <1% (0%) 0% (0%) 2% (0%) <1% (0%) Rash 0% (0%) 2% (2%) 0% (0%) <1% (0%) Abdominal Pain <1% (0%) 0% (0%) 2% (0%) 0% (0%) Allergic Reaction 0% (0%) 0% (0%) 2% (0%) 0% (0%) Cardiovascular Disorder 0% (0%) 2% (0%) 0% (0%) 0% (0%) Chest Pain <1% (0%) 0% (0%) 2% (0%) <1% (0%) Diarrhea 0% (0%) 0% (0%) 2% (0%) 0% (0%) Flushing 0% (0%) 0% (0%) 2% (0%) 0% (0%) Emotional Lability 0% (0%) 2% (0%) 0% (0%) 0% (0%) Pruritus 1% (0%) 2% (2%) 0% (0%) 0% (0%) Other adverse reactions, each reported by fewer than 1% of exposed patients, and in many cases of uncertain relation to drug treatment, were: Cardiovascular: acute myocardial infarction, apoplexy, arrhythmias, bradycardia, edema, hypertension, hypotension, pallor, palpitations, tachycardia. Dermatologic: sweating. Gastrointestinal: anorexia, dry mouth, dyspepsia, thirst, vomiting, decreased weight. Genitourinary: prostatic disorder. Miscellaneous: amblyopia, back pain, bitter taste, muscle cramps, neck pain, paresthesia, susurrus aurium. Neurologic: anxiety, impaired concentration, depression, insomnia, nervousness, nightmares, restlessness, tremor, vertigo. Respiratory: asthma, dyspnea, sinusitis. Extremely rarely, ordinary doses of organic nitrates have caused methemoglobinemia in normal-seeming patients; for further discussion of its diagnosis and treatment see under Overdosage ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Frequency of Adverse Reactions (Discontinuations)*</caption><col width=\"1px\"/><col/><col/><col/><col/><tbody><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"/><td colspan=\"4\"> 6 Placebo-Controlled Studies</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Dose</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> Placebo</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 5 mg</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 10 mg</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 20 mg</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Patients</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 160</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 54</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 52</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 159</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Headache</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 6% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 17% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 13% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 35% (5%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Fatigue</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 4% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Upper Respiratory Infection</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 4% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Pain</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 4% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Dizziness</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 4% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Nausea</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 3% (2%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Increased Cough</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Rash</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (2%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Abdominal Pain</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Allergic Reaction</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Cardiovascular Disorder</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Chest Pain</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> &lt;1% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Diarrhea</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Flushing</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Emotional Lability</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr><tr><td valign=\"top\" styleCode=\" Lrule Rrule\"> Pruritus</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 1% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 2% (2%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td><td align=\"center\" valign=\"bottom\" styleCode=\" Rrule\"> 0% (0%)</td></tr></tbody></table>",
        "<table><col width=\"1px\"/><col width=\"1px\"/><tbody><tr><td valign=\"top\" styleCode=\" Toprule\"> Cardiovascular:</td><td valign=\"top\" styleCode=\" Toprule\"> acute myocardial infarction, apoplexy, arrhythmias, bradycardia, edema, hypertension, hypotension, pallor, palpitations, tachycardia.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\"> Dermatologic:</td><td valign=\"top\"> sweating.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\"> Gastrointestinal:</td><td valign=\"top\"> anorexia, dry mouth, dyspepsia, thirst, vomiting, decreased weight.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\"> Genitourinary:</td><td valign=\"top\"> prostatic disorder.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\"> Miscellaneous:</td><td valign=\"top\"> amblyopia, back pain, bitter taste, muscle cramps, neck pain, paresthesia, susurrus aurium.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\"> Neurologic:</td><td valign=\"top\"> anxiety, impaired concentration, depression, insomnia, nervousness, nightmares, restlessness, tremor, vertigo.</td></tr><tr><td valign=\"top\"> </td><td valign=\"top\"> </td></tr><tr><td valign=\"top\" styleCode=\" Botrule\"> Respiratory:</td><td valign=\"top\" styleCode=\" Botrule\"> asthma, dyspnea, sinusitis.</td></tr></tbody></table>"
      ],
      "overdosage": [
        "OVERDOSAGE: Hemodynamic Effects: The ill effects of isosorbide mononitrate overdose are generally the results of isosorbide mononitrate’s capacity to induce vasodilatation, venous pooling, reduced cardiac output, and hypotension. These hemodynamic changes may have protean manifestations, including increased intracranial pressure, with any or all of persistent throbbing headache, confusion, and moderate fever; vertigo; palpitations; visual disturbances; nausea and vomiting (possibly with colic and even bloody diarrhea); syncope (especially in the upright posture); air hunger and dyspnea, later followed by reduced ventilatory effort; diaphoresis, with the skin either flushed or cold and clammy; heart block and bradycardia; paralysis; coma; seizures and death. Laboratory determinations of serum levels of isosorbide mononitrate and its metabolites are not widely available, and such determinations have, in any event, no established role in the management of isosorbide mononitrate overdose. There are no data suggesting what dose of isosorbide mononitrate is likely to be life-threatening in humans. In rats and mice, there is significant lethality at oral doses of 1965 mg/kg and 2581 mg/kg, respectively. No data are available to suggest physiological maneuvers (e.g., maneuvers to change the pH of the urine) that might accelerate elimination of isosorbide mononitrate. Isosorbide mononitrate is significantly removed from the blood during hemodialysis. No specific antagonist to the vasodilator effects of isosorbide mononitrate is known, and no intervention has been subject to controlled study as a therapy of isosorbide mononitrate overdose. Because the hypotension associated with isosorbide mononitrate overdose is the result of venodilatation and arterial hypovolemia, prudent therapy in this situation should be directed toward an increase in central fluid volume. Passive elevation of the patient’s legs may be sufficient, but intravenous infusion of normal saline of similar fluid may also be necessary. The use of epinephrine or other arterial vasoconstrictors in this setting is likely to do more harm than good. In patients with renal disease or congestive heart failure, therapy resulting in central volume expansion is not without hazard. Treatment of isosorbide mononitrate overdose in these patients may be subtle and difficult, and invasive monitoring may be required. Methemoglobinemia: Methemoglobinemia has been reported in patients receiving other organic nitrates, and it probably could also occur as a side effect of isosorbide mononitrate. Certainly nitrate ions liberated during metabolism of isosorbide mononitrate can oxidize hemoglobin into methemoglobin. Even in patients totally without cytochrome b5 reductase activity, however, and even assuming that the nitrate moiety of isosorbide mononitrate is quantitatively applied to oxidation of hemoglobin, about 2 mg/kg of isosorbide mononitrate should be required before any of these patients manifests clinically significant (≥10%) methemoglobinemia. In patients with normal reductase function, significant production of methemoglobin should require even larger doses of isosorbide mononitrate. In one study in which 36 patients received 2-4 weeks of continuous nitroglycerin therapy at 3.1 to 4.4 mg/hr (equivalent, in total administered dose of nitrate ions, to 7.8 – 11.1 mg of isosorbide mononitrate per hour), the average methemoglobin level measured was 0.2%; this was comparable to that observed in parallel patients who received placebo. Notwithstanding these observations, there are case reports of significant methemoglobinemia in association with moderate overdoses of organic nitrates. None of the affected patients had been thought to be unusually susceptible. Methemoglobin levels are available from most clinical laboratories. The diagnosis should be suspected in patients who exhibit signs of impaired oxygen delivery despite adequate cardiac output and adequate arterial p02. Classically, methemoglobinemic blood is described as chocolate brown, without color change on exposure to air. When methemoglobinemia is diagnosed, the treatment of choice is methylene blue, 1-2 mg/kg intravenously."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION: The recommended regimen of Isosorbide Mononitrate Tablets is 20 mg twice daily, with the doses seven hours apart. A starting dose of 5 mg (½ tablet of the 10 mg dosing strength) might be appropriate for persons of particularly small stature but should be increased to at least 10 mg by the second or third day of therapy. Dosage adjustments are not necessary for elderly patients or patients with altered hepatic or renal function. As noted above ( Clinical Pharmacology ), multiple studies of organic nitrates have shown that maintenance of continuous 24-hour plasma levels results in refractory tolerance. The asymmetric (2 doses, 7 hours apart) dosing regimen for Isosorbide Mononitrate Tablets provides a daily nitrate-free interval to minimize the development of tolerance. As also noted under Clinical Pharmacology , well-controlled studies have shown that tolerance to Isosorbide Mononitrate Tablets occurs to some extent when using the twice-daily regimen in which the two doses are given seven hours apart. This regimen has been shown to have antianginal efficacy beginning one hour after the first dose and lasting at least seven hours after the second dose. The duration (if any) of antianginal activity beyond fourteen hours has not been studied. In clinical trials, isosorbide mononitrate has been administered in a variety of regimens and doses. Doses above 20 mg twice a day (with the doses seven hours apart) have not been adequately studied. Doses of 5 mg twice a day are clearly effective (effectiveness based on exercise tolerance) for only the first day of a twice-a-day (with doses 7 hours apart) regimen."
      ],
      "how_supplied": [
        "HOW SUPPLIED: Isosorbide Mononitrate 10 mg Tablets, USP are white, round, scored and engraved \"10\" on one side and engraved \"KU 106\" on the other. They are supplied as follows: Bottles of 100 NDC 62175-106-01 Isosorbide Mononitrate 20 mg Tablets, USP are white, round, scored and engraved \"20\" on one side and engraved \"KU 107\" on the other. They are supplied as follows: Bottles of 100 NDC 62175-107-01 Store at 20° - 30°C (68° - 86°F) [See USP]. Keep tightly closed. Distributed by: Lannett Company, Inc. Philadelphia, PA 19136 CIA71194G Rev. 06/20"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label NDC 62175- 106 -01 Isosorbide Mononitrate Tablets, USP 10 mg Rx Only 100 Tablets Lannett label",
        "PRINCIPAL DISPLAY PANEL - 20 mg Tablet Bottle Label NDC 62175- 107 -01 Isosorbide Mononitrate Tablets, USP 20 mg Rx Only 100 Tablets Lannett label"
      ],
      "set_id": "bf9e7e35-7707-42a0-88d6-6292fa52bbfa",
      "id": "81e3e7e0-b677-4948-9e04-6c3a44ea313b",
      "effective_time": "20200605",
      "version": "8",
      "openfda": {
        "application_number": [
          "NDA020215"
        ],
        "brand_name": [
          "isosorbide mononitrate"
        ],
        "generic_name": [
          "ISOSORBIDE MONONITRATE"
        ],
        "manufacturer_name": [
          "Lannett Company, Inc."
        ],
        "product_ndc": [
          "62175-106",
          "62175-107"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ISOSORBIDE MONONITRATE"
        ],
        "rxcui": [
          "311192",
          "311197"
        ],
        "spl_id": [
          "81e3e7e0-b677-4948-9e04-6c3a44ea313b"
        ],
        "spl_set_id": [
          "bf9e7e35-7707-42a0-88d6-6292fa52bbfa"
        ],
        "package_ndc": [
          "62175-106-01",
          "62175-107-01"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0362175107015",
          "0362175106018"
        ],
        "nui": [
          "N0000175415",
          "M0014874",
          "N0000009909"
        ],
        "pharm_class_epc": [
          "Nitrate Vasodilator [EPC]"
        ],
        "pharm_class_cs": [
          "Nitrates [CS]"
        ],
        "pharm_class_pe": [
          "Vasodilation [PE]"
        ],
        "unii": [
          "LX1OH63030"
        ]
      }
    }
  ]
}