{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "palonosetron hydrochloride palonosetron hydrochloride PALONOSETRON HYDROCHLORIDE PALONOSETRON MANNITOL EDETATE DISODIUM CITRIC ACID MONOHYDRATE SODIUM CITRATE WATER"
      ],
      "recent_major_changes": [
        "RECENT MAJOR CHANGES Indication ( 1.2 ) 05/2014 Dosage and Administration, Pediatric Cancer Patients ( 2.1 ) 05/2014 Warnings and Precautions, Serotonin Syndrome ( 5.2 ) 09/2014"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Palonosetron Hydrochloride Injection is a serotonin-3 (5-HT 3 ) receptor antagonist indicated in adults for: Moderately emetogenic cancer chemotherapy - prevention of acute and delayed nausea and vomiting associated with initial and repeat courses ( 1 .1) Highly emetogenic cancer chemotherapy - prevention of acute nausea and vomiting associated with initial and repeat courses ( 1.1 ) Prevention of postoperative nausea and vomiting (PONV) for up to 24 hours following surgery. Efficacy beyond 24 hours has not been demonstrated ( 1.3 ) Palonosetron Hydrochloride Injection is indicated in pediatric patients aged 1 month to less than 17 years for: Prevention of acute nausea and vomiting associated with initial and repeat courses of emetogenic cancer chemotherapy, including highly emetogenic cancer chemotherapy ( 1.2 ) 1.1 Chemotherapy-Induced Nausea and Vomiting in Adults Palonosetron Hydrochloride Injection is indicated for: Moderately emetogenic cancer chemotherapy -- prevention of acute and delayed nausea and vomiting associated with initial and repeat courses Highly emetogenic cancer chemotherapy -- prevention of acute nausea and vomiting associated with initial and repeat courses 1.2 Chemotherapy-Induced Nausea and Vomiting in Pediatric Patients Aged 1 Month to Less than 17 Years Palonosetron Hydrochloride Injection is indicated for prevention of acute nausea and vomiting associated with initial and repeat courses of emetogenic cancer chemotherapy, including highly emetogenic cancer chemotherapy. 1.3 Postoperative Nausea and Vomiting in Adults Palonosetron Hydrochloride Injection is indicated for prevention of postoperative nausea and vomiting (PONV) for up to 24 hours following surgery. Efficacy beyond 24 hours has not been demonstrated. As with other antiemetics, routine prophylaxis is not recommended in patients in whom there is little expectation that nausea and/or vomiting will occur postoperatively. In patients where nausea and vomiting must be avoided during the postoperative period, Palonosetron Hydrochloride Injection is recommended even where the incidence of postoperative nausea and/or vomiting is low."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Chemotherapy-Induced Nausea and Vomiting (2.1 ) *Note different dosing units in pediatrics Age Dose* Infusion Time Adults 0 . 2 5 mg x 1 Infuse over 30 seconds beginning approx. 30 min before the start of chemo Pediatrics (1 month to less than 17 years) 2 0 micrograms per k ilogram (max 1.5 mg) x 1 Infuse over 15 minutes beginning approx. 30 min before the start of chemo Postoperative Nausea and Vomiting ( 2.1 ) Adult Dosage: a single 0.075 mg intravenous dose administered over 10 seconds immediately before the induction of anesthesia. 2.1 Recommended Dosing Chemotherapy-Induced Nausea and Vomiting *Note different dosing units in pediatrics Age Dose* Infusion Time Adults 0 . 2 5 mg x 1 Infuse over 30 seconds beginning approx. 30 min before the start of chemo Pediatrics (1 month to less than 17 years) 2 0 micrograms per kilogram (max 1.5 mg) x 1 Infuse over 15 minutes beginning approx. 30 min before the start of chemo Postoperative Nausea and Vomiting Dosage for Adults - a single 0.075 mg intravenous dose administered over 10 seconds immediately before the induction of anesthesia. 2.2 Instructions for Intravenous Administration Palonosetron Hydrochloride Injection is supplied ready for intravenous administration at a concentration of 0.05 mg/mL (50 mcg/ mL). Palonosetron Hydrochloride Injection should not be mixed with other drugs. The infusion line should be flushed with normal saline before and after administration of Palonosetron Hydrochloride Injection. Parenteral drug products should be inspected visually for particulate matter and discoloration before administration, whenever solution and container permit."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"ID182\" width=\"680\"><col width=\"25%\"/><col width=\"23%\"/><col width=\"51%\"/><tfoot><tr><td align=\"left\" colspan=\"3\"><paragraph styleCode=\"Footnote\">*Note different dosing units in pediatrics</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"left\"> Age </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"> Dose* </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"> Infusion Time </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Adults  </td><td styleCode=\" Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> 0</content><content styleCode=\"bold\"> .</content><content styleCode=\"bold\"> 2</content><content styleCode=\"bold\"> 5 mg </content> x 1  </td><td styleCode=\" Botrule Rrule\" align=\"left\"> Infuse over <content styleCode=\"bold\"> 30</content><content styleCode=\"bold\"> seconds </content> beginning approx. 30 min before the start of chemo  </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Pediatrics  (1 month to less than 17 years) </td><td styleCode=\" Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> 2</content><content styleCode=\"bold\"> 0 micrograms per</content> <content styleCode=\"bold\"> k</content><content styleCode=\"bold\"> ilogram </content> (max 1.5 mg) x 1 </td><td styleCode=\" Botrule Rrule\" align=\"left\"> Infuse over <content styleCode=\"bold\"> 15</content><content styleCode=\"bold\"> minutes </content> beginning approx. 30 min before the start of chemo </td></tr></tbody></table>",
        "<table ID=\"ID178\" width=\"680\" styleCode=\"Noautorules\"><col width=\"23%\"/><col width=\"36%\"/><col width=\"40%\"/><tfoot><tr><td align=\"left\" colspan=\"3\"><paragraph styleCode=\"Footnote\">*Note different dosing units in pediatrics</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"> Age </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"> Dose* </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"> Infusion Time </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Adults </td><td styleCode=\" Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> 0</content><content styleCode=\"bold\"> .</content><content styleCode=\"bold\"> 2</content><content styleCode=\"bold\"> 5 mg </content> x 1 </td><td styleCode=\" Botrule Rrule\" align=\"left\"> Infuse over <content styleCode=\"bold\"> 30</content><content styleCode=\"bold\"> seconds </content> beginning approx. 30 min before the start of chemo </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Pediatrics  (1 month to less than 17 years) </td><td styleCode=\" Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> 2</content><content styleCode=\"bold\"> 0 micrograms per</content><content styleCode=\"bold\"> kilogram </content> (max 1.5 mg) x 1 </td><td styleCode=\" Botrule Rrule\" align=\"left\"> Infuse over <content styleCode=\"bold\"> 15</content><content styleCode=\"bold\"> minutes </content> beginning approx. 30 min before the start of chemo </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORM AND STRENGTHS Palonosetron Hydrochloride Injection is supplied as a single-use sterile, clear, colorless solution in glass vials that provide: 0.25 mg (free base) per 5 mL (concentration: 0.05 mg/mL, 50 mcg/mL) 0.25 mg/5mL (free base) single-use vial ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Palonosetron Hydrochloride Injection is contraindicated in patients known to have hypersensitivity to the drug or any of its components. [ see Adverse Reactions ( 6.2 ) ]. Palonosetron Hydrochloride Injection is contraindicated in patients known to have hypersensitivity to the drug or any of its components ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity reactions, including anaphylaxis, have been reported with or without known hypersensitivity to other selective 5-HT 3 receptor antagonists ( 5.1 ) Serotonin syndrome has been reported with 5-HT 3 receptor antagonists alone but particularly with concomitant use of serotonergic drugs ( 5.2 ) 5.1 Hypersensitivity Hypersensitivity reactions, including anaphylaxis, have been reported with or without known hypersensitivity to other 5-HT 3 receptor antagonists. 5.2 Serotonin Syndrome The development of serotonin syndrome has been reported with 5-HT 3 receptor antagonists. Most reports have been associated with concomitant use of serotonergic drugs (e.g., selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), monoamine oxidase inhibitors, mirtazapine, fentanyl, lithium, tramadol, and intravenous methylene blue). Some of the reported cases were fatal. Serotonin syndrome occurring with overdose of another 5-HT 3 receptor antagonist alone has also been reported. The majority of reports of serotonin syndrome related to 5-HT 3 receptor antagonist use occurred in a post-anesthesia care unit or an infusion center. Symptoms associated with serotonin syndrome may include the following combination of signs and symptoms: mental status changes (e.g. agitation, hallucinations, delirium, and coma), autonomic instability (e.g., tachycardia, labile blood pressure, dizziness, diaphoresis, flushing, hyperthermia), neuromuscular symptoms (e.g., tremor, rigidity, myoclonus, hyperreflexia, incoordination), seizures, with or without gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). Patients should be monitored for the emergence of serotonin syndrome, especially with concomitant use of Palonosetron Hydrochloride Injection and other serotonergic drugs. If symptoms of serotonin syndrome occur, discontinue Palonosetron Hydrochloride Injection and initiate supportive treatment. Patients should be informed of the increased risk of serotonin syndrome, especially if Palonosetron Hydrochloride Injection is used concomitantly with other serotonergic drugs [ see Drug Interactions ( 7 ), Patient Counseling Information ( 17 ) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The most common adverse reactions in chemotherapy-induced nausea and vomiting in adults (incidence ≥5%) are headache and constipation ( 6.1 ). The most common adverse reactions in postoperative nausea and vomiting (incidence ≥ 2%) are QT prolongation, bradycardia, headache, and constipation ( 6.2 ). To report SUSPECTED ADVERSE REACTIONS, contact Cipla USA, Inc., at 1-866-604-3268 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Chemotherapy-Induced Nausea and Vomiting Adults In clinical trials for the prevention of nausea and vomiting induced by moderately or highly emetogenic chemotherapy, 1374 adult patients received palonosetron. Adverse reactions were similar in frequency and severity with Palonosetron Hydrochloride Injection and ondansetron or dolasetron. Following is a listing of all adverse reactions reported by 2% of patients in these trials (Table 1). Table 1: Adverse Reactions from Chemotherapy-Induced Nausea and Vomiting Studies ≥ 2% in any Treatment Group Event Palonosetron Hydrochloride Injection 0.25 mg (N=633) Ondansetron 32 mg I.V. (N=410) Dolasetron 100 mg I.V. (N=194) Headache 60 (9%) 34 (8%) 32 (16%) Constipation 29 (5%) 8 (2%) 12 (6%) Diarrhea 8 (1%) 7 (2%) 4 (2%) Dizziness 8 (1%) 9 (2%) 4 (2%) Fatigue 3 (< 1%) 4 (1%) 4 (2%) Abdominal Pain 1 (< 1%) 2 (< 1%) 3 (2%) Insomnia 1 (< 1%) 3 (1%) 3 (2%) In other studies, 2 subjects experienced severe constipation following a single palonosetron dose of approximately 0.75 mg, three times the recommended dose. One patient received a 10 mcg/kg oral dose in a post-operative nausea and vomiting study and one healthy subject received a 0.75 mg I.V. dose in a pharmacokinetic study. In clinical trials, the following infrequently reported adverse reactions, assessed by investigators as treatment-related or causality unknown, occurred following administration of Palonosetron Hydrochloride Injection to adult patients receiving concomitant cancer chemotherapy: Cardiovascular : 1%: non-sustained tachycardia, bradycardia, hypotension, < 1%: hypertension, myocardial ischemia, extrasystoles, sinus tachycardia, sinus arrhythmia, supraventricular extrasystoles and QT prolongation. In many cases, the relationship to Palonosetron Hydrochloride Injection was unclear. Dermatological: < 1%: allergic dermatitis, rash. Hearing and Vision: < 1%: motion sickness, tinnitus, eye irritation and amblyopia. Gastrointestinal System: 1%: diarrhea, < 1%: dyspepsia, abdominal pain, dry mouth, hiccups and flatulence. General: 1%: weakness, < 1%: fatigue, fever, hot flash, flu-like syndrome. Liver: < 1%: transient, asymptomatic increases in AST and/or ALT and bilirubin. These changes occurred predominantly in patients receiving highly emetogenic chemotherapy. Metabolic: 1%: hyperkalemia, < 1%: electrolyte fluctuations, hyperglycemia, metabolic acidosis, glycosuria, appetite decrease, anorexia. Musculoskeletal: < 1%: arthralgia. Nervous System: 1%: dizziness, < 1%: somnolence, insomnia, hypersomnia, paresthesia. Psychiatric: 1%: anxiety, < 1%: euphoric mood. Urinary System: < 1%: urinary retention. Vascular: < 1%: vein discoloration, vein distention. Pediatrics In a pediatric clinical trial for the prevention of chemotherapy-induced nausea and vomiting 163 cancer patients received a single 20 mcg/kg (maximum 1.5 mg) intravenous infusion of palonosetron 30 minutes before beginning the first cycle of emetogenic chemotherapy. Patients had a mean age of 8.4 years (range 2 months to 16.9 years) and were 46% male; and 93% white. The following adverse reactions were reported for palonosetron: Nervous System: <1%: headache, dizziness, dyskinesia. General: <1%: infusion site pain. Dermatological: <1%: allergic dermatitis, skin disorder. In the trial, adverse reactions were evaluated in pediatric patients receiving palonosetron for up to 4 chemotherapy cycles. 6.2 Postoperative Nausea and Vomiting The adverse reactions cited in Table 2 were reported in ≥ 2% of adults receiving I.V. Palonosetron Hydrochloride Injection 0.075 mg immediately before induction of anesthesia in one phase 2 and two phase 3 randomized placebo-controlled trials. Rates of events between palonosetron and placebo groups were similar. Some events are known to be associated with, or may be exacerbated by concomitant perioperative and intraoperative medications administered in this surgical population. Please refer to Section 12.2, thorough QT/QTc study results, for data demonstrating the lack of palonosetron effect on QT/QTc. Table 2: Adverse Reactions from Postoperative Nausea and Vomiting Studies ≥ 2% in any Treatment Group Event Palonosetron Hydrochloride Injection 0.075 mg (N=336) Placebo (N=369) Electrocardiogram QT prolongation 16 (5%) 11 (3%) Bradycardia 13 (4%) 16 (4%) Headache 11 (3%) 14 (4%) Constipation 8 (2%) 11(3%) In these clinical trials, the following infrequently reported adverse reactions, assessed by investigators as treatment-related or causality unknown, occurred following administration of Palonosetron Hydrochloride Injection to adult patients receiving concomitant perioperative and intraoperative medications including those associated with anesthesia: Cardiovascular: 1%: electrocardiogram QTc prolongation, sinus bradycardia, tachycardia, < 1%: blood pressure decreased, hypotension, hypertension, arrhythmia, ventricular extrasystoles, generalized edema, ECG T wave amplitude decreased, platelet count decreased. The frequency of these adverse effects did not appear to be different from placebo. Dermatological: 1%: pruritus. Gastrointestinal System: 1%: flatulence, < 1%: dry mouth, upper abdominal pain, salivary hypersecretion, dyspepsia, diarrhea, intestinal hypomotility, anorexia. General: < 1%: chills. Liver: 1%: increases in AST and/or ALT, < 1%: hepatic enzyme increased. Metabolic: < 1%: hypokalemia, anorexia. Nervous System: < 1%: dizziness. Respiratory: < 1%: hypoventilation, laryngospasm. Urinary System: 1%: urinary retention. 6.3 Postmarketing Experience The following adverse reactions have been identified during postapproval use of Palonosetron Hydrochloride Injection. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Very rare cases (<1/10,000) of hypersensitivity reactions including anaphylaxis and anaphylactic shock and injection site reactions (burning, induration, discomfort and pain) were reported from postmarketing experience of Palonosetron Hydrochloride Injection 0.25 mg in the prevention of chemotherapy-induced nausea and vomiting."
      ],
      "adverse_reactions_table": [
        "<table ID=\"ID207\" width=\"94%\"><caption> Table 1: Adverse Reactions from Chemotherapy-Induced Nausea and Vomiting Studies &#x2265; 2% in any Treatment Group </caption><col width=\"20%\"/><col width=\"26%\"/><col width=\"26%\"/><col width=\"26%\"/><tbody><tr><td valign=\"top\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Event</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection 0.25 mg</content> <content styleCode=\"bold\"> (N=633)</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Ondansetron 32 mg I.V.</content> <content styleCode=\"bold\"> (N=410)</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Dolasetron 100 mg I.V.</content> <content styleCode=\"bold\"> (N=194)</content> </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Headache </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 60 (9%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 34 (8%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 32 (16%) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Constipation </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 29 (5%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 8 (2%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 12 (6%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Diarrhea </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 8 (1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 7 (2%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 4 (2%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Dizziness </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 8 (1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 9 (2%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 4 (2%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Fatigue </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 3 (&lt; 1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 4 (1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 4 (2%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Abdominal Pain </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 1 (&lt; 1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 2 (&lt; 1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 3 (2%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Insomnia </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 1 (&lt; 1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 3 (1%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 3 (2%) </td></tr></tbody></table>",
        "<table ID=\"ID211\" width=\"84%\"><caption> Table 2: Adverse Reactions from Postoperative Nausea and Vomiting Studies &#x2265; 2% in any Treatment Group</caption><col width=\"31%\"/><col width=\"29%\"/><col width=\"38%\"/><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Event</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection 0.075 mg</content> <content styleCode=\"bold\"> (N=336)</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Placebo</content> <content styleCode=\"bold\"> (N=369)</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Electrocardiogram   QT prolongation </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 16 (5%) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 11 (3%) </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Bradycardia </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 13 (4%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 16 (4%) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Headache </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 11 (3%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 14 (4%) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Constipation </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 8 (2%) </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 11(3%) </td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Palonosetron is eliminated from the body through both renal excretion and metabolic pathways with the latter mediated via multiple CYP enzymes. Further in vitro studies indicated that palonosetron is not an inhibitor of CYP1A2, CYP2A6, CYP2B6, CYP2C9, CYP2D6, CYP2E1 and CYP3A4/5 (CYP2C19 was not investigated) nor does it induce the activity of CYP1A2, CYP2D6, or CYP3A4/5. Therefore, the potential for clinically significant drug interactions with palonosetron appears to be low. Serotonin syndrome (including altered mental status, autonomic instability, and neuromuscular symptoms) has been described following the concomitant use of 5-HT 3 receptor antagonists and other serotonergic drugs, including selective serotonin reuptake inhibitors (SSRIs) and serotonin and noradrenaline reuptake inhibitors (SNRIs) [ see Warnings and Precautions ( 5.2 ) ]. Coadministration of 0.25 mg I.V. palonosetron and 20 mg I.V. dexamethasone in healthy subjects revealed no pharmacokinetic drug-interactions between palonosetron and dexamethasone. In an interaction study in healthy subjects where palonosetron 0.25 mg (I.V. bolus) was administered on day 1 and oral aprepitant for 3 days (125 mg/80 mg/80 mg), the pharmacokinetics of palonosetron were not significantly altered (AUC: no change, C max : 15% increase). A study in healthy volunteers involving single-dose I.V. palonosetron (0.75 mg) and steady state oral metoclopramide (10 mg four times daily) demonstrated no significant pharmacokinetic interaction. In controlled clinical trials, Palonosetron Hydrochloride Injection has been safely administered with corticosteroids, analgesics, antiemetics /antinauseants, antispasmodics and anticholinergic agents. Palonosetron did not inhibit the antitumor activity of the five chemotherapeutic agents tested (cisplatin, cyclophosphamide, cytarabine, doxorubicin and mitomycin C) in murine tumor models. The potential for clinically significant drug interactions with palonosetron appears to be low ( 7 )"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Chemotherapy-Induced Nausea and Vomiting Pediatric use: Safety and effectiveness in neonates (less than 1 month of age) have not been established ( 8.4) Postoperative Nausea and Vomiting Safety and Effectiveness in patients below the age of 18 years have not been established ( 8.4 ) 8.1 Pregnancy Pregnancy Category B Risk Summary Adequate and well controlled studies with Palonosetron Hydrochloride Injection have not been conducted in pregnant women. In animal reproduction studies, no effects on embryo-fetal development were observed with the administration of oral palonosetron during the period of organogenesis at doses up to 1894 and 3789 times the recommended human intravenous dose in rats and rabbits, respectively. Because animal reproduction studies are not always predictive of human response, Palonosetron Hydrochloride Injection should be used during pregnancy only if clearly needed. Animal Data In animal studies, no effects on embryo-fetal development were observed in pregnant rats given oral palonosetron at doses up to 60 mg/kg/day (1894 times the recommended human intravenous dose based on body surface area) or pregnant rabbits given oral doses up to 60 mg/kg/day (3789 times the recommended human intravenous dose based on body surface area) during the period of organogenesis. 8.3 Nursing Mothers It is not known whether Palonosetron Hydrochloride Injection is present in human milk. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in nursing infants and the potential for tumorigenicity shown for palonosetron in the rat carcinogenicity study [ see Nonclinical Toxicology ( 13.1 )] , a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother. 8.4 Pediatric Use Chemotherapy-Induced Nausea and Vomiting Safety and effectiveness of Palonosetron Hydrochloride Injection have been established in pediatric patients aged 1 month to less than 17 years for the prevention of acute nausea and vomiting associated with initial and repeat courses of emetogenic cancer chemotherapy, including highly emetogenic cancer chemotherapy. Use is supported by a clinical trial where 165 pediatric patients aged 2 months to <17 years were randomized to receive a single dose of palonosetron 20 mcg/kg (maximum 1.5 mg) administered as an intravenous infusion 30 minutes prior to the start of emetogenic chemotherapy [ see Clinical Studies ( 14.2 )] . While this study demonstrated that pediatric patients require a higher palonosetron dose than adults to prevent chemotherapy-induced nausea and vomiting, the safety profile is consistent with the established profile in adults [ see Adverse Reactions ( 6.1 )] . Safety and effectiveness of Palonosetron Hydrochloride Injection in neonates (less than 1 month of age) have not been established. Postoperative Nausea and Vomiting Studies Safety and efficacy have not been established in pediatric patients for prevention of postoperative nausea and vomiting. Two pediatric trials were performed. Pediatric Study 1, a dose finding study was conducted to compare two doses of palonosetron, 1 mcg/kg (max 0.075 mg) versus 3 mcg/kg (max 0.25 mg). A total of 150 pediatric surgical patients participated, age range 1 month to <17 years. No dose response was observed. Pediatric Study 2, a multicenter, double-blind, double-dummy, randomized, parallel group, active control, single-dose non-inferiority study, compared I.V. palonosetron (1 mcg/kg, max 0.075 mg) versus I.V. ondansetron. A total of 670 pediatric surgical patients participated, age 30 days to <17 years. The primary efficacy endpoint, Complete Response (CR: no vomiting, no retching, and no antiemetic rescue medication) during the first 24 hours postoperatively was achieved in 78.2% of patients in the palonosetron group and 82.7% in the ondansetron group. Given the pre-specified non-inferiority margin of -10%, the stratum adjusted Mantel-Haenszel statistical non-inferiority confidence interval for the difference in the primary endpoint, complete response (CR), was [-10.5, 1.7%], therefore non-inferiority was not demonstrated. Adverse reactions to palonosetron were similar to those reported in adults (Table 2). 8.5 Geriatric Use Population pharmacokinetics analysis did not reveal any differences in palonosetron pharmacokinetics between cancer patients ≥ 65 years of age and younger patients (18 to 64 years). Of the 1374 adult cancer patients in clinical studies of palonosetron, 316 (23%) were ≥ 65 years old, while 71 (5%) were ≥ 75 years old. No overall differences in safety or effectiveness were observed between these subjects and the younger subjects, but greater sensitivity in some older individuals cannot be ruled out. No dose adjustment or special monitoring are required for geriatric patients. Of the 1520 adult patients in Palonosetron Hydrochloride Injection PONV clinical studies, 73 (5%) were ≥ 65 years old. No overall differences in safety were observed between older and younger subjects in these studies, though the possibility of heightened sensitivity in some older individuals cannot be excluded. No differences in efficacy were observed in geriatric patients for the CINV indication and none are expected for geriatric PONV patients. However, Palonosetron Hydrochloride Injection efficacy in geriatric patients has not been adequately evaluated. 8.6 Renal Impairment Mild to moderate renal impairment does not significantly affect palonosetron pharmacokinetic parameters. Total systemic exposure increased by approximately 28% in severe renal impairment relative to healthy subjects. Dosage adjustment is not necessary in patients with any degree of renal impairment. 8.7 Hepatic Impairment Hepatic impairment does not significantly affect total body clearance of palonosetron compared to the healthy subjects. Dosage adjustment is not necessary in patients with any degree of hepatic impairment. 8.8 Race Intravenous palonosetron pharmacokinetics was characterized in twenty-four healthy Japanese subjects over the dose range of 3 – 90 mcg/kg. Total body clearance was 25% higher in Japanese subjects compared to Whites, however, no dose adjustment is required. The pharmacokinetics of palonosetron in Blacks has not been adequately characterized."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Category B Risk Summary Adequate and well controlled studies with Palonosetron Hydrochloride Injection have not been conducted in pregnant women. In animal reproduction studies, no effects on embryo-fetal development were observed with the administration of oral palonosetron during the period of organogenesis at doses up to 1894 and 3789 times the recommended human intravenous dose in rats and rabbits, respectively. Because animal reproduction studies are not always predictive of human response, Palonosetron Hydrochloride Injection should be used during pregnancy only if clearly needed. Animal Data In animal studies, no effects on embryo-fetal development were observed in pregnant rats given oral palonosetron at doses up to 60 mg/kg/day (1894 times the recommended human intravenous dose based on body surface area) or pregnant rabbits given oral doses up to 60 mg/kg/day (3789 times the recommended human intravenous dose based on body surface area) during the period of organogenesis."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers It is not known whether Palonosetron Hydrochloride Injection is present in human milk. Because many drugs are excreted in human milk and because of the potential for serious adverse reactions in nursing infants and the potential for tumorigenicity shown for palonosetron in the rat carcinogenicity study [ see Nonclinical Toxicology ( 13.1 )] , a decision should be made whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Chemotherapy-Induced Nausea and Vomiting Safety and effectiveness of Palonosetron Hydrochloride Injection have been established in pediatric patients aged 1 month to less than 17 years for the prevention of acute nausea and vomiting associated with initial and repeat courses of emetogenic cancer chemotherapy, including highly emetogenic cancer chemotherapy. Use is supported by a clinical trial where 165 pediatric patients aged 2 months to <17 years were randomized to receive a single dose of palonosetron 20 mcg/kg (maximum 1.5 mg) administered as an intravenous infusion 30 minutes prior to the start of emetogenic chemotherapy [ see Clinical Studies ( 14.2 )] . While this study demonstrated that pediatric patients require a higher palonosetron dose than adults to prevent chemotherapy-induced nausea and vomiting, the safety profile is consistent with the established profile in adults [ see Adverse Reactions ( 6.1 )] . Safety and effectiveness of Palonosetron Hydrochloride Injection in neonates (less than 1 month of age) have not been established. Postoperative Nausea and Vomiting Studies Safety and efficacy have not been established in pediatric patients for prevention of postoperative nausea and vomiting. Two pediatric trials were performed. Pediatric Study 1, a dose finding study was conducted to compare two doses of palonosetron, 1 mcg/kg (max 0.075 mg) versus 3 mcg/kg (max 0.25 mg). A total of 150 pediatric surgical patients participated, age range 1 month to <17 years. No dose response was observed. Pediatric Study 2, a multicenter, double-blind, double-dummy, randomized, parallel group, active control, single-dose non-inferiority study, compared I.V. palonosetron (1 mcg/kg, max 0.075 mg) versus I.V. ondansetron. A total of 670 pediatric surgical patients participated, age 30 days to <17 years. The primary efficacy endpoint, Complete Response (CR: no vomiting, no retching, and no antiemetic rescue medication) during the first 24 hours postoperatively was achieved in 78.2% of patients in the palonosetron group and 82.7% in the ondansetron group. Given the pre-specified non-inferiority margin of -10%, the stratum adjusted Mantel-Haenszel statistical non-inferiority confidence interval for the difference in the primary endpoint, complete response (CR), was [-10.5, 1.7%], therefore non-inferiority was not demonstrated. Adverse reactions to palonosetron were similar to those reported in adults (Table 2)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Population pharmacokinetics analysis did not reveal any differences in palonosetron pharmacokinetics between cancer patients ≥ 65 years of age and younger patients (18 to 64 years). Of the 1374 adult cancer patients in clinical studies of palonosetron, 316 (23%) were ≥ 65 years old, while 71 (5%) were ≥ 75 years old. No overall differences in safety or effectiveness were observed between these subjects and the younger subjects, but greater sensitivity in some older individuals cannot be ruled out. No dose adjustment or special monitoring are required for geriatric patients. Of the 1520 adult patients in Palonosetron Hydrochloride Injection PONV clinical studies, 73 (5%) were ≥ 65 years old. No overall differences in safety were observed between older and younger subjects in these studies, though the possibility of heightened sensitivity in some older individuals cannot be excluded. No differences in efficacy were observed in geriatric patients for the CINV indication and none are expected for geriatric PONV patients. However, Palonosetron Hydrochloride Injection efficacy in geriatric patients has not been adequately evaluated."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no known antidote to Palonosetron Hydrochloride Injection. Overdose should be managed with supportive care. Fifty adult cancer patients were administered palonosetron at a dose of 90 mcg/kg (equivalent to 6 mg fixed dose) as part of a dose ranging study. This is approximately 25 times the recommended dose of 0.25 mg. This dose group had a similar incidence of adverse events compared to the other dose groups and no dose response effects were observed. Dialysis studies have not been performed, however, due to the large volume of distribution, dialysis is unlikely to be an effective treatment for palonosetron overdose. A single intravenous dose of palonosetron at 30 mg/kg (947 and 474 times the human dose for rats and mice, respectively, based on body surface area) was lethal to rats and mice. The major signs of toxicity were convulsions, gasping, pallor, cyanosis and collapse."
      ],
      "description": [
        "11 DESCRIPTION Palonosetron Hydrochloride Injection is an antiemetic and antinauseant agent. It is a serotonin-3 (5-HT 3 ) receptor antagonist with a strong binding affinity for this receptor. Chemically, palonosetron hydrochloride is: (3a S) -2-[( S )-1-Azabicyclo [2.2.2]oct-3-yl]-2,3,3a,4,5,6-hexahydro-1-oxo-1 H benz[ de ]isoquinoline hydrochloride. The empirical formula is C 19 H 24 N 2 O.HCl, with a molecular weight of 332.87. Palonosetron hydrochloride exists as a single isomer and has the following structural formula: image Palonosetron hydrochloride is a white to off-white crystalline powder. It is freely soluble in water, soluble in propylene glycol, and slightly soluble in ethanol and 2-propanol. Palonosetron Hydrochloride Injection is a sterile, clear, colorless, non pyrogenic, isotonic, buffered solution for intravenous administration. Palonosetron Hydrochloride Injection is available as 5 mL single use vial. Each 5 mL vial contains 0.25 mg palonosetron base as 0.28 mg palonosetron hydrochloride, 207.5 mg mannitol, disodium edetate and citrate buffer in water for intravenous administration. The pH of the solution in the 5 mL vials is 4.5 to 5.5. description"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Palonosetron is a 5-HT 3 receptor antagonist with a strong binding affinity for this receptor and little or no affinity for other receptors. Cancer chemotherapy may be associated with a high incidence of nausea and vomiting, particularly when certain agents, such as cisplatin, are used. 5-HT 3 receptors are located on the nerve terminals of the vagus in the periphery and centrally in the chemoreceptor trigger zone of the area postrema. It is thought that chemotherapeutic agents produce nausea and vomiting by releasing serotonin from the enterochromaffin cells of the small intestine and that the released serotonin then activates 5-HT 3 receptors located on vagal afferents to initiate the vomiting reflex. Postoperative nausea and vomiting is influenced by multiple patient, surgical and anesthesia related factors and is triggered by release of 5-HT in a cascade of neuronal events involving both the central nervous system and the gastrointestinal tract. The 5-HT 3 receptor has been demonstrated to selectively participate in the emetic response. 12.2 Pharmacodynamics The effect of palonosetron on blood pressure, heart rate, and ECG parameters including QTc were comparable to ondansetron and dolasetron in CINV clinical trials. In PONV clinical trials the effect of palonosetron on the QTc interval was no different from placebo. In non-clinical studies palonosetron possesses the ability to block ion channels involved in ventricular de- and re‑polarization and to prolong action potential duration. The effect of palonosetron on QTc interval was evaluated in a double blind, randomized, parallel, placebo and positive (moxifloxacin) controlled trial in adult men and women. The objective was to evaluate the ECG effects of I.V. administered palonosetron at single doses of 0.25, 0.75 or 2.25 mg in 221 healthy subjects. The study demonstrated no significant effect on any ECG interval including QTc duration (cardiac repolarization) at doses up to 2.25 mg. 12.3 Pharmacokinetics After intravenous dosing of palonosetron in healthy subjects and cancer patients, an initial decline in plasma concentrations is followed by a slow elimination from the body. Mean maximum plasma concentration (C max ) and area under the concentration-time curve (AUC 0-∞ ) are generally dose-proportional over the dose range of 0.3–90 mcg/kg in healthy subjects and in cancer patients. Following single I.V. dose of palonosetron at 3 mcg/kg (or 0.21 mg/70 kg) to six cancer patients, mean ( ± SD) maximum plasma concentration was estimated to be 5630 ± 5480 ng/L and mean AUC was 35.8 ± 20.9 h mcg/L. Following I.V. administration of palonosetron 0.25 mg once every other day for 3 doses in 11 cancer patients, the mean increase in plasma palonosetron concentration from Day 1 to Day 5 was 42±34%. Following I.V. administration of palonosetron 0.25 mg once daily for 3 days in 12 healthy subjects, the mean (±SD) increase in plasma palonosetron concentration from Day 1 to Day 3 was 110±45%. After intravenous dosing of palonosetron in patients undergoing surgery (abdominal surgery or vaginal hysterectomy), the pharmacokinetic characteristics of palonosetron were similar to those observed in cancer patients. Distribution Palonosetron has a volume of distribution of approximately 8.3 ± 2.5 L/kg. Approximately 62% of palonosetron is bound to plasma proteins. Metabolism Palonosetron is eliminated by multiple routes with approximately 50% metabolized to form two primary metabolites: N-oxide-palonosetron and 6-S-hydroxy-palonosetron. These metabolites each have less than 1% of the 5-HT 3 receptor antagonist activity of palonosetron. In vitro metabolism studies have suggested that CYP2D6 and to a lesser extent, CYP3A4 and CYP1A2 are involved in the metabolism of palonosetron. However, clinical pharmacokinetic parameters are not significantly different between poor and extensive metabolizers of CYP2D6 substrates. Elimination After a single intravenous dose of 10 mcg/kg [ 14 C]-palonosetron, approximately 80% of the dose was recovered within 144 hours in the urine with palonosetron representing approximately 40% of the administered dose. In healthy subjects, the total body clearance of palonosetron was 0.160 0.035 L/h/kg and renal clearance was 0.067 0.018 L/h/kg. Mean terminal elimination half‑life is approximately 40 hours. Specific Populations Pediatric Patients Single-dose I.V. Palonosetron Hydrochloride Injection pharmacokinetic data was obtained from a subset of pediatric cancer patients that received 10 mcg/kg or 20 mcg/kg. When the dose was increased from 10 mcg/kg to 20 mcg/kg a dose-proportional increase in mean AUC was observed. Following single dose intravenous infusion of Palonosetron Hydrochloride Injection 20 mcg/kg, peak plasma concentrations (C T ) reported at the end of the 15 minute infusion were highly variable in all age groups and tended to be lower in patients < 6 years than in older patients. Median half-life was 29.5 hours in overall age groups and ranged from about 20 to 30 hours across age groups after administration of 20 mcg/kg. The total body clearance (L/h/kg) in patients 12 to 17 years old was similar to that in healthy adults. There are no apparent differences in volume of distribution when expressed as L/kg. Table 3: Pharmacokinetics Parameters in Pediatric Cancer PatientsFollowing Intravenous Infusion of Palonosetron HydrochlorideInjection at 20 mcg/kg over 15 min a Geometric Mean (CV) except for t1/2 which is median values . b C T is the plasma palonosetron concentration at the end of the 15 minute infusion. c Clearance and Vss calculated from 10 and 20 mcg/kg and are weight adjusted. PK Parameter a Pediatric Age Group <2 y 2 to <6 y 6 to <12 y 12 to <17 y N=12 N=42 N=38 N=44 C T b , ng/L 9025 (197) 9414 (252) 16275 (203) 11831 (176) N=5 N=7 N=10 AUC 0-∞ , h·mcg/L 103.5 (40.4) 98.7 (47.7) 124.5 (19.1) N=6 N=14 N=13 N=19 Clearance c , L/h/kg 0.31 (34.7) 0.23 (51.3) 0.19 (46.8) 0.16 (27.8) Vss c , L/kg 6.08 (36.5) 5.29 (57.8) 6.26 (40.0) 6.20 (29.0)"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"ID251\" width=\"89%\"><caption> Table 3: Pharmacokinetics Parameters in Pediatric Cancer PatientsFollowing Intravenous Infusion of Palonosetron HydrochlorideInjection at 20 mcg/kg over 15 min </caption><col width=\"27%\"/><col width=\"18%\"/><col width=\"18%\"/><col width=\"18%\"/><col width=\"18%\"/><tfoot><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">a Geometric Mean (CV) except for t1/2 which is median values .</paragraph></td></tr><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">b C<sub>T </sub>is the plasma palonosetron concentration at the end of the 15 minute infusion.</paragraph></td></tr><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">c Clearance and Vss calculated from 10 and 20 mcg/kg and are weight adjusted.</paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> PK Parameter <sup>a</sup></content> </td><td colspan=\"4\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Pediatric Age Group</content> </td></tr><tr><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> &lt;2 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 2 to &lt;6 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 6 to &lt;12 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 12 to &lt;17 y</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=12</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=42</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=38</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=44</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> C<sub>T</sub><sup> b</sup>, ng/L </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 9025 (197) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 9414 (252) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 16275 (203) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 11831 (176) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\" Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=5</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=7</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=10</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> AUC<sub>0-&#x221E;</sub>, h&#xB7;mcg/L </td><td styleCode=\" Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"> 103.5 (40.4) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 98.7 (47.7) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 124.5 (19.1) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=6</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=14</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=13</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=19</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Clearance <sup>c</sup>, L/h/kg </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.31 (34.7) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.23 (51.3) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.19 (46.8) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.16 (27.8) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Vss <sup>c</sup>, L/kg </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.08 (36.5) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 5.29 (57.8) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.26 (40.0) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.20 (29.0) </td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Palonosetron is a 5-HT 3 receptor antagonist with a strong binding affinity for this receptor and little or no affinity for other receptors. Cancer chemotherapy may be associated with a high incidence of nausea and vomiting, particularly when certain agents, such as cisplatin, are used. 5-HT 3 receptors are located on the nerve terminals of the vagus in the periphery and centrally in the chemoreceptor trigger zone of the area postrema. It is thought that chemotherapeutic agents produce nausea and vomiting by releasing serotonin from the enterochromaffin cells of the small intestine and that the released serotonin then activates 5-HT 3 receptors located on vagal afferents to initiate the vomiting reflex. Postoperative nausea and vomiting is influenced by multiple patient, surgical and anesthesia related factors and is triggered by release of 5-HT in a cascade of neuronal events involving both the central nervous system and the gastrointestinal tract. The 5-HT 3 receptor has been demonstrated to selectively participate in the emetic response."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The effect of palonosetron on blood pressure, heart rate, and ECG parameters including QTc were comparable to ondansetron and dolasetron in CINV clinical trials. In PONV clinical trials the effect of palonosetron on the QTc interval was no different from placebo. In non-clinical studies palonosetron possesses the ability to block ion channels involved in ventricular de- and re‑polarization and to prolong action potential duration. The effect of palonosetron on QTc interval was evaluated in a double blind, randomized, parallel, placebo and positive (moxifloxacin) controlled trial in adult men and women. The objective was to evaluate the ECG effects of I.V. administered palonosetron at single doses of 0.25, 0.75 or 2.25 mg in 221 healthy subjects. The study demonstrated no significant effect on any ECG interval including QTc duration (cardiac repolarization) at doses up to 2.25 mg."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics After intravenous dosing of palonosetron in healthy subjects and cancer patients, an initial decline in plasma concentrations is followed by a slow elimination from the body. Mean maximum plasma concentration (C max ) and area under the concentration-time curve (AUC 0-∞ ) are generally dose-proportional over the dose range of 0.3–90 mcg/kg in healthy subjects and in cancer patients. Following single I.V. dose of palonosetron at 3 mcg/kg (or 0.21 mg/70 kg) to six cancer patients, mean ( ± SD) maximum plasma concentration was estimated to be 5630 ± 5480 ng/L and mean AUC was 35.8 ± 20.9 h mcg/L. Following I.V. administration of palonosetron 0.25 mg once every other day for 3 doses in 11 cancer patients, the mean increase in plasma palonosetron concentration from Day 1 to Day 5 was 42±34%. Following I.V. administration of palonosetron 0.25 mg once daily for 3 days in 12 healthy subjects, the mean (±SD) increase in plasma palonosetron concentration from Day 1 to Day 3 was 110±45%. After intravenous dosing of palonosetron in patients undergoing surgery (abdominal surgery or vaginal hysterectomy), the pharmacokinetic characteristics of palonosetron were similar to those observed in cancer patients. Distribution Palonosetron has a volume of distribution of approximately 8.3 ± 2.5 L/kg. Approximately 62% of palonosetron is bound to plasma proteins. Metabolism Palonosetron is eliminated by multiple routes with approximately 50% metabolized to form two primary metabolites: N-oxide-palonosetron and 6-S-hydroxy-palonosetron. These metabolites each have less than 1% of the 5-HT 3 receptor antagonist activity of palonosetron. In vitro metabolism studies have suggested that CYP2D6 and to a lesser extent, CYP3A4 and CYP1A2 are involved in the metabolism of palonosetron. However, clinical pharmacokinetic parameters are not significantly different between poor and extensive metabolizers of CYP2D6 substrates. Elimination After a single intravenous dose of 10 mcg/kg [ 14 C]-palonosetron, approximately 80% of the dose was recovered within 144 hours in the urine with palonosetron representing approximately 40% of the administered dose. In healthy subjects, the total body clearance of palonosetron was 0.160 0.035 L/h/kg and renal clearance was 0.067 0.018 L/h/kg. Mean terminal elimination half‑life is approximately 40 hours. Specific Populations Pediatric Patients Single-dose I.V. Palonosetron Hydrochloride Injection pharmacokinetic data was obtained from a subset of pediatric cancer patients that received 10 mcg/kg or 20 mcg/kg. When the dose was increased from 10 mcg/kg to 20 mcg/kg a dose-proportional increase in mean AUC was observed. Following single dose intravenous infusion of Palonosetron Hydrochloride Injection 20 mcg/kg, peak plasma concentrations (C T ) reported at the end of the 15 minute infusion were highly variable in all age groups and tended to be lower in patients < 6 years than in older patients. Median half-life was 29.5 hours in overall age groups and ranged from about 20 to 30 hours across age groups after administration of 20 mcg/kg. The total body clearance (L/h/kg) in patients 12 to 17 years old was similar to that in healthy adults. There are no apparent differences in volume of distribution when expressed as L/kg. Table 3: Pharmacokinetics Parameters in Pediatric Cancer PatientsFollowing Intravenous Infusion of Palonosetron HydrochlorideInjection at 20 mcg/kg over 15 min a Geometric Mean (CV) except for t1/2 which is median values . b C T is the plasma palonosetron concentration at the end of the 15 minute infusion. c Clearance and Vss calculated from 10 and 20 mcg/kg and are weight adjusted. PK Parameter a Pediatric Age Group <2 y 2 to <6 y 6 to <12 y 12 to <17 y N=12 N=42 N=38 N=44 C T b , ng/L 9025 (197) 9414 (252) 16275 (203) 11831 (176) N=5 N=7 N=10 AUC 0-∞ , h·mcg/L 103.5 (40.4) 98.7 (47.7) 124.5 (19.1) N=6 N=14 N=13 N=19 Clearance c , L/h/kg 0.31 (34.7) 0.23 (51.3) 0.19 (46.8) 0.16 (27.8) Vss c , L/kg 6.08 (36.5) 5.29 (57.8) 6.26 (40.0) 6.20 (29.0)"
      ],
      "pharmacokinetics_table": [
        "<table ID=\"ID251\" width=\"89%\"><caption> Table 3: Pharmacokinetics Parameters in Pediatric Cancer PatientsFollowing Intravenous Infusion of Palonosetron HydrochlorideInjection at 20 mcg/kg over 15 min </caption><col width=\"27%\"/><col width=\"18%\"/><col width=\"18%\"/><col width=\"18%\"/><col width=\"18%\"/><tfoot><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">a Geometric Mean (CV) except for t1/2 which is median values .</paragraph></td></tr><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">b C<sub>T </sub>is the plasma palonosetron concentration at the end of the 15 minute infusion.</paragraph></td></tr><tr><td align=\"left\" colspan=\"5\"><paragraph styleCode=\"Footnote\">c Clearance and Vss calculated from 10 and 20 mcg/kg and are weight adjusted.</paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> PK Parameter <sup>a</sup></content> </td><td colspan=\"4\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Pediatric Age Group</content> </td></tr><tr><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> &lt;2 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 2 to &lt;6 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 6 to &lt;12 y</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> 12 to &lt;17 y</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=12</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=42</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=38</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=44</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> C<sub>T</sub><sup> b</sup>, ng/L </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 9025 (197) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 9414 (252) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 16275 (203) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 11831 (176) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\" Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=5</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=7</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=10</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> AUC<sub>0-&#x221E;</sub>, h&#xB7;mcg/L </td><td styleCode=\" Botrule Rrule\"/><td styleCode=\" Botrule Rrule\" align=\"center\"> 103.5 (40.4) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 98.7 (47.7) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 124.5 (19.1) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=6</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=14</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=13</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N=19</content> </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Clearance <sup>c</sup>, L/h/kg </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.31 (34.7) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.23 (51.3) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.19 (46.8) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.16 (27.8) </td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Vss <sup>c</sup>, L/kg </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.08 (36.5) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 5.29 (57.8) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.26 (40.0) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 6.20 (29.0) </td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week carcinogenicity study in CD-1 mice, animals were treated with oral doses of palonosetron at 10, 30 and 60 mg/kg/day. Treatment with palonosetron was not tumorigenic. The highest tested dose produced a systemic exposure to palonosetron (Plasma AUC) of about 150 to 289 times the human exposure (AUC= 29.8 h mcg/L) at the recommended intravenous dose of 0.25 mg. In a 104-week carcinogenicity study in Sprague-Dawley rats, male and female rats were treated with oral doses of 15, 30 and 60 mg/kg/day and 15, 45 and 90 mg/kg/day, respectively. The highest doses produced a systemic exposure to palonosetron (Plasma AUC) of 137 and 308 times the human exposure at the recommended dose. Treatment with palonosetron produced increased incidences of adrenal benign pheochromocytoma and combined benign and malignant pheochromocytoma, increased incidences of pancreatic Islet cell adenoma and combined adenoma and carcinoma and pituitary adenoma in male rats. In female rats, it produced hepatocellular adenoma and carcinoma and increased the incidences of thyroid C-cell adenoma and combined adenoma and carcinoma. Palonosetron was not genotoxic in the Ames test, the Chinese hamster ovarian cell (CHO/HGPRT) forward mutation test, the ex vivo hepatocyte unscheduled DNA synthesis (UDS) test, or the mouse micronucleus test. It was, however, positive for clastogenic effects in the Chinese hamster ovarian (CHO) cell chromosomal aberration test. Palonosetron at oral doses up to 60 mg/kg/day (about 1894 times the recommended human intravenous dose based on body surface area) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 104-week carcinogenicity study in CD-1 mice, animals were treated with oral doses of palonosetron at 10, 30 and 60 mg/kg/day. Treatment with palonosetron was not tumorigenic. The highest tested dose produced a systemic exposure to palonosetron (Plasma AUC) of about 150 to 289 times the human exposure (AUC= 29.8 h mcg/L) at the recommended intravenous dose of 0.25 mg. In a 104-week carcinogenicity study in Sprague-Dawley rats, male and female rats were treated with oral doses of 15, 30 and 60 mg/kg/day and 15, 45 and 90 mg/kg/day, respectively. The highest doses produced a systemic exposure to palonosetron (Plasma AUC) of 137 and 308 times the human exposure at the recommended dose. Treatment with palonosetron produced increased incidences of adrenal benign pheochromocytoma and combined benign and malignant pheochromocytoma, increased incidences of pancreatic Islet cell adenoma and combined adenoma and carcinoma and pituitary adenoma in male rats. In female rats, it produced hepatocellular adenoma and carcinoma and increased the incidences of thyroid C-cell adenoma and combined adenoma and carcinoma. Palonosetron was not genotoxic in the Ames test, the Chinese hamster ovarian cell (CHO/HGPRT) forward mutation test, the ex vivo hepatocyte unscheduled DNA synthesis (UDS) test, or the mouse micronucleus test. It was, however, positive for clastogenic effects in the Chinese hamster ovarian (CHO) cell chromosomal aberration test. Palonosetron at oral doses up to 60 mg/kg/day (about 1894 times the recommended human intravenous dose based on body surface area) was found to have no effect on fertility and reproductive performance of male and female rats."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Chemotherapy-Induced Nausea and Vomiting in Adults Efficacy of single-dose palonosetron injection in preventing acute and delayed nausea and vomiting induced by both moderately and highly emetogenic chemotherapy was studied in three Phase 3 trials and one Phase 2 trial. In these double-blind studies, complete response rates (no emetic episodes and no rescue medication) and other efficacy parameters were assessed through at least 120 hours after administration of chemotherapy. The safety and efficacy of palonosetron in repeated courses of chemotherapy was also assessed. Moderately Emetogenic Chemotherapy Two Phase 3, double-blind trials involving 1132 patients compared single-dose I.V. Palonosetron Hydrochloride Injection with either single-dose I.V. ondansetron (study 1) or dolasetron (study 2) given 30 minutes prior to moderately emetogenic chemotherapy including carboplatin, cisplatin ≤ 50 mg/m 2 , cyclophosphamide < 1500 mg/m 2 , doxorubicin > 25 mg/m 2 , epirubicin, irinotecan, and methotrexate > 250 mg/m 2 . Concomitant corticosteroids were not administered prophylactically in study 1 and were only used by 4-6% of patients in study 2. The majority of patients in these studies were women (77%), White (65%) and naïve to previous chemotherapy (54%). The mean age was 55 years. Highly Emetogenic Chemotherapy A Phase 2, double-blind, dose-ranging study evaluated the efficacy of single-dose I.V. palonosetron from 0.3 to 90 mcg/kg (equivalent to < 0.1 mg to 6 mg fixed dose) in 161 chemotherapy-naïve adult cancer patients receiving highly-emetogenic chemotherapy (either cisplatin ≥ 70 mg/m 2 or cyclophosphamide > 1100 mg/m 2 ). Concomitant corticosteroids were not administered prophylactically. Analysis of data from this trial indicates that 0.25 mg is the lowest effective dose in preventing acute nausea and vomiting induced by highly emetogenic chemotherapy. A Phase 3, double-blind trial involving 667 patients compared single-dose I.V. Palonosetron Hydrochloride Injection with single-dose I.V. ondansetron (study 3) given 30 minutes prior to highly emetogenic chemotherapy including cisplatin ≥ 60 mg/m 2 , cyclophosphamide > 1500 mg/m 2 , and dacarbazine. Corticosteroids were co-administered prophylactically before chemotherapy in 67% of patients. Of the 667 patients, 51% were women, 60% White, and 59% naïve to previous chemotherapy. The mean age was 52 years. Efficacy Results The antiemetic activity of Palonosetron Hydrochloride Injection was evaluated during the acute phase (0-24 hours) [Table 4], delayed phase (24-120 hours) [Table 5], and overall phase (0-120 hours) [Table 6] post-chemotherapy in Phase 3 trials. Table 4: Prevention of Acute Nausea and Vomiting (0-24 hours): Complete Response Rates a Intent-to-treat cohort b 2-sided Fisher's exact test. Significance level at α=0.025. c These studies were designed to show non-inferiority. A lower bound greater than –15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator. Chemotherapy Study Treatment Group N a % with Complete Response p-value b 97.5% Confidence Interval Palonosetron Hydrochloride Injection minus Comparator c Moderately Emetogenic 1 Palonosetron Hydrochloride Injection 0.25 mg 189 81 0.009 Ondansetron 32 mg I.V. 185 69 2 Palonosetron Hydrochloride Injection 0.25 mg 189 63 NS Dolasetron 100 mg I.V. 191 53 Highly Emetogenic 3 Palonosetron Hydrochloride Injection 0.25 mg 223 59 NS Ondansetron 32 mg I.V. 221 57 These studies show that Palonosetron Hydrochloride Injection was effective in the prevention of acute nausea and vomiting associated with initial and repeat courses of moderately and highly emetogenic cancer chemotherapy. In study 3, efficacy was greater when prophylactic corticosteroids were administered concomitantly. Clinical superiority over other 5-HT 3 receptor antagonists has not been adequately demonstrated in the acute phase. Table 5: Prevention of Delayed Nausea and Vomiting (24-120 hours): Complete Response Rates a Intent-to-treat cohort b 2-sided Fisher's exact test. Significance level at α=0.025. c These studies were designed to show non-inferiority. A lower bound greater than –15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator. Chemotherapy Study Treatment Group N a % with Complete Response p-value b 97.5% Confidence Interval Palonosetron Hydrochloride Injection minus Comparator c Moderately Emetogenic 1 Palonosetron Hydrochloride Injection 0.25 mg 189 74 <0.001 Ondansetron 32 mg I.V. 185 55 2 Palonosetron Hydrochloride Injection 0.25 mg 189 54 0.004 Dolasetron 100 mg I.V. 191 39 These studies show that Palonosetron Hydrochloride Injection was effective in the prevention of delayed nausea and vomiting associated with initial and repeat courses of moderately emetogenic chemotherapy. Table 6: Prevention of Overall Nausea andVomiting (0-120 hours): Complete Response Rates a Intent-to-treat cohort b 2-sided Fisher's exact test. Significance level at α=0.025. c These studies were designed to show non-inferiority. A lower bound greater than –15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator. Chemotherapy Study Treatment Group N a % with Complete Response p-value b 97.5% Confidence Interval Palonosetron Hydrochloride Injection minus Comparator c Moderately Emetogenic 1 Palonosetron Hydrochloride Injection 0.25 mg 189 69 <0.001 Ondansetron 32 mg I.V. 185 50 2 Palonosetron Hydrochloride Injection 0.25 mg 189 46 0.021 Dolasetron 100 mg I.V. 191 34 These studies show that Palonosetron Hydrochloride Injection was effective in the prevention of nausea and vomiting throughout the 120 hours (5 days) following initial and repeat courses of moderately emetogenic cancer chemotherapy. 14.2 Chemotherapy-Induced Nausea and Vomiting in Pediatrics One double-blind, active-controlled clinical trial was conducted in pediatric cancer patients. The total population (N = 327) had a mean age of 8.3 years (range 2 months to 16.9 years) and were 53% male; and 96% white. Patients were randomized and received a 20 mcg/kg (maximum 1.5 mg) intravenous infusion of Palonosetron Hydrochloride Injection 30 minutes prior to the start of emetogenic chemotherapy (followed by placebo infusions 4 and 8 hours after the dose of palonosetron) or 0.15 mg/kg of intravenous ondansetron 30 minutes prior to the start of emetogenic chemotherapy (followed by ondansetron 0.15 mg/kg infusions 4 and 8 hours after the first dose of ondansetron, with a maximum total dose of 32 mg). Emetogenic chemotherapies administered included doxorubicin, cyclophosphamide (<1500 mg/m 2 ), ifosfamide, cisplatin, dactinomycin, carboplatin, and daunorubicin. Adjuvant corticosteroids, including dexamethasone, were administered with chemotherapy in 55% of patients. Complete Response in the acute phase of the first cycle of chemotherapy was defined as no vomiting, no retching, and no rescue medication in the first 24 hours after starting chemotherapy. Efficacy was based on demonstrating non-inferiority of intravenous palonosetron compared to intravenous ondansetron. Non-inferiority criteria were met if the lower bound of the 97.5% confidence interval for the difference in Complete Response rates of intravenous palonosetron minus intravenous ondansetron was larger than -15%. The non-inferiority margin was 15%. Efficacy Results As shown in Table 7, intravenous Palonosetron Hydrochloride Injection 20 mcg/kg (maximum 1.5 mg) demonstrated non-inferiority to the active comparator during the 0 to 24 hour time interval. Table 7: Prevention of Acute Nausea and Vomiting (0-24 hours): Complete Response Rates * To adjust for multiplicity of treatment groups, a lower-bound of a 97.5% confidence interval was used to compare to -15%, the negative value of the non-inferiority margin. I.V. Palonosetron Hydrochloride Injection 20 mcg/kg (N=165) I.V. Ondansetron 0.15 mg/kg x 3 (N=162) Difference [97.5% Confidence Interval]*: I.V. Palonosetron Hydrochloride Injection minus I.V. Ondansetron Comparator 59.4% 58.6% 0.36% [-11.7%, 12.4%] In patients that received Palonosetron Hydrochloride Injection at a lower dose than the recommended dose of 20 mcg/kg, non-inferiority criteria were not met. 14.3 Postoperative Nausea and Vomiting In one multicenter, randomized, stratified, double-blind, parallel-group, phase 3 clinical study (Study 1), palonosetron was compared with placebo for the prevention of PONV in 546 patients undergoing abdominal and gynecological surgery. All patients received general anesthesia. Study 1 was a pivotal study conducted predominantly in the US in the out-patient setting for patients undergoing elective gynecologic or abdominal laparoscopic surgery and stratified at randomization for the following risk factors: gender, non-smoking status, history of post operative nausea and vomiting and/or motion sickness. In Study 1 patients were randomized to receive palonosetron 0.025 mg, 0.050 mg or 0.075 mg or placebo, each given intravenously immediately prior to induction of anesthesia. The antiemetic activity of palonosetron was evaluated during the 0 to 72 hour time period after surgery. Of the 138 patients treated with 0.075 mg palonosetron in Study 1 and evaluated for efficacy, 96% were women; 66% had a history of PONV or motion sickness; 85% were non-smokers. As for race, 63% were White, 20% were Black, 15% were Hispanic, and 1% were Asian. The age of patients ranged from 21 to 74 years, with a mean age of 37.9 years. Three patients were greater than 65 years of age. Co-primary efficacy measures were Complete Response (CR) defined as no emetic episode and no use of rescue medication in the 0-24 and in the 24-72 hours postoperatively. Secondary efficacy endpoints included: Complete Response (CR) 0-48 and 0-72 hours Complete Control (CC) defined as CR and no more than mild nausea Severity of nausea (none, mild, moderate, severe) The primary hypothesis in Study 1 was that at least one of the three palonosetron doses were superior to placebo. Results for Complete Response in Study 1 for 0.075 mg palonosetron versus placebo are described in the following table. Table 8: Prevention of Postoperative Nausea and Vomiting: Complete Response (CR), Study 1, Palonosetron 0.075 mg Vs Placebo * To reach statistical significance for each co-primary endpoint, the required significance limit for the lowest p-value was p<0.017. Δ Difference (%): palonosetron 0.075 mg minus placebo Treatment n/N (%) Palonosetron Vs Placebo Δ p-value* Co-primary Endpoints CR 0-24 hours Palonosetron 59/138 (42.8%) 16.8% 0.004 Placebo 35/135 (25.9%) CR 24-72 hours Palonosetron 67/138 (48.6%) 7.8% 0.188 Placebo 55/135 (40.7%) Palonosetron 0.075 mg reduced the severity of nausea compared to placebo. Analyses of other secondary endpoints indicate that palonosetron 0.075 mg was numerically better than placebo, however, statistical significance was not formally demonstrated. A phase 2 randomized, double-blind, multicenter, placebo-controlled, dose ranging study was performed to evaluate I.V. palonosetron for the prevention of post-operative nausea and vomiting following abdominal or vaginal hysterectomy. Five I.V. palonosetron doses (0.1, 0.3, 1.0, 3.0 and 30 µg/kg) were evaluated in a total of 381 intent-to-treat patients. The primary efficacy measure was the proportion of patients with CR in the first 24 hours after recovery from surgery. The lowest effective dose was palonosetron 1 µg/kg (approximately 0.075 mg) which had a CR rate of 44% versus 19% for placebo, p=0.004. Palonosetron 1 µg/kg also significantly reduced the severity of nausea versus placebo, p=0.009. Image Image Image"
      ],
      "clinical_studies_table": [
        "<table ID=\"ID258\" width=\"74%\" styleCode=\"Noautorules\"><caption> Table 4: Prevention of Acute Nausea and Vomiting (0-24 hours): Complete Response Rates</caption><col width=\"32\"/><col width=\"17\"/><col width=\"48\"/><col width=\"23\"/><col width=\"47\"/><col width=\"57\"/><col width=\"216\"/><tfoot><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">a Intent-to-treat cohort</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">b 2-sided Fisher&apos;s exact test. Significance level at &#x3B1;=0.025.</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">c These studies were designed to show non-inferiority. A lower bound greater than &#x2013;15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Chemotherapy</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Study</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Treatment</content> <content styleCode=\"bold\"> Group</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N <sup>a</sup></content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"left\"> % with Complete Response </td><td styleCode=\" Toprule Botrule Rrule\" align=\"left\"> p-value <sup>b</sup> </td><td rowspan=\"7\" valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"> <content styleCode=\"bold\"> 97.5% Confidence Interval</content> <content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content> <content styleCode=\"bold\"> minus Comparator c</content>     <renderMultiMedia referencedObject=\"IMGID2581\"/> </td></tr><tr><td rowspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Moderately  Emetogenic </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 1 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 81 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 0.009 </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Ondansetron   32 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 185 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 69 </td></tr><tr><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 2 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 63 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> NS </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Dolasetron   100 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 191 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 53 </td></tr><tr><td rowspan=\"2\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Highly  Emetogenic </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 3 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 223 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> 59 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> NS </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Ondansetron   32 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 221 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 57 </td></tr></tbody></table>",
        "<table ID=\"ID291\" width=\"74%\" styleCode=\"Noautorules\"><caption> Table 5: Prevention of Delayed Nausea and Vomiting (24-120 hours): Complete Response Rates</caption><col width=\"30\"/><col width=\"18\"/><col width=\"48\"/><col width=\"24\"/><col width=\"48\"/><col width=\"54\"/><col width=\"215\"/><tfoot><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">a Intent-to-treat cohort</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">b 2-sided Fisher&apos;s exact test. Significance level at &#x3B1;=0.025.</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">c These studies were designed to show non-inferiority. A lower bound greater than &#x2013;15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Chemotherapy</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Study</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Treatment</content> <content styleCode=\"bold\"> Group</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N <sup>a</sup></content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> % with Complete Response</content> </td><td styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> p-value </content><content styleCode=\"bold\"><sup>b</sup></content> </td><td rowspan=\"5\" valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"> <content styleCode=\"bold\"> 97.5% Confidence Interval</content> <content styleCode=\"bold\"> Palonosetron Hydrochloride Injection minus Comparator</content><content styleCode=\"bold\"><sup> c</sup></content>       <renderMultiMedia referencedObject=\"IMGID2911\"/> </td></tr><tr><td rowspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Moderately  Emetogenic </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 1 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 74 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> &lt;0.001 </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Ondansetron  32 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 185 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 55 </td></tr><tr><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 2 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 54 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 0.004 </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Dolasetron  100 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 191 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 39 </td></tr></tbody></table>",
        "<table ID=\"ID293\" width=\"74%\" styleCode=\"Noautorules\"><caption> Table 6: Prevention of Overall Nausea andVomiting (0-120 hours): Complete Response Rates</caption><col width=\"24\"/><col width=\"18\"/><col width=\"48\"/><col width=\"24\"/><col width=\"48\"/><col width=\"60\"/><col width=\"216\"/><tfoot><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">a Intent-to-treat cohort</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">b 2-sided Fisher&apos;s exact test. Significance level at &#x3B1;=0.025.</paragraph></td></tr><tr><td align=\"left\" colspan=\"7\"><paragraph styleCode=\"Footnote\">c These studies were designed to show non-inferiority. A lower bound greater than &#x2013;15% demonstrates non-inferiority between Palonosetron Hydrochloride Injection and comparator.</paragraph></td></tr></tfoot><tbody><tr><td valign=\"top\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Chemotherapy</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Study</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Treatment</content> <content styleCode=\"bold\"> Group</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> N <sup>a</sup></content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> % with Complete Response</content> </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> p-value </content><content styleCode=\"bold\"><sup>b</sup></content> </td><td rowspan=\"5\" valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"> <content styleCode=\"bold\"> 97.5% Confidence Interval</content> <content styleCode=\"bold\"> Palonosetron Hydrochloride Injection minus Comparator</content><content styleCode=\"bold\"><sup> c</sup></content>     <renderMultiMedia referencedObject=\"IMGID2931\"/> </td></tr><tr><td rowspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Moderately  Emetogenic </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 1 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 69 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> &lt;0.001 </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Ondansetron 32 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 185 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 50 </td></tr><tr><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 2 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Palonosetron Hydrochloride  Injection 0.25 mg </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 189 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 46 </td><td rowspan=\"2\" valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 0.021 </td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"left\"> Dolasetron 100 mg I.V. </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 191 </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 34 </td></tr></tbody></table>",
        "<table ID=\"ID266\" width=\"74%\"><caption> Table 7: Prevention of Acute Nausea and Vomiting (0-24 hours): Complete Response Rates </caption><col width=\"138\"/><col width=\"102\"/><col width=\"192\"/><tfoot><tr><td align=\"left\" colspan=\"3\"><paragraph styleCode=\"Footnote\">* To adjust for multiplicity of treatment groups, a lower-bound of a 97.5%</paragraph></td></tr><tr><td align=\"left\" colspan=\"3\"><paragraph styleCode=\"Footnote\">confidence interval was used to compare to -15%, the negative value of the non-inferiority margin.</paragraph></td></tr></tfoot><tbody><tr><td valign=\"top\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"> I.V. Palonosetron Hydrochloride Injection  20 mcg/kg  (N=165) </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"> I.V. Ondansetron 0.15 mg/kg x 3 (N=162) </td><td valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"> Difference [97.5% Confidence Interval]*: I.V. Palonosetron Hydrochloride Injection minus I.V. Ondansetron Comparator </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"center\"> 59.4% </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 58.6% </td><td valign=\"top\" styleCode=\" Botrule Rrule\" align=\"center\"> 0.36% [-11.7%, 12.4%] </td></tr></tbody></table>",
        "<table ID=\"ID272\" width=\"74%\"><caption> Table 8: Prevention of Postoperative Nausea and Vomiting: Complete Response (CR), Study 1, Palonosetron 0.075 mg Vs Placebo </caption><col width=\"145\"/><col width=\"102\"/><col width=\"92\"/><col width=\"100\"/><tfoot><tr><td align=\"left\" colspan=\"4\"><paragraph styleCode=\"Footnote\">* To reach statistical significance for each co-primary endpoint, the required significance limit for the lowest p-value was p&lt;0.017. &#x394; Difference (%): palonosetron 0.075 mg minus placebo</paragraph></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Treatment</content> </td><td rowspan=\"2\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> n/N (%)</content> </td><td colspan=\"2\" valign=\"top\" styleCode=\" Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Palonosetron Vs Placebo</content> </td></tr><tr><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> &#x394;</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> p-value*</content> </td></tr><tr><td colspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Co-primary Endpoints</content> </td></tr><tr><td colspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"><content styleCode=\"italics\"> CR 0-24 hours</content></content> </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Palonosetron</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 59/138 (42.8%) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 16.8% </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.004 </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Placebo</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 35/135 (25.9%) </td><td colspan=\"2\" styleCode=\" Botrule Rrule\"/></tr><tr><td colspan=\"4\" valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"><content styleCode=\"italics\"> CR 24-72 hours</content></content> </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Palonosetron</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 67/138 (48.6%) </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 7.8% </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 0.188 </td></tr><tr><td valign=\"top\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Placebo</content> </td><td styleCode=\" Botrule Rrule\" align=\"center\"> 55/135 (40.7%) </td><td colspan=\"2\" styleCode=\" Botrule Rrule\"/></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING NDC 69097-927-35, Palonosetron Hydrochloride Injection 0.25 mg/5 mL (free base) single-use vial individually packaged in a carton. Storage Store at controlled temperature of 20–25°C (68°F–77°F). Excursions permitted to 15–30°C (59-86°F). Protect from freezing. Protect from light."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION See FDA-approved patient labelling (Patient Information). Instructions for Patients Patients should be advised to report to their physician all of their medical conditions, including any pain, redness, or swelling in and around the infusion site [see Adverse Reactions ( 6.3 )]. Advise patients of the possibility of serotonin syndrome, especially with concomitant use of Palonosetron Hydrochloride Injection and another serotonergic agent such as medications to treat depression and migraines. Advise patients to seek immediate medical attention if the following symptoms occur: changes in mental status, autonomic instability, neuromuscular symptoms with or without gastrointestinal symptoms [ see Warnings and Precautions ( 5.2 ) ]. Patients should be instructed to read the Patient Information."
      ],
      "spl_patient_package_insert": [
        "Patient Information PALONOSETRON HYDROCHLORIDE INJECTION for Intravenous Use Read this Patient Information before you receive Palonosetron Hydrochloride Injection and each time you receive Palonosetron Hydrochloride Injection. There may be new information. This information does not take the place of talking with your doctor about your medical condition or your treatment. What is Palonosetron Hydrochloride Injection ? Palonosetron Hydrochloride Injection is a prescription medicine called an \"antiemetic.\" Palonosetron Hydrochloride Injection is used in adults to help prevent the nausea and vomiting that happens: • right away or later with certain anti-cancer medicines (chemotherapy) • up to 24 hours while recovering from anesthesia after surgery Palonosetron Hydrochloride Injection is used in children 1 month old to less than 17 years of age to help prevent the nausea and vomiting that happens right away with certain anti-cancer medicines (chemotherapy). •It is not known if Palonosetron Hydrochloride Injection is safe and effective in children less than 1 month old to help prevent nausea and vomiting after chemotherapy. •It is not known if Palonosetron Hydrochloride Injection is safe and effective in children for the prevention of nausea and vomiting while recovering from anesthesia after surgery. Who should not receive Palonosetron Hydrochloride Injection ? Do not receive Palonosetron Hydrochloride Injection if you are allergic to palonosetron hydrochloride or any of the ingredients in Palonosetron Hydrochloride Injection . See the end of this leaflet for a complete list of ingredients in Palonosetron Hydrochloride Injection . What should I tell my doctor before receiving Palonosetron Hydrochloride Injection ? Before receiving Palonosetron Hydrochloride Injection , tell your doctor about all of your medical conditions, including if you: •have had an allergic reaction to another medicine for nausea or vomiting •are pregnant or plan to become pregnant. It is not known if Palonosetron Hydrochloride Injection will harm your unborn baby. •are breastfeeding or plan to breastfeed. It is not known if Palonosetron Hydrochloride Injection passes into your breast milk. You and your doctor should decide if you will receive Palonosetron Hydrochloride Injection if you breastfeed. Tell your doctor about all of the medicines you take, including prescription and over-the-counter medicines, vitamins and herbal supplements. How will I receive Palonosetron Hydrochloride Injection ? •Palonosetron Hydrochloride Injection will be given to you in your vein by intravenous (I.V.) injection. •Palonosetron Hydrochloride Injection is usually given about 30 minutes before you receive your anti-cancer medicine (chemotherapy) or right before anesthesia for surgery. What are the possible side effects of Palonosetron Hydrochloride Injection ? Palonosetron Hydrochloride Injection can cause allergic reactions that can sometimes be serious. Tell your doctor or nurse right away if you have any of the following symptoms of a serious allergic reaction with Palonosetron Hydrochloride Injection: •hives •swollen face •breathing trouble •chest pain The most common side effects of Palonosetron Hydrochloride Injection in adults are headache and constipation. These are not all the possible side effects from Palonosetron Hydrochloride Injection. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088 General information about the safe and effective use of Palonosetron Hydrochloride Injection Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. You can ask your doctor or pharmacist for information about Palonosetron Hydrochloride Injection that is written for health professionals. What are the ingredients in Palonosetron Hydrochloride Injection? Active ingredient: palonosteron hydrochloride Inactive ingredients: mannitol, disodium edetate, and citrate buffer in water Mfd by: OSO Biopharmaceuticals, LLC, Albuquerque, NM, USA or Pierre Fabre, Médicament Production, Idron, Aquitaine, France and Helsinn Birex Pharmaceuticals Ltd, Dublin, Ireland. Distributed and Marketed by: Cipla USA, Inc. 1560 Sawgrass Corporate Parkway, Suite 130, Sunrise, FL 33323 For more information, call 1-866-604-3268 Under license of Helsinn Healthcare SA, Switzerland This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 1/2018"
      ],
      "spl_patient_package_insert_table": [
        "<table ID=\"ID302\" width=\"94%\" styleCode=\"Noautorules\"><col width=\"100%\"/><tbody><tr><td styleCode=\"Lrule Toprule Botrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Patient Information</content> <content styleCode=\"bold\"> PALONOSETRON HYDROCHLORIDE INJECTION</content>  for Intravenous Use </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Read this Patient Information before you receive Palonosetron Hydrochloride Injection and each time you receive Palonosetron Hydrochloride Injection. There may be new information. This information does not take the place of talking with your doctor about your medical condition or your treatment. </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> What is</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> ?</content>  Palonosetron Hydrochloride Injection is a prescription medicine called an &quot;antiemetic.&quot;  Palonosetron Hydrochloride Injection is used in adults to help prevent the nausea and vomiting that happens:  &#x2022; right away or later with certain anti-cancer medicines (chemotherapy)  &#x2022; up to 24 hours while recovering from anesthesia after surgery  Palonosetron Hydrochloride Injection is used in children 1 month old to less than 17 years of age to help prevent the nausea and vomiting that happens right away with certain anti-cancer medicines (chemotherapy).  &#x2022;It is not known if Palonosetron Hydrochloride Injection is safe and effective in children less than 1 month old to help prevent nausea and vomiting after chemotherapy.  &#x2022;It is not known if Palonosetron Hydrochloride Injection is safe and effective in children for the prevention of nausea and vomiting while recovering from anesthesia after surgery. </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> Who should not receive</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> ?</content> <content styleCode=\"bold\"> Do not receive Palonosetron Hydrochloride Injection if you are allergic to palonosetron hydrochloride or any of the ingredients in</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> . See the end of this leaflet for a complete list of ingredients in</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> .</content> </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> What should I tell my doctor before receiving</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> ?</content> <content styleCode=\"bold\"> Before</content><content styleCode=\"bold\"> receiving Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> , tell your doctor about all of your medical conditions, including if you:</content>  &#x2022;have had an allergic reaction to another medicine for nausea or vomiting  &#x2022;are pregnant or plan to become pregnant. It is not known if Palonosetron Hydrochloride Injection will harm your unborn baby.  &#x2022;are breastfeeding or plan to breastfeed. It is not known if Palonosetron Hydrochloride Injection passes into your breast milk. You and your doctor should decide if you will receive Palonosetron Hydrochloride Injection if you breastfeed. <content styleCode=\"bold\"> Tell </content><content styleCode=\"bold\"> your doctor about all of the medicines you take, </content> including prescription and over-the-counter medicines, vitamins and herbal supplements. </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> How</content><content styleCode=\"bold\"> will</content><content styleCode=\"bold\"> I receive</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> ?</content>  &#x2022;Palonosetron Hydrochloride Injection will be given to you in your vein by intravenous (I.V.) injection.  &#x2022;Palonosetron Hydrochloride Injection is usually given about 30 minutes before you receive your anti-cancer medicine (chemotherapy) or right before anesthesia for surgery. </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> What are the possible side effects of</content><content styleCode=\"bold\"> Palonosetron Hydrochloride Injection</content><content styleCode=\"bold\"> ?</content>  Palonosetron Hydrochloride Injection can cause allergic reactions that can sometimes be serious. Tell your doctor or nurse right away if you have any of the following symptoms of a serious allergic reaction with Palonosetron Hydrochloride Injection:  &#x2022;hives  &#x2022;swollen face  &#x2022;breathing trouble  &#x2022;chest pain  The most common side effects of Palonosetron Hydrochloride Injection in adults are headache and constipation.  These are not all the possible side effects from Palonosetron Hydrochloride Injection. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088 </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> General</content><content styleCode=\"bold\"> information </content><content styleCode=\"bold\"> about</content><content styleCode=\"bold\"> the safe and effective use of Palonosetron Hydrochloride Injection</content> <content styleCode=\"bold\"> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. </content> You can ask your doctor or pharmacist for information about Palonosetron Hydrochloride Injection that is written for health professionals. </td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Botrule Rrule\" align=\"left\"><content styleCode=\"bold\"> What are the ingredients in Palonosetron Hydrochloride Injection?</content> <content styleCode=\"bold\"> Active ingredient: </content> palonosteron hydrochloride <content styleCode=\"bold\"> Inactive ingredients: </content> mannitol, disodium edetate, and citrate buffer in water  Mfd by: OSO Biopharmaceuticals, LLC, Albuquerque, NM, USA or Pierre Fabre, M&#xE9;dicament Production, Idron, Aquitaine, France and Helsinn Birex Pharmaceuticals Ltd, Dublin, Ireland.   Distributed and Marketed by:  Cipla USA, Inc.  1560 Sawgrass Corporate Parkway,  Suite 130, Sunrise, FL 33323  For more information, call 1-866-604-3268  Under license of Helsinn Healthcare SA, Switzerland  This Patient Information has been approved by the U.S. Food and Drug Administration.  Revised: 1/2018 </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL GTIN 00369097927356 NDC 69097-927-35 Palonosetron HCl Injection 0.25 mg/5 mL (0.05 mg/mL) For intravenous injection only. 5 mL single-use sterile vial. Discard unused portion. Cipla Distributed and Marketed by: Cipla USA, Inc. 1560 Sawgrass Corporate Parkway, Suite 130, Sunrise, FL 33323 under license of Helsinn Healthcare SA, Switzerland. Store at controlled temperature of 20–25°C (68°F–77°F). Excursions permitted to 15–30°C (59-86°F). (see USP) Protect from light. See package insert for dosage and administration information. Rx Only Contents: Each mL of aqueous solution contains palonosetron hydrochloride equivalent to 0.05 mg of palonosetron. Each mL also contains 41.5 mg mannitol, 0.05 mg edetate disodium dihydrate, 3.7 mg trisodium citrate dihydrate, 1.56 mg citric acid monohydrate and water for injection (q.s to 1.0 mL). Hydrochloric acid or sodium hydroxide may have been added to adjust pH. Jointly manufactured by OSO Biopharmaceuticals, LLC, Albuquerque, NM, USA or Pierre Fabre, Medicament Production, Idron, Aquitaine, France and Helsinn Birex Pharmaceuticals Ltd, Dublin, Ireland. carton-label NDC 69097-927-35 Rx only Palonosetron HCl Injection 0.25 mg/5 mL (0.05 mg/mL) For intravenous injection only. 5 mL single-use sterile vial. Store at 20–25°C (68°F–77°F). Protect from light. Cipla Distributed and Marketed by: Cipla USA, Inc. 1560 Sawgrass Corporate Parkway, Suite 130, Sunrise, FL 33323 container-label carton label"
      ],
      "set_id": "37e7ef89-fd77-44e0-9271-ae91f8822603",
      "id": "04460041-adec-463b-ba9d-6a12038ab672",
      "effective_time": "20220113",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA021372"
        ],
        "brand_name": [
          "palonosetron hydrochloride"
        ],
        "generic_name": [
          "PALONOSETRON HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Cipla USA Inc."
        ],
        "product_ndc": [
          "69097-927"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "PALONOSETRON HYDROCHLORIDE"
        ],
        "rxcui": [
          "1728055"
        ],
        "spl_id": [
          "04460041-adec-463b-ba9d-6a12038ab672"
        ],
        "spl_set_id": [
          "37e7ef89-fd77-44e0-9271-ae91f8822603"
        ],
        "package_ndc": [
          "69097-927-35"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "23310D4I19"
        ]
      }
    }
  ]
}