{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 7
    }
  },
  "results": [
    {
      "effective_time": "20181214",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Drug Interactions (not described in Contraindications or Warnings And Precautions) include the following: Drugs Inhibiting or Metabolized by Cytochrome P450: Fluvoxamine inhibits several cytochrome P450 isoenzymes (CYP1A2, CYP2C9, CYP3A4, and CYP2C19). Carbamazepine: Elevated carbamazepine levels and symptoms of toxicity with coadministration (7.2). Sumatriptan: Rare postmarketing reports of weakness, hyperreflexia, and incoordination following use of an SSRI and sumatriptan. Monitor appropriately if concomitant treatment is clinically warranted (7.2). Tacrine: Coadministration increased tacrine Cmax and AUC five- and eight-fold and caused nausea, vomiting, sweating, and diarrhea (7.2). Tricyclic Antidepressants (TCAs): Coadministration significantly increased plasma TCA levels. Use caution; monitor plasma TCA levels; reduce TCA dose if indicated (7.2). Tryptophan: Severe vomiting with coadministration (7.2). Diltiazem: Bradycardia with coadministration (7.3). Propranolol or metoprolol: Reduce dose if coadministered and titrate more cautiously (7.3). 7.1 Potential Interactions with Drugs that Inhibit or are Metabolized by Cytochrome P450 Isoenzymes Multiple hepatic cytochrome P450 isoenzymes are involved in the oxidative biotransformation of a large number of structurally different drugs and endogenous compounds. The available knowledge concerning the relationship of fluvoxamine and the cytochrome P450 isoenzyme system has been obtained mostly from pharmacokinetic interaction studies conducted in healthy volunteers, but some preliminary in vitro data are also available. Based on a finding of substantial interactions of fluvoxamine with certain of these drugs [see later parts of this section and also WARNINGS AND PRECAUTIONS (5)] and limited in vitro data for CYP3A4, it appears that fluvoxamine inhibits several cytochrome P450 isoenzymes that are known to be involved in the metabolism of other drugs such as: CYP1A2 (e.g., warfarin, theophylline, propranolol, tizanidine), CYP2C9 (e.g., warfarin), CYP3A4 (e.g., alprazolam), and CYP2C19 (e.g., omeprazole). In vitro data suggest that fluvoxamine is a relatively weak inhibitor of CYP2D6. Approximately 7% of the normal population has a genetic code that leads to reduced levels of activity of CYP2D6. Such individuals have been referred to as \"poor metabolizers\" (PM) of drugs such as debrisoquin, dextromethorphan, and tricyclic antidepressants. While none of the drugs studied for drug interactions significantly affected the pharmacokinetics of fluvoxamine, an in vivo study of fluvoxamine single-dose pharmacokinetics in 13 PM subjects demonstrated altered pharmacokinetic properties compared to 16 \"extensive metabolizers\" (EM): mean Cmax, AUC, and half-life were increased by 52%, 200%, and 62%, respectively, in the PM compared to the EM group. This suggests that fluvoxamine is metabolized, at least in part, by CYP2D6. Caution is indicated in patients known to have reduced levels of CYP2D6 activity and those receiving concomitant drugs known to inhibit this cytochrome P450 isoenzyme (e.g., quinidine). The metabolism of fluvoxamine has not been fully characterized and the effects of potent cytochrome P450 isoenzyme inhibition, such as the ketoconazole inhibition of CYP3A4, on fluvoxamine metabolism have not been studied. A clinically significant fluvoxamine interaction is possible with drugs having a narrow therapeutic ratio such as pimozide, warfarin, theophylline, certain benzodiazepines, omeprazole and phenytoin. If Fluvoxamine Maleate Tablets are to be administered together with a drug that is eliminated via oxidative metabolism and has a narrow therapeutic window, plasma levels and/or pharmacodynamic effects of the latter drug should be monitored closely, at least until steady-state conditions are reached. [See CONTRAINDICATIONS (4) and WARNINGS AND PRECAUTIONS (5)]. 7.2 CNS Active Drugs Antipsychotics: See WARNINGS AND PRECAUTIONS (5.2). Benzodiazepines: See WARNINGS AND PRECAUTIONS (5.8). Alprazolam: See WARNINGS AND PRECAUTIONS (5.8). Diazepam: See WARNINGS AND PRECAUTIONS (5.8). Lorazepam: A study of multiple doses of fluvoxamine maleate (50 mg b.i.d.) in healthy male volunteers (N=12) and a single dose of lorazepam (4 mg single dose) indicated no significant pharmacokinetic interaction. On average, both lorazepam alone and lorazepam with fluvoxamine produced substantial decrements in cognitive functioning; however, the coadministration of fluvoxamine and lorazepam did not produce larger mean decrements compared to lorazepam alone. Alcohol: Studies involving single 40 g doses of ethanol (oral administration in one study and intravenous in the other) and multiple dosing with fluvoxamine maleate (50 mg b.i.d.) revealed no effect of either drug on the pharmacokinetics or pharmacodynamics of the other. As with other psychotropic medications, patients should be advised to avoid alcohol while taking Fluvoxamine Maleate Tablets. Carbamazepine: Elevated carbamazepine levels and symptoms of toxicity have been reported with the coadministration of fluvoxamine maleate and carbamazepine. Clozapine: See WARNINGS AND PRECAUTIONS (5.8). Lithium: As with other serotonergic drugs, lithium may enhance the serotonergic effects of fluvoxamine and, therefore, the combination should be used with caution. Seizures have been reported with the coadministration of fluvoxamine maleate and lithium. Methadone: See WARNINGS AND PRECAUTIONS (5.8). Monoamine Oxidase Inhibitors: See DOSAGE AND ADMINISTRATION (2.5 and 2.6), CONTRAINDICATIONS (4.2) and WARNINGS AND PRECAUTIONS (5.2). Pimozide: See CONTRAINDICATIONS (4.1) and WARNINGS AND PRECAUTIONS (5.6). Ramelteon: See WARNINGS AND PRECAUTIONS (5.8). Serotonergic Drugs: See DOSAGE AND ADMINISTRATION (2.5 and 2.6), CONTRAINDICATIONS (4.2), and WARNINGS AND PRECAUTIONS (5.2). Tacrine: In a study of 13 healthy, male volunteers, a single 40 mg dose of tacrine added to fluvoxamine 100 mg/day administered at steady-state was associated with five- and eight-fold increases in tacrine Cmax and AUC, respectively, compared to the administration of tacrine alone. Five subjects experienced nausea, vomiting, sweating, and diarrhea following coadministration, consistent with the cholinergic effects of tacrine. Thioridazine: See CONTRAINDICATIONS (4.1) and WARNINGS AND PRECAUTIONS (5.4). Tizanidine: See CONTRAINDICATIONS (4.1) and WARNINGS AND PRECAUTIONS (5.5). Tricyclic Antidepressants (TCAs): Significantly increased plasma TCA levels have been reported with the coadministration of fluvoxamine maleate and amitriptyline, clomipramine or imipramine. Caution is indicated with the coadministration of Fluvoxamine Maleate Tablets and TCAs; plasma TCA concentrations may need to be monitored, and the dose of TCA may need to be reduced. Triptans: There have been rare postmarketing reports of serotonin syndrome with use of an SSRI and a triptan. If concomitant treatment of fluvoxamine with a triptan is clinically warranted, careful observation of the patient is advised, particularly during treatment initiation and dose increases [see WARNINGS AND PRECAUTIONS (5.2)]. Sumatriptan: There have been rare postmarketing reports describing patients with weakness, hyperreflexia, and incoordination following the use of a selective serotonin reuptake inhibitor (SSRI) and sumatriptan. If concomitant treatment with sumatriptan and an SSRI (e.g., fluoxetine, fluvoxamine, paroxetine, sertraline) is clinically warranted, appropriate observation of the patient is advised. Tryptophan: Tryptophan may enhance the serotonergic effects of fluvoxamine, and the combination should, therefore, be used with caution. Severe vomiting has been reported with the coadministration of fluvoxamine maleate and tryptophan [see WARNINGS AND PRECAUTIONS (5.2)]. 7.3 Other Drugs Alosetron: See CONTRAINDICATIONS (4.1), WARNINGS AND PRECAUTIONS (5.7), and LotronexTM (alosetron) package insert. Digoxin: Administration of fluvoxamine maleate 100 mg daily for 18 days (N=8) did not significantly affect the pharmacokinetics of a 1.25 mg single intravenous dose of digoxin. Diltiazem: Bradycardia has been reported with the coadministration of fluvoxamine maleate and diltiazem. Mexiletine: See WARNINGS AND PRECAUTIONS (5.8). Propranolol and Other Beta-Blockers: Coadministration of fluvoxamine maleate 100 mg per day and propranolol 160 mg per day in normal volunteers resulted in a mean five-fold increase (range 2 to 17) in minimum propranolol plasma concentrations. In this study, there was a slight potentiation of the propranolol-induced reduction in heart rate and reduction in the exercise diastolic pressure. One case of bradycardia and hypotension and a second case of orthostatic hypotension have been reported with the coadministration of fluvoxamine maleate and metoprolol. If propranolol or metoprolol is coadministered with Fluvoxamine Maleate Tablets, a reduction in the initial beta-blocker dose and more cautious dose titration are recommended. No dosage adjustment is required for Fluvoxamine Maleate Tablets. Coadministration of fluvoxamine maleate 100 mg per day with atenolol 100 mg per day (N=6) did not affect the plasma concentrations of atenolol. Unlike propranolol and metoprolol which undergo hepatic metabolism, atenolol is eliminated primarily by renal excretion. Theophylline: See WARNINGS AND PRECAUTIONS (5.8). Warfarin and Other Drugs That Interfere With Hemostasis (NSAIDs, Aspirin, etc.): See WARNINGS AND PRECAUTIONS (5.8 and 5.10). 7.4 Effects of Smoking on Fluvoxamine Metabolism Smokers had a 25% increase in the metabolism of fluvoxamine compared to nonsmokers. 7.5 Electroconvulsive Therapy (ECT) There are no clinical studies establishing the benefits or risks of combined use of ECT and fluvoxamine maleate."
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Serotonin Syndrome (5.2) 1/2017"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Approximately 230 patients participating in controlled premarketing studies with Fluvoxamine Maleate Tablets were 65 years of age or over. No overall differences in safety were observed between these patients and younger patients. Other reported clinical experience has not identified differences in response between the elderly and younger patients. However, SSRIs and SNRIs, including Fluvoxamine Maleate Tablets, have been associated with several cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse event [see WARNINGS AND PRECAUTIONS (5.13)]. Furthermore, the clearance of fluvoxamine is decreased by about 50% in elderly compared to younger patients [see CLINICAL PHARMACOLOGY - Elderly (12.3)], and greater sensitivity of some older individuals also cannot be ruled out. Consequently, a lower starting dose should be considered in elderly patients and Fluvoxamine Maleate Tablets should be slowly titrated during initiation of therapy."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In in vitro studies, fluvoxamine maleate had no significant affinity for histaminergic, alpha or beta adrenergic, muscarinic, or dopaminergic receptors. Antagonism of some of these receptors is thought to be associated with various sedative, cardiovascular, anticholinergic, and extrapyramidal effects of some psychotropic drugs."
      ],
      "description": [
        "11 DESCRIPTION Fluvoxamine maleate is a selective serotonin (5-HT) reuptake inhibitor (SSRI) belonging to the chemical series, the 2-aminoethyl oxime ethers of aralkylketones. It is chemically designated as 5-methoxy-4′-(trifluoromethyl)valerophenone-(E)-O-(2-aminoethyl)oxime maleate (1:1) and has the empirical formula C15H21O2N2F3∙C4H4O4. Its molecular weight is 434.41. The structural formula is: Fluvoxamine maleate is a white to off white, odorless, crystalline powder which is sparingly soluble in water, freely soluble in ethanol and chloroform and practically insoluble in diethyl ether. Fluvoxamine Maleate Tablets are available in 25 mg, 50 mg and 100 mg strengths for oral administration. In addition to the active ingredient, fluvoxamine maleate, each tablet contains the following inactive ingredients: carnauba wax, hypromellose, mannitol, polyethylene glycol, polysorbate 80, pregelatinized starch (potato), silicon dioxide, sodium stearyl fumarate, starch (corn), and titanium dioxide. The 50 mg and 100 mg tablets also contain synthetic iron oxides. Structural Formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis: There was no evidence of carcinogenicity in rats treated orally with fluvoxamine maleate for 30 months or hamsters treated orally with fluvoxamine maleate for 20 (females) or 26 (males) months. The daily doses in the high dose groups in these studies were increased over the course of the study from a minimum of 160 mg/kg to a maximum of 240 mg/kg in rats, and from a minimum of 135 mg/kg to a maximum of 240 mg/kg in hamsters. The maximum dose of 240 mg/kg is approximately 6 times the maximum human daily dose on a mg/m2 basis. Mutagenesis: No evidence of genotoxic potential was observed in a mouse micronucleus test, an in vitro chromosome aberration test, or the Ames microbial mutagen test with or without metabolic activation. Impairment of Fertility: In a study in which male and female rats were administered fluvoxamine (60, 120, or 240 mg/kg) prior to and during mating and gestation, fertility was impaired at oral doses of 120 mg/kg or greater, as evidenced by increased latency to mating, decreased sperm count, decreased epididymal weight, and decreased pregnancy rate. In addition, the numbers of implantations and embryos were decreased at the highest dose. The no effect dose for fertility impairment was 60 mg/kg (approximately 2 times the maximum recommended human dose [MRHD] on a mg/m2 basis)."
      ],
      "labor_and_delivery": [
        "8.2 Labor and Delivery The effect of fluvoxamine on labor and delivery in humans is unknown."
      ],
      "warnings_and_cautions_table": [
        "<table ID=\"_Refid_2be06bc7-0435-4a8f-87f5-d705a482b\" width=\"75%\"> <caption>TABLE 1 DRUG-PLACEBO DIFFERENCES IN NUMBER OF CASES OF SUICIDALITY PER 1000 PATIENTS TREATED</caption> <col width=\"38%\"/> <col width=\"49%\"/> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Age Range </paragraph> </td> <td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"> <paragraph>Increases Compared to Placebo </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> &lt;18</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> 14 Additional Cases</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> 18-24</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> 5 Additional Cases</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Age Range</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph>Decreases Compared to Placebo</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> 25-64</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> 1 Fewer Case</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> &#x2265;65</paragraph> </td> <td styleCode=\"Rrule Botrule \" valign=\"top\"> <paragraph> 6 Fewer Cases</paragraph> </td> </tr> </tbody> </table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Fluvoxamine Maleate Tablets USP are available as: Tablets 25 mg: unscored, white, elliptical, film-coated (debossed “1222” on one side) Tablets 50 mg: scored, yellow, elliptical, film-coated (debossed “1225” on one side and scored on the other) Tablets 100 mg: scored, beige, elliptical, film-coated (debossed “1221” on one side and scored on the other) •25 mg Tablets, 50 mg Tablets, and 100 mg Tablets (3)"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"_Refid_4693cb52-ac0a-49b1-960f-21b7abe71\" cellpadding=\"2.5pt\" width=\"75%\"> <caption>TABLE 4 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN CHILDREN, ADOLESCENTS, AND ADULTS</caption> <col width=\"29%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"15%\"/> <col width=\"14%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Pharmacokinetic Parameter</content> </paragraph> <paragraph> <content styleCode=\"bold\">(body weight corrected)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 200 mg/day</content> </paragraph> <paragraph> <content styleCode=\"bold\">(100 mg b.i.d.)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 300 mg/day</content> </paragraph> <paragraph> <content styleCode=\"bold\">(150 mg b.i.d.)</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=10)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adolescent</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=17)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adolescent</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=13)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adult</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=16)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>AUC 0-12 (ng<content styleCode=\"bold\"> <sup>.</sup> </content>h/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>155.1 (160.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>43.9 (27.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>69.6 (46.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>59.4 (40.9)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>C<sub>max</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>14.8 (14.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>4.2 (2.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>6.7 (4.2)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5.7 (3.9)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>C<sub>min</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>11.0 (11.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>2.9 (2.0)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>4.8 (3.8)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>4.6 (3.2)</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Refid_3f546db4-9a46-4dc0-9974-1b6abd053\" cellpadding=\"2.5pt\" width=\"75%\"> <caption>TABLE 5 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN MALE AND FEMALE CHILDREN (6-11 YEARS)</caption> <col width=\"28%\"/> <col width=\"29%\"/> <col width=\"29%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Pharmacokinetic Parameter</content> </paragraph> <paragraph> <content styleCode=\"bold\">(body weight corrected)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 200 mg/day (100 mg b.i.d.)</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Male Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=7)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Female Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=3)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>AUC 0-12 (ng<content styleCode=\"bold\"> <sup>.</sup> </content>h/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>95.8 (83.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>293.5 (233.0)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"middle\"> <paragraph>C<sub>max</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" valign=\"middle\"> <paragraph>9.1 (7.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"middle\"> <paragraph>28.1 (21.1)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>C<sub>min</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>6.6 (6.1)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>21.2 (17.6)</paragraph> </td> </tr> </tbody> </table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of fluvoxamine maleate in obsessive compulsive disorder is presumed to be linked to its specific serotonin reuptake inhibition in brain neurons. Fluvoxamine has been shown to be a potent inhibitor of the serotonin reuptake transporter in preclinical studies, both in vitro and in vivo."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"_Refid_4693cb52-ac0a-49b1-960f-21b7abe71\" cellpadding=\"2.5pt\" width=\"75%\"> <caption>TABLE 4 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN CHILDREN, ADOLESCENTS, AND ADULTS</caption> <col width=\"29%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"15%\"/> <col width=\"14%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Pharmacokinetic Parameter</content> </paragraph> <paragraph> <content styleCode=\"bold\">(body weight corrected)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 200 mg/day</content> </paragraph> <paragraph> <content styleCode=\"bold\">(100 mg b.i.d.)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 300 mg/day</content> </paragraph> <paragraph> <content styleCode=\"bold\">(150 mg b.i.d.)</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=10)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adolescent</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=17)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adolescent</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=13)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Adult</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=16)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>AUC 0-12 (ng<content styleCode=\"bold\"> <sup>.</sup> </content>h/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>155.1 (160.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>43.9 (27.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>69.6 (46.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>59.4 (40.9)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>C<sub>max</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>14.8 (14.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>4.2 (2.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>6.7 (4.2)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>5.7 (3.9)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>C<sub>min</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>11.0 (11.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>2.9 (2.0)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>4.8 (3.8)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>4.6 (3.2)</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Refid_3f546db4-9a46-4dc0-9974-1b6abd053\" cellpadding=\"2.5pt\" width=\"75%\"> <caption>TABLE 5 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN MALE AND FEMALE CHILDREN (6-11 YEARS)</caption> <col width=\"28%\"/> <col width=\"29%\"/> <col width=\"29%\"/> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Pharmacokinetic Parameter</content> </paragraph> <paragraph> <content styleCode=\"bold\">(body weight corrected)</content> </paragraph> </td> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph> <content styleCode=\"bold\">Dose = 200 mg/day (100 mg b.i.d.)</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Male Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=7)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Female Children</content> </paragraph> <paragraph> <content styleCode=\"bold\">(N=3)</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"> <paragraph>AUC 0-12 (ng<content styleCode=\"bold\"> <sup>.</sup> </content>h/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>95.8 (83.9)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>293.5 (233.0)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"middle\"> <paragraph>C<sub>max</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" valign=\"middle\"> <paragraph>9.1 (7.6)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"middle\"> <paragraph>28.1 (21.1)</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>C<sub>min</sub> (ng/mL/kg)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>6.6 (6.1)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>21.2 (17.6)</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption: The absolute bioavailability of fluvoxamine maleate is 53%. Oral bioavailability is not significantly affected by food. In a dose proportionality study involving fluvoxamine maleate at 100, 200 and 300 mg/day for 10 consecutive days in 30 normal volunteers, steady state was achieved after about a week of dosing. Maximum plasma concentrations at steady state occurred within 3 to 8 hours of dosing and reached concentrations averaging 88, 283 and 546 ng/mL, respectively. Thus, fluvoxamine had nonlinear pharmacokinetics over this dose range, i.e., higher doses of fluvoxamine maleate produced disproportionately higher concentrations than predicted from the lower dose. Distribution: The mean apparent volume of distribution for fluvoxamine is approximately 25 L/kg, suggesting extensive tissue distribution. Approximately 80% of fluvoxamine is bound to plasma protein, mostly albumin, over a concentration range of 20 to 2000 ng/mL. Metabolism: Fluvoxamine maleate is extensively metabolized by the liver; the main metabolic routes are oxidative demethylation and deamination. Nine metabolites were identified following a 5 mg radiolabelled dose of fluvoxamine maleate, constituting approximately 85% of the urinary excretion products of fluvoxamine. The main human metabolite was fluvoxamine acid which, together with its N-acetylated analog, accounted for about 60% of the urinary excretion products. A third metabolite, fluvoxethanol, formed by oxidative deamination, accounted for about 10%. Fluvoxamine acid and fluvoxethanol were tested in an in vitro assay of serotonin and norepinephrine reuptake inhibition in rats; they were inactive except for a weak effect of the former metabolite on inhibition of serotonin uptake (1-2 orders of magnitude less potent than the parent compound). Approximately 2% of fluvoxamine was excreted in urine unchanged. [See DRUG INTERACTIONS (7)]. Elimination: Following a 14C-labelled oral dose of fluvoxamine maleate (5 mg), an average of 94% of drug-related products was recovered in the urine within 71 hours. The mean plasma half-life of fluvoxamine at steady state after multiple oral doses of 100 mg/day in healthy, young volunteers was 15.6 hours. Elderly Subjects: In a study of Fluvoxamine Maleate Tablets at 50 and 100 mg comparing elderly (ages 66-73) and young subjects (ages 19-35), mean maximum plasma concentrations in the elderly were 40% higher. The multiple dose elimination half-life of fluvoxamine was 17.4 and 25.9 hours in the elderly compared to 13.6 and 15.6 hours in the young subjects at steady state for 50 and 100 mg doses, respectively. In elderly patients, the clearance of fluvoxamine was reduced by about 50% and, therefore, Fluvoxamine Maleate Tablets should be slowly titrated during initiation of therapy. [See DOSAGE AND ADMINISTRATION (2.3)]. Pediatric Subjects: The multiple-dose pharmacokinetics of fluvoxamine were determined in male and female children (ages 6-11) and adolescents (ages 12-17). Steady-state plasma fluvoxamine concentrations were 2-3 fold higher in children than in adolescents. AUC and Cmax in children were 1.5- to 2.7-fold higher than that in adolescents. (See Table 4.) As in adults, both children and adolescents exhibited nonlinear multiple-dose pharmacokinetics. Female children showed significantly higher AUC (0-12) and Cmax compared to male children and, therefore, lower doses of Fluvoxamine Maleate Tablets may produce therapeutic benefit. (See Table 5.) No gender differences were observed in adolescents. Steady-state plasma fluvoxamine concentrations were similar in adults and adolescents at a dose of 300 mg/day, indicating that fluvoxamine exposure was similar in these two populations. (See Table 4.) Dose adjustment in adolescents (up to the adult maximum dose of 300 mg) may be indicated to achieve therapeutic benefit. [See DOSAGE AND ADMINISTRATION (2.2)]. TABLE 4 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN CHILDREN, ADOLESCENTS, AND ADULTS Pharmacokinetic Parameter (body weight corrected) Dose = 200 mg/day (100 mg b.i.d.) Dose = 300 mg/day (150 mg b.i.d.) Children (N=10) Adolescent (N=17) Adolescent (N=13) Adult (N=16) AUC 0-12 (ng . h/mL/kg) 155.1 (160.9) 43.9 (27.9) 69.6 (46.6) 59.4 (40.9) Cmax (ng/mL/kg) 14.8 (14.9) 4.2 (2.6) 6.7 (4.2) 5.7 (3.9) Cmin (ng/mL/kg) 11.0 (11.9) 2.9 (2.0) 4.8 (3.8) 4.6 (3.2) TABLE 5 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN MALE AND FEMALE CHILDREN (6-11 YEARS) Pharmacokinetic Parameter (body weight corrected) Dose = 200 mg/day (100 mg b.i.d.) Male Children (N=7) Female Children (N=3) AUC 0-12 (ng . h/mL/kg) 95.8 (83.9) 293.5 (233.0) Cmax (ng/mL/kg) 9.1 (7.6) 28.1 (21.1) Cmin (ng/mL/kg) 6.6 (6.1) 21.2 (17.6) Hepatic and Renal Disease: A cross study comparison (healthy subjects versus patients with hepatic dysfunction) suggested a 30% decrease in fluvoxamine clearance in association with hepatic dysfunction. The mean minimum plasma concentrations in renally impaired patients (creatinine clearance of 5 to 45 mL/min) after 4 and 6 weeks of treatment (50 mg b.i.d., N=13) were comparable to each other, suggesting no accumulation of fluvoxamine in these patients. [See WARNINGS AND PRECAUTIONS - Use in Patients with Concomitant Illness (5.14)]."
      ],
      "clinical_studies_table": [
        "<table ID=\"_Refid_a0505456-76c2-48f9-8814-ffd2eb68e\" width=\"75%\"> <caption>TABLE 6 OUTCOME CLASSIFICATION (%) ON CGI-GLOBAL IMPROVEMENT ITEM FOR COMPLETERS IN POOL OF TWO ADULT OCD STUDIES</caption> <col width=\"29%\"/> <col width=\"29%\"/> <col width=\"28%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Outcome Classification</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Fluvoxamine (N=120)</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Placebo (N=134)</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Very Much Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>13%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Much Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>30%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Minimally Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>22%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>32%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>No Change</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>31%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>51%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Worse</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>4%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> 6%</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Refid_a7fbf6c3-4157-433b-b778-a0b3abea6\" width=\"75%\"> <caption>TABLE 7 OUTCOME CLASSIFICATION (%) ON CGI-GLOBAL IMPROVEMENT ITEM FOR COMPLETERS IN PEDIATRIC STUDY</caption> <col width=\"29%\"/> <col width=\"29%\"/> <col width=\"28%\"/> <thead> <tr> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Outcome Classification</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Fluvoxamine (N=38)</content> </th> <th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Placebo (N=36)</content> </th> </tr> </thead> <tbody> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Very Much Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>21%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>11%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Much Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>18%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>17%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Minimally Improved</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>37%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>22%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>No Change</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>16%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"> <paragraph>44%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Worse</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>8%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <paragraph>6%</paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Fluvoxamine Maleate Tablets are indicated for the treatment of obsessions and compulsions in patients with obsessive compulsive disorder (OCD) (1). 1.1 Obsessive-Compulsive Disorder Fluvoxamine Maleate Tablets are indicated for the treatment of obsessions and compulsions in patients with obsessive compulsive disorder (OCD), as defined in DSM-III-R or DSM-IV. The obsessions or compulsions cause marked distress, are time-consuming, or significantly interfere with social or occupational functioning. Obsessive compulsive disorder is characterized by recurrent and persistent ideas, thoughts, impulses or images (obsessions) that are ego-dystonic and/or repetitive, purposeful, and intentional behaviors (compulsions) that are recognized by the person as excessive or unreasonable. The efficacy of Fluvoxamine Maleate Tablets was established in four trials in outpatients with OCD: two 10-week trials in adults, one 10-week trial in pediatric patients (ages 8-17), and one maintenance trial in adults. [See CLINICAL STUDIES (14)]."
      ],
      "dependence": [
        "9.2 Physical and Psychological Dependence The potential for abuse, tolerance and physical dependence with fluvoxamine maleate has been studied in a nonhuman primate model. No evidence of dependency phenomena was found. The discontinuation effects of Fluvoxamine Maleate Tablets were not systematically evaluated in controlled clinical trials. Fluvoxamine Maleate Tablets were not systematically studied in clinical trials for potential for abuse, but there was no indication of drug-seeking behavior in clinical trials. It should be noted, however, that patients at risk for drug dependency were systematically excluded from investigational studies of fluvoxamine maleate. Generally, it is not possible to predict on the basis of preclinical or premarketing clinical experience the extent to which a CNS active drug will be misused, diverted, and/or abused once marketed. Consequently, physicians should carefully evaluate patients for a history of drug abuse and follow such patients closely, observing them for signs of fluvoxamine maleate misuse or abuse (i.e., development of tolerance, incrementation of dose, drug-seeking behavior)."
      ],
      "set_id": "7ecd83ec-88f5-4f85-9cc2-9068375d8820",
      "id": "232e194e-dd60-4628-b4ab-531a4e7ab0d5",
      "pediatric_use": [
        "8.4 Pediatric Use The efficacy of fluvoxamine maleate for the treatment of obsessive compulsive disorder was demonstrated in a 10-week multicenter placebo controlled study with 120 outpatients ages 8-17. In addition, 99 of these outpatients continued open-label fluvoxamine maleate treatment for up to another one to three years, equivalent to 94 patient years. The adverse event profile observed in that study was generally similar to that observed in adult studies with fluvoxamine [See ADVERSE REACTIONS (6.3) and DOSAGE AND ADMINISTRATION (2.2)]. Decreased appetite and weight loss have been observed in association with the use of fluvoxamine as well as other SSRIs. Consequently, regular monitoring of weight and growth is recommended if treatment of a child with an SSRI is to be continued long term. The risks, if any, that may be associated with fluvoxamine’s extended use in children and adolescents with OCD have not been systematically assessed. The prescriber should be mindful that the evidence relied upon to conclude that fluvoxamine is safe for use in children and adolescents derives from relatively short term clinical studies and from extrapolation of experience gained with adult patients. In particular, there are no studies that directly evaluate the effects of long term fluvoxamine use on the growth, cognitive behavioral development, and maturation of children and adolescents. Although there is no affirmative finding to suggest that fluvoxamine possesses a capacity to adversely affect growth, development or maturation, the absence of such findings is not compelling evidence of the absence of the potential of fluvoxamine to have adverse effects in chronic use [see WARNINGS AND PRECAUTIONS - Clinical Worsening and Suicide Risk (5.1)]. Safety and effectiveness in the pediatric population other than pediatric patients with OCD have not been established. [See BOXED WARNING and WARNINGS AND PRECAUTIONS - Clinical Worsening and Suicide Risk (5.1)] Anyone considering the use of Fluvoxamine Maleate Tablets in a child or adolescent must balance the potential risks with the clinical need."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS •Coadministration of tizanidine, thioridazine, alosteron, pimozide (4.1) • Serotonin Syndrome and MAOIs: Do not use MAOIs intended to treat psychiatric disorders with Fluvoxamine Maleate Tablets or within 14 days of stopping treatment with Fluvoxamine Maleate Tablets. Do not use Fluvoxamine Maleate Tablets within 14 days of stopping an MAOI intended to treat psychiatric disorders. In addition, do not start Fluvoxamine Maleate Tablets in a patient who is being treated with linezolid or intravenous methylene blue (4.2) 4.1 Coadministration of tizanidine, thioridazine, alosetron, or pimozide with Fluvoxamine Maleate Tablets is contraindicated. [See WARNINGS AND PRECAUTIONS (5.4-5.7)]. 4.2 Serotonin Syndrome and Monoamine Oxidase Inhibitors (MAOIs) The use of MAOIs intended to treat psychiatric disorders with Fluvoxamine Maleate Tablets or within 14 days of stopping treatment with Fluvoxamine Maleate Tablets is contraindicated because of an increased risk of serotonin syndrome. The use of Fluvoxamine Maleate Tablets within 14 days of stopping an MAOI intended to treat psychiatric disorders is also contraindicated. [see DOSAGE AND ADMINISTRATION (2.5) and WARNINGS AND PRECAUTIONS (5.2)]. Starting Fluvoxamine Maleate Tablets in a patient who is being treated with MAOIs such as linezolid or intravenous methylene blue is also contraindicated because of an increased risk of serotonin syndrome [see DOSAGE AND ADMINISTRATION (2.6) and WARNINGS AND PRECAUTIONS (5.2)]."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance Fluvoxamine Maleate Tablets are not a controlled substance. 9.2 Physical and Psychological Dependence The potential for abuse, tolerance and physical dependence with fluvoxamine maleate has been studied in a nonhuman primate model. No evidence of dependency phenomena was found. The discontinuation effects of Fluvoxamine Maleate Tablets were not systematically evaluated in controlled clinical trials. Fluvoxamine Maleate Tablets were not systematically studied in clinical trials for potential for abuse, but there was no indication of drug-seeking behavior in clinical trials. It should be noted, however, that patients at risk for drug dependency were systematically excluded from investigational studies of fluvoxamine maleate. Generally, it is not possible to predict on the basis of preclinical or premarketing clinical experience the extent to which a CNS active drug will be misused, diverted, and/or abused once marketed. Consequently, physicians should carefully evaluate patients for a history of drug abuse and follow such patients closely, observing them for signs of fluvoxamine maleate misuse or abuse (i.e., development of tolerance, incrementation of dose, drug-seeking behavior)."
      ],
      "pregnancy": [
        "8.1 Pregnancy Teratogenic Effects – Pregnancy Category C: When pregnant rats were given oral doses of fluvoxamine (60, 120, or 240 mg/kg) throughout the period of organogenesis, developmental toxicity in the form of increased embryofetal death and increased incidences of fetal eye abnormalities (folded retinas) was observed at doses of 120 mg/kg or greater. Decreased fetal body weight was seen at the high dose. The no effect dose for developmental toxicity in this study was 60 mg/kg (approximately 2 times the MRHD on a mg/m2 basis). In a study in which pregnant rabbits were administered doses of up to 40 mg/kg (approximately 2 times the MRHD on a mg/m2 basis) during organogenesis, no adverse effects on embryofetal development were observed. In other reproduction studies in which female rats were dosed orally during pregnancy and lactation (5, 20, 80, or 160 mg/kg), increased pup mortality at birth was seen at doses of 80 mg/kg or greater and decreases in pup body weight and survival were observed at all doses (low effect dose approximately 0.1 times the MRHD on a mg/m2 basis). Nonteratogenic Effects: Neonates exposed to Fluvoxamine Maleate Tablets and other SSRIs or serotonin and norepinephrine reuptake inhibitors (SNRIs), late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These features are consistent with either a direct toxic effect of SSRIs and SNRIs or, possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see WARNINGS AND PRECAUTIONS (5.2)]. Infants exposed to SSRIs in pregnancy may have an increased risk for persistent pulmonary hypertension of the newborn (PPHN). PPHN occurs in 1 – 2 per 1,000 live births in the general population and is associated with substantial neonatal morbidity and mortality. Several recent epidemiologic studies suggest a positive statistical association between SSRI use (including Fluvoxamine Maleate Tablets) in pregnancy and PPHN. Other studies do not show a significant statistical association. Physicians should also note the results of a prospective longitudinal study of 201 pregnant women with a history of major depression, who were either on antidepressants or had received antidepressants less than 12 weeks prior to their last menstrual period, and were in remission. Women who discontinued antidepressant medication during pregnancy showed a significant increase in relapse of their major depression compared to those women who remained on antidepressant medication throughout pregnancy. When treating a pregnant woman with Fluvoxamine Maleate Tablets, the physician should carefully consider both the potential risks of taking an SSRI, along with the established benefits of treating depression with an antidepressant. This decision can only be made on a case by case basis. [see DOSAGE AND ADMINISTRATION (2.4)]."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers As for many other drugs, fluvoxamine is secreted in human breast milk. The decision of whether to discontinue nursing or to discontinue the drug should take into account the potential for serious adverse effects from exposure to fluvoxamine in the nursing infant as well as the potential benefits of Fluvoxamine Maleate Tablets therapy to the mother."
      ],
      "spl_product_data_elements": [
        "fluvoxamine maleate Fluvoxamine maleate FLUVOXAMINE MALEATE FLUVOXAMINE MANNITOL CARNAUBA WAX POLYETHYLENE GLYCOL 400 POLYSORBATE 80 STARCH, POTATO SILICON DIOXIDE STARCH, CORN SODIUM STEARYL FUMARATE TITANIUM DIOXIDE HYPROMELLOSE 2910 (3 MPA.S) POLYETHYLENE GLYCOL 8000 HYPROMELLOSE 2910 (6 MPA.S) 1222 fluvoxamine maleate Fluvoxamine maleate FLUVOXAMINE MALEATE FLUVOXAMINE MANNITOL CARNAUBA WAX POLYETHYLENE GLYCOL 400 POLYSORBATE 80 STARCH, POTATO SILICON DIOXIDE STARCH, CORN SODIUM STEARYL FUMARATE TITANIUM DIOXIDE FERRIC OXIDE YELLOW HYPROMELLOSE 2910 (3 MPA.S) POLYETHYLENE GLYCOL 8000 HYPROMELLOSE 2910 (6 MPA.S) 1225 fluvoxamine maleate Fluvoxamine maleate FLUVOXAMINE MALEATE FLUVOXAMINE MANNITOL CARNAUBA WAX POLYETHYLENE GLYCOL 400 POLYSORBATE 80 STARCH, POTATO SILICON DIOXIDE STARCH, CORN SODIUM STEARYL FUMARATE TITANIUM DIOXIDE FERRIC OXIDE YELLOW FERRIC OXIDE RED HYPROMELLOSE 2910 (3 MPA.S) POLYETHYLENE GLYCOL 8000 FERROSOFERRIC OXIDE HYPROMELLOSE 2910 (6 MPA.S) beige 1221"
      ],
      "boxed_warning": [
        "Suicidality and Antidepressant Drugs Antidepressants increased the risk compared to placebo of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults in short-term studies of major depressive disorder (MDD) and other psychiatric disorders. Anyone considering the use of Fluvoxamine Maleate Tablets or any other antidepressant in a child, adolescent, or young adult must balance this risk with the clinical need. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction in risk with antidepressants compared to placebo in adults aged 65 and older. Depression and certain other psychiatric disorders are themselves associated with increases in the risk of suicide. Patients of all ages who are started on antidepressant therapy should be monitored appropriately and observed closely for clinical worsening, suicidality, or unusual changes in behavior. Families and caregivers should be advised of the need for close observation and communication with the prescriber. Fluvoxamine Maleate Tablets are not approved for use in pediatric patients except for patients with obsessive compulsive disorder (OCD). [See WARNINGS AND PRECAUTIONS-Clinical Worsening and Suicide Risk (5.1)]. Warning: Suicidality and Antidepressants See full prescribing information for complete boxed warning. Increased risk of suicidal thinking and behavior in children, adolescents, and young adults taking antidepressants for major depressive disorder and other psychiatric disorders. Fluvoxamine Maleate Tablets are not approved for use in pediatric patients except those with obsessive compulsive disorder (5.1).",
        "If you take Fluvoxamine Maleate Tablets, you should not take any other medicines that contain fluvoxamine including: LUVOX CR®"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Refid_0b45b4e8-cc1a-4d95-8d0a-ce569c600\" width=\"75%\"> <caption>TABLE 2 TREATMENT-EMERGENT ADVERSE REACTION INCIDENCE RATES BY BODY SYSTEM IN ADULT OCD AND DEPRESSION POPULATIONS COMBINED<sup>1</sup> </caption> <col width=\"29%\"/> <col width=\"31%\"/> <col width=\"27%\"/> <thead> <tr> <th align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"> <content styleCode=\"bold\">BODY SYSTEM/ADVERSE REACTION</content> </th> <th align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <content styleCode=\"bold\">Percentage of Patients Reporting Reaction</content> </th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <content styleCode=\"bold\">FLUVOXAMINE N=892</content> </th> <th align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <content styleCode=\"bold\">PLACEBO N=778</content> </th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\"> <sup>1</sup>Reactions for which fluvoxamine maleate incidence was equal to or less than placebo are not listed in the table above.  <sup>2</sup>Includes &#x201C;toothache,&#x201D; &#x201C;tooth extraction and abscess,&#x201D; and &#x201C;caries.&#x201D;  <sup>3</sup>Mostly feeling warm, hot, or flushed.  <sup>4</sup>Mostly &#x201C;blurred vision.&#x201D;  <sup>5</sup>Mostly &#x201C;delayed ejaculation.&#x201D;  <sup>6</sup>Incidence based on number of male patients.</td> </tr> </tfoot> <tbody> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">BODY AS WHOLE</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Headache</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>22</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>20</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Asthenia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>14</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>6</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Flu Syndrome</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Chills</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">CARDIOVASCULAR</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Palpitations</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">DIGESTIVE SYSTEM</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Nausea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>40</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>14</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Diarrhea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>11</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>7</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Constipation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>8</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Dyspepsia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Anorexia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>6</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Vomiting</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Flatulence</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>4</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Tooth Disorder<sup>2</sup> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Dysphagia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">NERVOUS SYSTEM</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Somnolence</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>22</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>8</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Insomnia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>21</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Dry Mouth</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>14</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>10</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Nervousness</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>12</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Dizziness</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>11</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>6</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Tremor</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Anxiety</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Vasodilatation<sup>3</sup> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Hypertonia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Agitation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Decreased Libido </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Depression</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> CNS Stimulation</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">RESPIRATORY SYSTEM</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Upper Respiratory Infection</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>9</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>5</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Dyspnea</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Yawn</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>0</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">SKIN</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Sweating</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>7</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">SPECIAL SENSES</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Taste Perversion</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Amblyopia<sup>4</sup> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">UROGENITAL</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Abnormal Ejaculation<sup>5,6</sup> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>8</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1 </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Urinary Frequency</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>3</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Impotence<sup>6</sup> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Anorgasmia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>0</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> Urinary Retention</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>1</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>0</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Refid_49cfba9e-d7d7-4c5f-adfb-b65aba375\" width=\"75%\"> <caption>TABLE 3 PERCENTAGE OF PATIENTS REPORTING SEXUAL ADVERSE REACTIONS IN ADULT PLACEBO-CONTROLLED TRIALS IN OCD AND DEPRESSION</caption> <col width=\"32%\"/> <col width=\"28%\"/> <col width=\"27%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">*Based on the number of male patients.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Fluvoxamine Maleate Tablets</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=892</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">N=778</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Abnormal Ejaculation*</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>8%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Impotence*</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>Decreased Libido</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>2%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"> <paragraph>1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>Anorgasmia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>2%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph>0%</paragraph> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Suicidality: Monitor for clinical worsening and suicide risk (5.1). • Bipolar disorder: Screen for bipolar disorder (5.1). • Serotonin Syndrome: Serotonin syndrome has been reported with SSRIs and SNRIs, including Fluvoxamine Maleate Tablets, both when taken alone, but especially when co-administered with other serotonergic agents (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, amphetamines, and St. John's Wort). If such symptoms occur, discontinue Fluvoxamine Maleate Tablets and initiate supportive treatment. If concomitant use of Fluvoxamine Maleate Tablets with other serotonergic drugs is clinically warranted, patients should be made aware of a potential increased risk for serotonin syndrome, particularly during treatment initiation and dose increases. (5.2). • Angle Closure Glaucoma: Angle closure glaucoma has occurred in patients with untreated anatomically narrow angles treated with antidepressants (5.3). • Other potentially important drug interactions. Benzodiazepines: Use with caution. Coadministration with diazepam is generally not advisable (5.8). Clozapine: Clozapine levels may be increased and produce orthostatic hypotension or seizures (5.8). Methadone: Coadministration may produce opioid intoxication. Discontinuation of fluvoxamine may produce opioid withdrawal (5.8). Mexiletine: Monitor serum mexiletine levels (5.8). Ramelteon: Should not be used in combination with fluvoxamine (5.8). Theophylline: Clearance decreased; reduce theophylline dose by one-third (5.8). Warfarin: Plasma concentrations increased and prothrombin times prolonged; monitor prothrombin time and adjust warfarin dose accordingly (5.8). Other Drugs Affecting Hemostasis: Increased risk of bleeding with concomitant use of NSAIDs, aspirin, or other drugs affecting coagulation (5.8, 5.10). See Contraindications (4). • Discontinuation: Symptoms associated with discontinuation have been reported (5.9). Abrupt discontinuation not recommended. See Dosage And Administration (2.8). • Activation of mania/hypomania has occurred (5.11). • Seizures: Avoid administering fluvoxamine in patients with unstable epilepsy; monitor patients with controlled epilepsy; discontinue treatment if seizures occur or frequency increases (5.12). • Hyponatremia: May occur with SSRIs and SNRIs, including Fluvoxamine Maleate Tablets. The elderly may be at increased risk. Consider discontinuing in patients with symptomatic hyponatremia (5.13). • Concomitant Illness: Use caution in patients with diseases or conditions that affect hemodynamic response or metabolism (5.14). Patients with impaired liver function may require a lower starting dose and slower titration (2.3). 5.1 Clinical Worsening and Suicide Risk Patients with major depressive disorder (MDD), both adult and pediatric, may experience worsening of their depression and/or the emergence of suicidal ideation and behavior (suicidality) or unusual changes in behavior, whether or not they are taking antidepressant medications, and this risk may persist until significant remission occurs. Suicide is a known risk of depression and certain other psychiatric disorders, and these disorders themselves are the strongest predictors of suicide. There has been a long-standing concern, however, that antidepressants may have a role in inducing worsening of depression and the emergence of suicidality in certain patients during the early phases of treatment. Pooled analyses of short-term placebo-controlled trials of antidepressant drugs (SSRIs and others) showed that these drugs increase the risk of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults (ages 18-24) with major depressive disorder (MDD) and other psychiatric disorders. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction with antidepressants compared to placebo in adults aged 65 and older. The pooled analyses of placebo-controlled trials in children and adolescents with MDD, obsessive compulsive disorder (OCD), or other psychiatric disorders included a total of 24 short-term trials of 9 antidepressant drugs in over 4400 patients. The pooled analyses of placebo-controlled trials in adults with MDD or other psychiatric disorders included a total of 295 short-term trials (median duration of 2 months) of 11 antidepressant drugs in over 77,000 patients. There was considerable variation in risk of suicidality among drugs, but a tendency toward an increase in the younger patients for almost all drugs studied. There were differences in absolute risk of suicidality across the different indications, with the highest incidence in MDD. The risk differences (drug vs placebo), however, were relatively stable within age strata and across indications. These risk differences (drug-placebo difference in the number of cases of suicidality per 1000 patients treated) are provided in Table 1. TABLE 1 DRUG-PLACEBO DIFFERENCES IN NUMBER OF CASES OF SUICIDALITY PER 1000 PATIENTS TREATED Age Range Increases Compared to Placebo <18 14 Additional Cases 18-24 5 Additional Cases Age Range Decreases Compared to Placebo 25-64 1 Fewer Case ≥65 6 Fewer Cases No suicides occurred in any of the pediatric trials. There were suicides in the adult trials, but the number was not sufficient to reach any conclusion about the drug effect on suicide. It is unknown whether the suicidality risk extends to longer-term use, i.e., beyond several months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with depression that the use of antidepressants can delay the recurrence of depression. All patients being treated with antidepressants for any indication should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms, anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, and mania, have been reported in adult and pediatric patients being treated with antidepressants for major depressive disorder as well as for other indications, both psychiatric and nonpsychiatric. Although a causal link between the emergence of such symptoms and either the worsening of depression and/or the emergence of suicidal impulses has not been established, there is concern that such symptoms may represent precursors to emerging suicidality. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients whose depression is persistently worse, or who are experiencing emergent suicidality or symptoms that might be precursors to worsening depression or suicidality, especially if these symptoms are severe, abrupt in onset, or were not part of the patient’s presenting symptoms. If the decision has been made to discontinue treatment, medication should be tapered, as rapidly as is feasible, but with recognition that abrupt discontinuation can be associated with certain symptoms [see DOSAGE AND ADMINISTRATION – Discontinuation of Treatment with Fluvoxamine Maleate Tablets (2.8), for a description of the risks of discontinuation of Fluvoxamine Maleate Tablets]. Families and caregivers of patients being treated with antidepressants for major depressive disorder or other indications, both psychiatric and nonpsychiatric, should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to healthcare providers. Such monitoring should include daily observation by families and caregivers. Prescriptions for Fluvoxamine Maleate Tablets should be written for the smallest quantity of tablets consistent with good patient management, in order to reduce the risk of overdose. Screening Patients for Bipolar Disorder: A major depressive episode may be the initial presentation of bipolar disorder. It is generally believed (though not established in controlled trials) that treating such an episode with an antidepressant alone may increase the likelihood of precipitation of a mixed/manic episode in patients at risk for bipolar disorder. Whether any of the symptoms described above represent such a conversion is unknown. However, prior to initiating treatment with an antidepressant, patients with depressive symptoms should be adequately screened to determine if they are at risk for bipolar disorder; such screening should include a detailed psychiatric history, including a family history of suicide, bipolar disorder, and depression. It should be noted that Fluvoxamine Maleate Tablets are not approved for use in treating bipolar depression. 5.2 Serotonin Syndrome The development of a potentially life-threatening serotonin syndrome has been reported with SNRIs and SSRIs, including Fluvoxamine Maleate Tablets, alone but particularly with concomitant use of serotonergic drugs (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, busipirone, amphetamines, and St. John's Wort) and with drugs that impair metabolism of serotonin (in particular MAOIs, both those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue). Serotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, delirium, and coma), autonomic instability (e.g., tachycardia, labile blood pressure, dizziness, diaphoresis, flushing, hyperthermia), neuromuscular aberrations (e.g., tremor, rigidity, myoclonus, hyperreflexia, incoordination), seizures, and/or gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). Patients should be monitored for the emergence of serotonin syndrome. The concomitant use of Fluvoxamine Maleate Tablets with MAOIs intended to treat psychiatric disorders is contraindicated. Fluvoxamine Maleate Tablets should also not be started in a patient who is being treated with MAOIs such as linezolid or intravenous methylene blue. All reports with methylene blue that provided information on the route of administration involved intravenous administration in the dose range of 1 mg/kg to 8 mg/kg. No reports involved the administration of methylene blue by other routes (such as oral tablets or local tissue injection) or at lower doses. There may be circumstances when it is necessary to initiate treatment with an MAOI such as linezolid or intravenous methylene blue in a patient taking Fluvoxamine Maleate Tablets. Fluvoxamine Maleate Tablets should be discontinued before initiating treatment with the MAOI. [see CONTRAINDICATIONS (4.2) and DOSAGE AND ADMINISTRATION (2.5 and 2.6)]. If concomitant use of Fluvoxamine Maleate Tablets with other serotonergic drugs, including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, buspirone, tryptophan, amphetamines, and St. John's Wort is clinically warranted, patients should be made aware of a potential increased risk for serotonin syndrome, particularly during treatment initiation and dose increases. Treatment with Fluvoxamine Maleate Tablets and any concomitant serotonergic agents, should be discontinued immediately if the above events occur and supportive symptomatic treatment should be initiated. 5.3 Angle Closure Glaucoma The pupillary dilation that occurs following use of many antidepressant drugs including Fluvoxamine Maleate Tablets may trigger an angle closure attack in a patient with anatomically narrow angles who do not have a patent iridectomy. 5.4 Potential Thioridazine Interaction The effect of fluvoxamine (25 mg b.i.d. for one week) on thioridazine steady-state concentrations was evaluated in 10 male inpatients with schizophrenia. Concentrations of thioridazine and its two active metabolites, mesoridazine and sulforidazine, increased threefold following coadministration of fluvoxamine. Thioridazine administration produces a dose-related prolongation of the QTc interval, which is associated with serious ventricular arrhythmias, such as torsades de pointes-type arrhythmias, and sudden death. It is likely that this experience underestimates the degree of risk that might occur with higher doses of thioridazine. Moreover, the effect of fluvoxamine may be even more pronounced when it is administered at higher doses. Therefore, fluvoxamine and thioridazine should not be coadministered. [See CONTRAINDICATIONS (4.1)]. 5.5 Potential Tizanidine Interaction Fluvoxamine is a potent inhibitor of CYP1A2 and tizanidine is a CYP1A2 substrate. The effect of fluvoxamine (100 mg daily for 4 days) on the pharmacokinetics and pharmacodynamics of a single 4 mg dose of tizanidine has been studied in 10 healthy male subjects. Tizanidine Cmax was increased approximately 12-fold (range 5-fold to 32-fold), elimination half-life was increased by almost 3-fold, and AUC increased 33-fold (range 14-fold to 103-fold). The mean maximal effect on blood pressure was a 35 mm Hg decrease in systolic blood pressure, a 20 mm Hg decrease in diastolic blood pressure, and a 4 beat/min decrease in heart rate. Drowsiness was significantly increased and performance on the psychomotor task was significantly impaired. Fluvoxamine and tizanidine should not be used together. [See CONTRAINDICATIONS (4.1)]. 5.6 Potential Pimozide Interaction Pimozide is metabolized by the cytochrome P4503A4 isoenzyme, and it has been demonstrated that ketoconazole, a potent inhibitor of CYP3A4, blocks the metabolism of this drug, resulting in increased plasma concentrations of parent drug. An increased plasma concentration of pimozide causes QT prolongation and has been associated with torsades de pointes-type ventricular tachycardia, sometimes fatal. As noted below, a substantial pharmacokinetic interaction has been observed for fluvoxamine in combination with alprazolam, a drug that is known to be metabolized by CYP3A4. Although it has not been definitively demonstrated that fluvoxamine is a potent CYP3A4 inhibitor, it is likely to be, given the substantial interaction of fluvoxamine with alprazolam. Consequently, it is recommended that fluvoxamine not be used in combination with pimozide. [See CONTRAINDICATIONS (4.1)]. 5.7 Potential Alosetron Interaction Because alosetron is metabolized by a variety of hepatic CYP drug metabolizing enzymes, inducers or inhibitors of these enzymes may change the clearance of alosetron. Fluvoxamine is a known potent inhibitor of CYP1A2 and also inhibits CYP3A4, CYP2C9, and CYP2C19. In a pharmacokinetic study, 40 healthy female subjects received fluvoxamine in escalating doses from 50 mg to 200 mg a day for 16 days, with coadministration of alosetron 1 mg on the last day. Fluvoxamine increased mean alosetron plasma concentration (AUC) approximately 6-fold and prolonged the half-life by approximately 3-fold. [See CONTRAINDICATIONS (4.1) and LotronexTM (alosetron) package insert]. 5.8 Other Potentially Important Drug Interactions Benzodiazepines: Benzodiazepines metabolized by hepatic oxidation (e.g., alprazolam, midazolam, triazolam, etc.) should be used with caution because the clearance of these drugs is likely to be reduced by fluvoxamine. The clearance of benzodiazepines metabolized by glucuronidation (e.g., lorazepam, oxazepam, temazepam) is unlikely to be affected by fluvoxamine. Alprazolam - When fluvoxamine maleate (100 mg q.d.) and alprazolam (1 mg q.i.d.) were coadministered to steady state, plasma concentrations and other pharmacokinetic parameters (AUC, Cmax, T½) of alprazolam were approximately twice those observed when alprazolam was administered alone; oral clearance was reduced by about 50%. The elevated plasma alprazolam concentrations resulted in decreased psychomotor performance and memory. This interaction, which has not been investigated using higher doses of fluvoxamine, may be more pronounced if a 300 mg daily dose is coadministered, particularly since fluvoxamine exhibits non-linear pharmacokinetics over the dosage range 100-300 mg. If alprazolam is coadministered with Fluvoxamine Maleate Tablets, the initial alprazolam dosage should be at least halved and titration to the lowest effective dose is recommended. No dosage adjustment is required for Fluvoxamine Maleate Tablets. Diazepam - The coadministration of Fluvoxamine Maleate Tablets and diazepam is generally not advisable. Because fluvoxamine reduces the clearance of both diazepam and its active metabolite, N-desmethyldiazepam, there is a strong likelihood of substantial accumulation of both species during chronic coadministration. Evidence supporting the conclusion that it is inadvisable to coadminister fluvoxamine and diazepam is derived from a study in which healthy volunteers taking 150 mg/day of fluvoxamine were administered a single oral dose of 10 mg of diazepam. In these subjects (N=8), the clearance of diazepam was reduced by 65% and that of N-desmethyldiazepam to a level that was too low to measure over the course of the 2 week long study. It is likely that this experience significantly underestimates the degree of accumulation that might occur with repeated diazepam administration. Moreover, as noted with alprazolam, the effect of fluvoxamine may even be more pronounced when it is administered at higher doses. Accordingly, diazepam and fluvoxamine should not ordinarily be coadministered. Clozapine - Elevated serum levels of clozapine have been reported in patients taking fluvoxamine maleate and clozapine. Since clozapine-related seizures and orthostatic hypotension appear to be dose related, the risk of these adverse events may be higher when fluvoxamine and clozapine are coadministered. Patients should be closely monitored when fluvoxamine maleate and clozapine are used concurrently. Methadone: Significantly increased methadone (plasma level:dose) ratios have been reported when fluvoxamine maleate was administered to patients receiving maintenance methadone treatment, with symptoms of opioid intoxication in one patient. Opioid withdrawal symptoms were reported following fluvoxamine maleate discontinuation in another patient. Mexiletine: The effect of steady-state fluvoxamine (50 mg b.i.d. for 7 days) on the single dose pharmacokinetics of mexiletine (200 mg) was evaluated in 6 healthy Japanese males. The clearance of mexiletine was reduced by 38% following coadministration with fluvoxamine compared to mexiletine alone. If fluvoxamine and mexiletine are coadministered, serum mexiletine levels should be monitored. Ramelteon: When fluvoxamine 100 mg twice daily was administered for 3 days prior to single-dose coadministration of ramelteon 16 mg and fluvoxamine, the AUC for ramelteon increased approximately 190-fold and the Cmax increased approximately 70-fold compared to ramelteon administered alone. Ramelteon should not be used in combination with fluvoxamine. Theophylline: The effect of steady-state fluvoxamine (50 mg bid) on the pharmacokinetics of a single dose of theophylline (375 mg as 442 mg aminophylline) was evaluated in 12 healthy non-smoking, male volunteers. The clearance of theophylline was decreased approximately 3-fold. Therefore, if theophylline is coadministered with fluvoxamine maleate, its dose should be reduced to one-third of the usual daily maintenance dose and plasma concentrations of theophylline should be monitored. No dosage adjustment is required for Fluvoxamine Maleate Tablets. Warfarin and Other Drugs That Interfere With Hemostasis (NSAIDs, Aspirin, etc.): Serotonin release by platelets plays an important role in hemostasis. Epidemiological studies of the case-control and cohort design have demonstrated an association between use of psychotropic drugs that interfere with serotonin reuptake and the occurrence of upper gastrointestinal bleeding. These studies have also shown that concurrent use of an NSAID or aspirin may potentiate this risk of bleeding. Thus, patients should be cautioned about the use of such drugs concurrently with fluvoxamine [see WARNINGS AND PRECAUTIONS, Abnormal Bleeding (5.10)]. Warfarin - When fluvoxamine maleate (50 mg t.i.d.) was administered concomitantly with warfarin for two weeks, warfarin plasma concentrations increased by 98% and prothrombin times were prolonged. Thus patients receiving oral anticoagulants and Fluvoxamine Maleate Tablets should have their prothrombin time monitored and their anticoagulant dose adjusted accordingly. No dosage adjustment is required for Fluvoxamine Maleate Tablets. 5.9 Discontinuation of Treatment with Fluvoxamine Maleate Tablets During marketing of Fluvoxamine Maleate Tablets and other SSRIs and SNRIs (serotonin and norepinephrine reuptake inhibitors), there have been spontaneous reports of adverse events occurring upon discontinuation of these drugs, particularly when abrupt, including the following: dysphoric mood, irritability, agitation, dizziness, sensory disturbances (e.g., paresthesias, such as electric shock sensations), anxiety, confusion, headache, lethargy, emotional lability, insomnia and hypomania. While these events are generally self-limiting, there have been reports of serious discontinuation symptoms. Patients should be monitored for these symptoms when discontinuing treatment with Fluvoxamine Maleate Tablets. A gradual reduction in the dose rather than abrupt cessation is recommended whenever possible. If intolerable symptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be considered. Subsequently, the physician may continue decreasing the dose but at a more gradual rate. [See DOSAGE AND ADMINISTRATION (2.8)]. 5.10 Abnormal Bleeding SSRIs and SNRIs, including Fluvoxamine Maleate Tablets, may increase the risk of bleeding events. Concomitant use of aspirin, nonsteroidal anti-inflammatory drugs, warfarin, and other anticoagulants may add to this risk. Case reports and epidemiological studies (case-control and cohort design) have demonstrated an association between use of drugs that interfere with serotonin reuptake and the occurrence of gastrointestinal bleeding. Bleeding events related to SSRIs and SNRIs have ranged from ecchymoses, hematomas, epistaxis, and petechiae to life-threatening hemorrhages. Patients should be cautioned about the risk of bleeding associated with the concomitant use of Fluvoxamine Maleate Tablets and NSAIDs, aspirin, or other drugs that affect coagulation [see WARNINGS AND PRECAUTIONS (5.8)]. 5.11 Activation of Mania/Hypomania During premarketing studies involving primarily depressed patients, hypomania or mania occurred in approximately 1% of patients treated with fluvoxamine. In a ten week pediatric OCD study, 2 out of 57 patients (4%) treated with fluvoxamine experienced manic reactions, compared to none of 63 placebo patients. Activation of mania/hypomania has also been reported in a small proportion of patients with major affective disorder who were treated with other marketed antidepressants. As with all antidepressants, Fluvoxamine Maleate Tablets should be used cautiously in patients with a history of mania. 5.12 Seizures During premarketing studies, seizures were reported in 0.2% of fluvoxamine-treated patients. Caution is recommended when the drug is administered to patients with a history of convulsive disorders. Fluvoxamine should be avoided in patients with unstable epilepsy and patients with controlled epilepsy should be carefully monitored. Treatment with fluvoxamine should be discontinued if seizures occur or if seizure frequency increases. 5.13 Hyponatremia Hyponatremia may occur as a result of treatment with SSRIs and SNRIs, including Fluvoxamine Maleate Tablets. In many cases, this hyponatremia appears to be the result of the syndrome of inappropriate antidiuretic hormone (SIADH). Cases with serum sodium lower than 110 mmol/L have been reported. Elderly patients may be at greater risk of developing hyponatremia with SSRIs and SNRIs [see USE IN SPECIFIC POPULATION, Geriatric Use (8.5)]. Also, patients taking diuretics or who are otherwise volume depleted may be at greater risk. Discontinuation of Fluvoxamine Maleate Tablets should be considered in patients with symptomatic hyponatremia and appropriate medical intervention should be instituted. Signs and symptoms of hyponatremia include headache, difficulty concentrating, memory impairment, confusion, weakness, and unsteadiness, which may lead to falls. Signs and symptoms associated with more severe and/or acute cases have included hallucination, syncope, seizure, coma, respiratory arrest, and death. 5.14 Use in Patients with Concomitant Illness Closely monitored clinical experience with Fluvoxamine Maleate Tablets in patients with concomitant systemic illness is limited. Caution is advised in administering Fluvoxamine Maleate Tablets to patients with diseases or conditions that could affect hemodynamic responses or metabolism. Fluvoxamine Maleate Tablets have not been evaluated or used to any appreciable extent in patients with a recent history of myocardial infarction or unstable heart disease. Patients with these diagnoses were systematically excluded from many clinical studies during the product's premarketing testing. Evaluation of the electrocardiograms for patients with depression or OCD who participated in premarketing studies revealed no differences between fluvoxamine and placebo in the emergence of clinically important ECG changes. Patients with Hepatic Impairment - In patients with liver dysfunction, fluvoxamine clearance was decreased by approximately 30%. Patients with liver dysfunction should begin with a low dose of Fluvoxamine Maleate Tablets and increase it slowly with careful monitoring. 5.15 Laboratory Tests There are no specific laboratory tests recommended."
      ],
      "openfda": {
        "product_ndc": [
          "62559-159",
          "62559-158",
          "62559-160"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "62559-159-01",
          "62559-160-01",
          "62559-158-01"
        ],
        "generic_name": [
          "FLUVOXAMINE MALEATE"
        ],
        "spl_set_id": [
          "7ecd83ec-88f5-4f85-9cc2-9068375d8820"
        ],
        "upc": [
          "0362559160018",
          "0362559159012",
          "0362559158015"
        ],
        "brand_name": [
          "fluvoxamine maleate"
        ],
        "manufacturer_name": [
          "ANI Pharmaceuticals, Inc."
        ],
        "unii": [
          "5LGN83G74V"
        ],
        "rxcui": [
          "903884",
          "903891",
          "903887"
        ],
        "spl_id": [
          "232e194e-dd60-4628-b4ab-531a4e7ab0d5"
        ],
        "substance_name": [
          "FLUVOXAMINE MALEATE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA021519"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled Substance Fluvoxamine Maleate Tablets are not a controlled substance."
      ],
      "version": "10",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION •Adults: Recommended starting dose is 50 mg at bedtime, with increases of 50 mg every 4 to 7 days as tolerated to maximum effect, not to exceed 300 mg/day. Daily doses over 100 mg should be divided. (2.1). •Children and adolescents (8 -17 years): Recommended starting dose is 25 mg at bedtime, with increases of 25 mg every 4 to 7 days as tolerated to maximum effect, not to exceed 200 mg/day (8 -11 years) or 300 mg/day (12 -17 years). Daily doses over 50 mg should be divided (2.2). •Hepatically impaired: Decreased clearance may require modified dose and titration (2.3). •Extended treatment: Adjust dose to maintain lowest effective dose; reassess patients periodically (2.7). •Discontinuation: Gradual dose reduction is recommended (2.8, see Warnings And Precautions [5.9]). 2.1 Adults The recommended starting dose for Fluvoxamine Maleate Tablets in adult patients is 50 mg, administered as a single daily dose at bedtime. In the controlled clinical trials establishing the effectiveness of Fluvoxamine Maleate Tablets in OCD, patients were titrated within a dose range of 100 to 300 mg/day. Consequently, the dose should be increased in 50 mg increments every 4 to 7 days, as tolerated, until maximum therapeutic benefit is achieved, not to exceed 300 mg per day. It is advisable that a total daily dose of more than 100 mg should be given in two divided doses. If the doses are not equal, the larger dose should be given at bedtime. 2.2 Pediatric Population (children and adolescents) The recommended starting dose for Fluvoxamine Maleate Tablets in pediatric populations (ages 8-17 years) is 25 mg, administered as a single daily dose at bedtime. In a controlled clinical trial establishing the effectiveness of Fluvoxamine Maleate Tablets in OCD, pediatric patients (ages 8-17) were titrated within a dose range of 50 to 200 mg/day. Physicians should consider age and gender differences when dosing pediatric patients. The maximum dose in children up to age 11 should not exceed 200 mg/day. Therapeutic effect in female children may be achieved with lower doses. Dose adjustment in adolescents (up to the adult maximum dose of 300 mg) may be indicated to achieve therapeutic benefit. The dose should be increased in 25 mg increments every 4 to 7 days, as tolerated, until maximum therapeutic benefit is achieved. It is advisable that a total daily dose of more than 50 mg should be given in two divided doses. If the two divided doses are not equal, the larger dose should be given at bedtime. 2.3 Elderly or Hepatically Impaired Patients Elderly patients and those with hepatic impairment have been observed to have a decreased clearance of fluvoxamine maleate. Consequently, it may be appropriate to modify the initial dose and the subsequent dose titration for these patient groups. 2.4 Pregnant Women During the Third Trimester Neonates exposed to Fluvoxamine Maleate Tablets and other SSRIs or SNRIs late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding and may be at risk for persistent pulmonary hypertension of the newborn (PPHN). [See USE IN SPECIFIC POPULATIONS (8.1)]. When treating pregnant women with Fluvoxamine Maleate Tablets during the third trimester, the physician should carefully consider the potential risks and benefits of treatment. 2.5 Switching a Patient To or From a Monoamine Oxidase Inhibitor (MAOI) Intended to Treat Psychiatric Disorders At least 14 days should elapse between discontinuation of an MAOI intended to treat psychiatric disorders and initiation of therapy with Fluvoxamine Maleate Tablets. Conversely, at least 14 days should be allowed after stopping Fluvoxamine Maleate Tablets before starting an MAOI intended to treat psychiatric disorders [see CONTRAINDICATIONS (4.2)]. 2.6 Use of Fluvoxamine Maleate Tablets with Other MAOIs such as Linezolid or Methylene Blue Do not start Fluvoxamine Maleate Tablets in a patient who is being treated with linezolid or intravenous methylene blue because there is an increased risk of serotonin syndrome. In a patient who requires more urgent treatment of a psychiatric condition, other interventions, including hospitalization, should be considered [see CONTRAINDICATIONS (4.2)]. In some cases, a patient already receiving Fluvoxamine Maleate Tablets therapy may require urgent treatment with linezolid or intravenous methylene blue. If acceptable alternatives to linezolid or intravenous methylene blue treatment are not available and the potential benefits of linezolid or intravenous methylene blue treatment are judged to outweigh the risks of serotonin syndrome in a particular patient, Fluvoxamine Maleate Tablets should be stopped promptly, and linezolid or intravenous methylene blue can be administered. The patient should be monitored for symptoms of serotonin syndrome for two weeks or until 24 hours after the last dose of linezolid or intravenous methylene blue, whichever comes first. Therapy with Fluvoxamine Maleate Tablets may be resumed 24 hours after the last dose of linezolid or intravenous methylene blue [see WARNINGS AND PRECAUTIONS (5.2)]. The risk of administering methylene blue by non-intravenous routes (such as oral tablets or by local injection) or in intravenous doses much lower than 1 mg/kg with Fluvoxamine Maleate Tablets is unclear. The clinician should, nevertheless, be aware of the possibility of emergent symptoms of serotonin syndrome with such use [see WARNINGS AND PRECAUTIONS (5.2)]. 2.7 Maintenance/Continuation Extended Treatment It is generally agreed that obsessive compulsive disorder requires several months or longer of sustained pharmacologic therapy. The benefit of maintaining patients with OCD on Fluvoxamine Maleate Tablets after achieving a response for an average duration of about 4 weeks in a 10-week single-blind phase during which patients were titrated to effect was demonstrated in a controlled trial [see CLINICAL TRIALS (14.2)]. The physician who elects to use Fluvoxamine Maleate Tablets for extended periods should periodically re-evaluate the long-term usefulness of the drug for the individual patient. 2.8 Discontinuation of Treatment with Fluvoxamine Maleate Tablets Symptoms associated with discontinuation of other SSRIs or SNRIs have been reported. [See WARNINGS AND PRECAUTIONS (5.9)]. Patients should be monitored for these symptoms when discontinuing treatment. A gradual reduction in the dose rather than abrupt cessation is recommended whenever possible. If intolerable symptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be considered. Subsequently, the physician may continue decreasing the dose but at a more gradual rate."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS •Most common reactions in controlled trials with adult OCD and depression patients (incidence ≥ 5% and at least twice that for placebo) were nausea, somnolence, insomnia, asthenia, nervousness, dyspepsia, abnormal ejaculation, sweating, anorexia, tremor, and vomiting (6.2). Using the above rule, the following events were also identified: anorgasmia, decreased libido, dry mouth, rhinitis, taste perversion, and urinary frequency in patients with OCD; and agitation, depression, dysmenorrhea, flatulence, hyperkinesia, and rash in pediatric patients with OCD. To report SUSPECTED ADVERSE REACTIONS, call toll free at 1-800-308-6755 (phone); 1-651-641-0341 (fax); or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Adverse Reactions Leading to Treatment Discontinuation Of the 1087 OCD and depressed patients treated with fluvoxamine maleate in controlled clinical trials in North America, 22% discontinued due to an adverse reaction. Adverse reactions that led to discontinuation in at least 2% of fluvoxamine maleate-treated patients in these trials were: nausea (9%), insomnia (4%), somnolence (4%), headache (3%), and asthenia, vomiting, nervousness, agitation, and dizziness (2% each). 6.2 Incidence in Controlled Trials Commonly Observed Adverse Reactions in Controlled Clinical Trials: Fluvoxamine Maleate Tablets have been studied in 10-week short-term controlled trials of OCD (N=320) and depression (N=1350). In general, adverse reaction rates were similar in the two data sets as well as in the pediatric OCD study. The most commonly observed adverse reactions associated with the use of Fluvoxamine Maleate Tablets and likely to be drug-related (incidence of 5% or greater and at least twice that for placebo) derived from Table 2 were: nausea, somnolence, insomnia, asthenia, nervousness, dyspepsia, abnormal ejaculation, sweating, anorexia, tremor, and vomiting. In a pool of two studies involving only patients with OCD, the following additional reactions were identified using the above rule: anorgasmia, decreased libido, dry mouth, rhinitis, taste perversion, and urinary frequency. In a study of pediatric patients with OCD, the following additional reactions were identified using the above rule: agitation, depression, dysmenorrhea, flatulence, hyperkinesia, and rash. Adverse Reactions Occurring at an Incidence of 1%: Table 2 enumerates adverse reactions that occurred in adults at a frequency of 1% or more, and were more frequent than in the placebo group, among patients treated with Fluvoxamine Maleate Tablets in two short-term placebo controlled OCD trials (10 week) and depression trials (6 week) in which patients were dosed in a range of generally 100 to 300 mg/day. This table shows the percentage of patients in each group who had at least one occurrence of a reaction at some time during their treatment. Reported adverse reactions were classified using a standard COSTART-based Dictionary terminology. The prescriber should be aware that these figures cannot be used to predict the incidence of side effects in the course of usual medical practice where patient characteristics and other factors may differ from those that prevailed in the clinical trials. Similarly, the cited frequencies cannot be compared with figures obtained from other clinical investigations involving different treatments, uses, and investigators. The cited figures, however, do provide the prescribing physician with some basis for estimating the relative contribution of drug and non-drug factors to the side-effect incidence rate in the population studied. TABLE 2 TREATMENT-EMERGENT ADVERSE REACTION INCIDENCE RATES BY BODY SYSTEM IN ADULT OCD AND DEPRESSION POPULATIONS COMBINED1 BODY SYSTEM/ADVERSE REACTION Percentage of Patients Reporting Reaction FLUVOXAMINE N=892 PLACEBO N=778 1Reactions for which fluvoxamine maleate incidence was equal to or less than placebo are not listed in the table above. 2Includes “toothache,” “tooth extraction and abscess,” and “caries.” 3Mostly feeling warm, hot, or flushed. 4Mostly “blurred vision.” 5Mostly “delayed ejaculation.” 6Incidence based on number of male patients. BODY AS WHOLE Headache 22 20 Asthenia 14 6 Flu Syndrome 3 2 Chills 2 1 CARDIOVASCULAR Palpitations 3 2 DIGESTIVE SYSTEM Nausea 40 14 Diarrhea 11 7 Constipation 10 8 Dyspepsia 10 5 Anorexia 6 2 Vomiting 5 2 Flatulence 4 3 Tooth Disorder2 3 1 Dysphagia 2 1 NERVOUS SYSTEM Somnolence 22 8 Insomnia 21 10 Dry Mouth 14 10 Nervousness 12 5 Dizziness 11 6 Tremor 5 1 Anxiety 5 3 Vasodilatation3 3 1 Hypertonia 2 1 Agitation 2 1 Decreased Libido 2 1 Depression 2 1 CNS Stimulation 2 1 RESPIRATORY SYSTEM Upper Respiratory Infection 9 5 Dyspnea 2 1 Yawn 2 0 SKIN Sweating 7 3 SPECIAL SENSES Taste Perversion 3 1 Amblyopia4 3 2 UROGENITAL Abnormal Ejaculation5,6 8 1 Urinary Frequency 3 2 Impotence6 2 1 Anorgasmia 2 0 Urinary Retention 1 0 Adverse Reactions in OCD Placebo Controlled Studies Which are Markedly Different (defined as at least a two-fold difference) in Rate from the Pooled Reaction Rates in OCD and Depression Placebo Controlled Studies: The reactions in OCD studies with a two-fold decrease in rate compared to reaction rates in OCD and depression studies were dysphagia and amblyopia (mostly blurred vision). Additionally, there was an approximate 25% decrease in nausea. The reactions in OCD studies with a two-fold increase in rate compared to reaction rates in OCD and depression studies were: asthenia, abnormal ejaculation (mostly delayed ejaculation), anxiety, rhinitis, anorgasmia (in males), depression, libido decreased, pharyngitis, agitation, impotence, myoclonus/twitch, thirst, weight loss, leg cramps, myalgia, and urinary retention. These reactions are listed in order of decreasing rates in the OCD trials. 6.3 Other Adverse Reactions in OCD Pediatric Population In pediatric patients (N=57) treated with Fluvoxamine Maleate Tablets, the overall profile of adverse reactions was generally similar to that seen in adult studies, as shown in Table 2. However, the following adverse reactions, not appearing in Table 2, were reported in two or more of the pediatric patients and were more frequent with Fluvoxamine Maleate Tablets than with placebo: cough increase, dysmenorrhea, ecchymosis, emotional lability, epistaxis, hyperkinesia, manic reaction, rash, sinusitis, and weight decrease. 6.4 Male and Female Sexual Dysfunction with SSRIs Although changes in sexual desire, sexual performance and sexual satisfaction often occur as manifestations of a psychiatric disorder and with aging, they may also be a consequence of pharmacologic treatment. In particular, some evidence suggests that selective serotonin reuptake inhibitors (SSRIs), can cause such untoward sexual experiences. Reliable estimates of the incidence and severity of untoward experiences involving sexual desire, performance and satisfaction are difficult to obtain, however, in part because patients and physicians may be reluctant to discuss them. Accordingly, estimates of the incidence of untoward sexual experience and performance cited in product labeling are likely to underestimate their actual incidence. Table 3 displays the incidence of sexual side effects reported by at least 2% of patients taking Fluvoxamine Maleate Tablets in placebo-controlled trials in depression and OCD. TABLE 3 PERCENTAGE OF PATIENTS REPORTING SEXUAL ADVERSE REACTIONS IN ADULT PLACEBO-CONTROLLED TRIALS IN OCD AND DEPRESSION *Based on the number of male patients. Fluvoxamine Maleate Tablets N=892 Placebo N=778 Abnormal Ejaculation* 8% 1% Impotence* 2% 1% Decreased Libido 2% 1% Anorgasmia 2% 0% There are no adequate and well-controlled studies examining sexual dysfunction with fluvoxamine treatment. Fluvoxamine treatment has been associated with several cases of priapism. In those cases with a known outcome, patients recovered without sequelae and upon discontinuation of fluvoxamine. While it is difficult to know the precise risk of sexual dysfunction associated with the use of SSRIs, physicians should routinely inquire about such possible side effects. 6.5 Vital Sign Changes Comparisons of fluvoxamine maleate and placebo groups in separate pools of short-term OCD and depression trials on (1) median change from baseline on various vital signs variables and on (2) incidence of patients meeting criteria for potentially important changes from baseline on various vital signs variables revealed no important differences between fluvoxamine maleate and placebo. 6.6 Laboratory Changes Comparisons of fluvoxamine maleate and placebo groups in separate pools of short-term OCD and depression trials on (1) median change from baseline on various serum chemistry, hematology, and urinalysis variables and on (2) incidence of patients meeting criteria for potentially important changes from baseline on various serum chemistry, hematology, and urinalysis variables revealed no important differences between fluvoxamine maleate and placebo. 6.7 ECG Changes Comparisons of fluvoxamine maleate and placebo groups in separate pools of short-term OCD and depression trials on (1) mean change from baseline on various ECG variables and on (2) incidence of patients meeting criteria for potentially important changes from baseline on various ECG variables revealed no important differences between fluvoxamine maleate and placebo. 6.8 Other Reactions Observed During the Premarketing Evaluation of Fluvoxamine Maleate Tablets During premarketing clinical trials conducted in North America and Europe, multiple doses of fluvoxamine maleate were administered for a combined total of 2737 patient exposures in patients suffering OCD or Major Depressive Disorder. Untoward reactions associated with this exposure were recorded by clinical investigators using descriptive terminology of their own choosing. Consequently, it is not possible to provide a meaningful estimate of the proportion of individuals experiencing adverse reactions without first grouping similar types of untoward reactions into a limited (i.e., reduced) number of standard reaction categories. In the tabulations which follow, a standard COSTART-based Dictionary terminology has been used to classify reported adverse reactions. If the COSTART term for a reaction was so general as to be uninformative, it was replaced with a more informative term. The frequencies presented, therefore, represent the proportion of the 2737 patient exposures to multiple doses of fluvoxamine maleate who experienced a reaction of the type cited on at least one occasion while receiving fluvoxamine maleate. All reported reactions are included in the list below, with the following exceptions: 1) those reactions already listed in Table 2, which tabulates incidence rates of common adverse experiences in placebo-controlled OCD and depression clinical trials, are excluded; 2) those reactions for which a drug cause was not considered likely are omitted; 3) reactions for which the COSTART term was too vague to be clinically meaningful and could not be replaced with a more informative term; and 4) reactions which were reported in only one patient and judged to not be potentially serious are not included. It is important to emphasize that, although the reactions reported did occur during treatment with fluvoxamine maleate, a causal relationship to fluvoxamine maleate has not been established. Reactions are further classified within body system categories and enumerated in order of decreasing frequency using the following definitions: frequent adverse reactions are defined as those occurring on one or more occasions in at least 1/100 patients; infrequent adverse reactions are those occurring between 1/100 and 1/1000 patients; and rare adverse reactions are those occurring in less than 1/1000 patients. Body as a Whole – Frequent: malaise; Infrequent: photosensitivity reaction and suicide attempt. Cardiovascular System – Frequent: syncope. Digestive System – Infrequent: gastrointestinal hemorrhage and melena; Rare: hematemesis. Hemic and Lymphatic Systems – Infrequent: anemia and ecchymosis; Rare: purpura. Metabolic and Nutritional Systems – Frequent: weight gain and weight loss. Nervous System – Frequent: hyperkinesia, manic reaction, and myoclonus; Infrequent: abnormal dreams, akathisia, convulsion, dyskinesia, dystonia, euphoria, extrapyramidal syndrome, and twitching; Rare: withdrawal syndrome. Respiratory System – Infrequent: epistaxis. Rare: hemoptysis and laryngismus. Skin – Infrequent: urticaria. Urogenital System* – Infrequent: hematuria, menorrhagia, and vaginal hemorrhage; Rare: hematospermia. * Based on the number of males or females, as appropriate. 6.9 Postmarketing Reports Voluntary reports of adverse reactions in patients taking Fluvoxamine Maleate Tablets that have been received since market introduction and are of unknown causal relationship to Fluvoxamine Maleate Tablets use include: acute renal failure, agranulocytosis, amenorrhea, anaphylactic reaction, angioedema, aplastic anemia, bullous eruption, Henoch-Schoenlein purpura, hepatitis, ileus, pancreatitis, porphyria, Stevens-Johnson syndrome, toxic epidermal necrolysis, vasculitis, and ventricular tachycardia (including torsades de pointes)."
      ],
      "spl_unclassified_section": [
        "CALL YOUR DOCTOR FOR MEDICAL ADVICE ABOUT SIDE EFFECTS. YOU MAY REPORT SIDE EFFECTS at 1-800-308-6755 or FDA at 1-800-FDA-1088. How should I store Fluvoxamine Maleate Tablets? Store Fluvoxamine Maleate Tablets at room temperature between 59°F to 86°F (15°C to 30°C). •Keep Fluvoxamine Maleate Tablets away from high humidity. •Keep FLUVOXAMINE MALEATE TABLETS bottle closed tightly. Keep Fluvoxamine Maleate Tablets and all medicines out of the reach of children. General information about Fluvoxamine Maleate Tablets Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Fluvoxamine Maleate Tablets for a condition for which it was not prescribed. Do not give Fluvoxamine Maleate Tablets to other people, even if they have the same condition. It may harm them. This Medication Guide summarizes the most important information about Fluvoxamine Maleate Tablets. If you would like more information, talk with your healthcare provider. You may ask your healthcare provider or pharmacist for information about Fluvoxamine Maleate Tablets that is written for healthcare professionals. For more information about Fluvoxamine Maleate Tablets call toll free at 1-800-308-6755 or go to www.anipharmaceuticals.com What are the ingredients in Fluvoxamine Maleate Tablets? Active ingredient: Fluvoxamine maleate Inactive ingredients: The 25mg tablets: carnauba wax, hypromellose, mannitol, polyethylene glycol, polysorbate 80, pregelatinized starch (potato), silicon dioxide, sodium stearyl fumarate, starch (corn), and titanium dioxide. The 50mg and 100mg tablets: In addition to the above inactive ingredients, contain synthetic iron oxides. Manufactured by: ANI Pharmaceuticals, Inc. Baudette, MN 56623 9212 Rev 01/17 This Medication Guide has been approved by the U.S. Food and Drug Administration."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Specific populations not discussed in Dosage and Administration or Warnings and Precautions include: •Pregnancy: Consider both potential risks and benefits when treating a pregnant woman. Infants exposed to SSRIs late in pregnancy have developed various complications and may be at risk for persistent pulmonary hypertension of the newborn (PPHN) (2.4, 8.1). •Nursing mothers: Fluvoxamine is secreted in human breast milk (8.3). •Pediatric: Monitor weight and growth; effects of long-term use on growth, cognitive behavioral development, and maturation have not been studied (8.4). •Geriatric: Use of a lower starting dose may be warranted. Titrate slowly during initiation of therapy (2.3, 8.5). •Smokers: Smokers had a 25% increase in fluvoxamine metabolism (7.4). 8.1 Pregnancy Teratogenic Effects – Pregnancy Category C: When pregnant rats were given oral doses of fluvoxamine (60, 120, or 240 mg/kg) throughout the period of organogenesis, developmental toxicity in the form of increased embryofetal death and increased incidences of fetal eye abnormalities (folded retinas) was observed at doses of 120 mg/kg or greater. Decreased fetal body weight was seen at the high dose. The no effect dose for developmental toxicity in this study was 60 mg/kg (approximately 2 times the MRHD on a mg/m2 basis). In a study in which pregnant rabbits were administered doses of up to 40 mg/kg (approximately 2 times the MRHD on a mg/m2 basis) during organogenesis, no adverse effects on embryofetal development were observed. In other reproduction studies in which female rats were dosed orally during pregnancy and lactation (5, 20, 80, or 160 mg/kg), increased pup mortality at birth was seen at doses of 80 mg/kg or greater and decreases in pup body weight and survival were observed at all doses (low effect dose approximately 0.1 times the MRHD on a mg/m2 basis). Nonteratogenic Effects: Neonates exposed to Fluvoxamine Maleate Tablets and other SSRIs or serotonin and norepinephrine reuptake inhibitors (SNRIs), late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These features are consistent with either a direct toxic effect of SSRIs and SNRIs or, possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see WARNINGS AND PRECAUTIONS (5.2)]. Infants exposed to SSRIs in pregnancy may have an increased risk for persistent pulmonary hypertension of the newborn (PPHN). PPHN occurs in 1 – 2 per 1,000 live births in the general population and is associated with substantial neonatal morbidity and mortality. Several recent epidemiologic studies suggest a positive statistical association between SSRI use (including Fluvoxamine Maleate Tablets) in pregnancy and PPHN. Other studies do not show a significant statistical association. Physicians should also note the results of a prospective longitudinal study of 201 pregnant women with a history of major depression, who were either on antidepressants or had received antidepressants less than 12 weeks prior to their last menstrual period, and were in remission. Women who discontinued antidepressant medication during pregnancy showed a significant increase in relapse of their major depression compared to those women who remained on antidepressant medication throughout pregnancy. When treating a pregnant woman with Fluvoxamine Maleate Tablets, the physician should carefully consider both the potential risks of taking an SSRI, along with the established benefits of treating depression with an antidepressant. This decision can only be made on a case by case basis. [see DOSAGE AND ADMINISTRATION (2.4)]. 8.2 Labor and Delivery The effect of fluvoxamine on labor and delivery in humans is unknown. 8.3 Nursing Mothers As for many other drugs, fluvoxamine is secreted in human breast milk. The decision of whether to discontinue nursing or to discontinue the drug should take into account the potential for serious adverse effects from exposure to fluvoxamine in the nursing infant as well as the potential benefits of Fluvoxamine Maleate Tablets therapy to the mother. 8.4 Pediatric Use The efficacy of fluvoxamine maleate for the treatment of obsessive compulsive disorder was demonstrated in a 10-week multicenter placebo controlled study with 120 outpatients ages 8-17. In addition, 99 of these outpatients continued open-label fluvoxamine maleate treatment for up to another one to three years, equivalent to 94 patient years. The adverse event profile observed in that study was generally similar to that observed in adult studies with fluvoxamine [See ADVERSE REACTIONS (6.3) and DOSAGE AND ADMINISTRATION (2.2)]. Decreased appetite and weight loss have been observed in association with the use of fluvoxamine as well as other SSRIs. Consequently, regular monitoring of weight and growth is recommended if treatment of a child with an SSRI is to be continued long term. The risks, if any, that may be associated with fluvoxamine’s extended use in children and adolescents with OCD have not been systematically assessed. The prescriber should be mindful that the evidence relied upon to conclude that fluvoxamine is safe for use in children and adolescents derives from relatively short term clinical studies and from extrapolation of experience gained with adult patients. In particular, there are no studies that directly evaluate the effects of long term fluvoxamine use on the growth, cognitive behavioral development, and maturation of children and adolescents. Although there is no affirmative finding to suggest that fluvoxamine possesses a capacity to adversely affect growth, development or maturation, the absence of such findings is not compelling evidence of the absence of the potential of fluvoxamine to have adverse effects in chronic use [see WARNINGS AND PRECAUTIONS - Clinical Worsening and Suicide Risk (5.1)]. Safety and effectiveness in the pediatric population other than pediatric patients with OCD have not been established. [See BOXED WARNING and WARNINGS AND PRECAUTIONS - Clinical Worsening and Suicide Risk (5.1)] Anyone considering the use of Fluvoxamine Maleate Tablets in a child or adolescent must balance the potential risks with the clinical need. 8.5 Geriatric Use Approximately 230 patients participating in controlled premarketing studies with Fluvoxamine Maleate Tablets were 65 years of age or over. No overall differences in safety were observed between these patients and younger patients. Other reported clinical experience has not identified differences in response between the elderly and younger patients. However, SSRIs and SNRIs, including Fluvoxamine Maleate Tablets, have been associated with several cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse event [see WARNINGS AND PRECAUTIONS (5.13)]. Furthermore, the clearance of fluvoxamine is decreased by about 50% in elderly compared to younger patients [see CLINICAL PHARMACOLOGY - Elderly (12.3)], and greater sensitivity of some older individuals also cannot be ruled out. Consequently, a lower starting dose should be considered in elderly patients and Fluvoxamine Maleate Tablets should be slowly titrated during initiation of therapy."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Fluvoxamine Maleate Tablets USP are available in the following strengths, colors, imprints, and presentations: Tablets 25 mg: unscored, white, elliptical, film-coated (debossed “1222” on one side) Bottles of 100 ……………………………………………………NDC 62559-158-01 Tablets 50 mg: scored, yellow, elliptical, film-coated (debossed “1225” on one side and scored on the other) Bottles of 100 ……………………………………………………NDC 62559-159-01 Tablets 100 mg: scored, beige, elliptical, film-coated (debossed “1221” on one side and scored on the other) Bottles of 100 ……………………………………………………NDC 62559-160-01 16.2 Storage Keep out of reach of children. Fluvoxamine Maleate Tablets should be protected from high humidity and stored at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]. Dispense in tight containers."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Prescribers or other health professionals should inform patients, their families, and their caregivers about the benefits and risks associated with treatment with Fluvoxamine Maleate Tablets and should counsel them in the appropriate use. A patient Medication Guide about “Antidepressant Medicines, Depression and other Serious Mental Illnesses, and Suicidal Thoughts or Actions” is available for Fluvoxamine Maleate Tablets. The prescriber or health professional should instruct patients, their families, and their caregivers to read the Medication Guide and should assist them in understanding its contents. Patients should be given the opportunity to discuss the contents of the Medication Guide and to obtain answers to any questions they may have. The complete text of the Medication Guide is reprinted at the end of this document. Patients should be advised of the following issues and asked to alert their prescriber if these occur while taking Fluvoxamine Maleate Tablets. 17.1 Clinical Worsening and Suicide Risk Patients, their families, and their caregivers should be encouraged to be alert to the emergence of anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, mania, other unusual changes in behavior, worsening of depression, and suicidal ideation, especially early during antidepressant treatment and when the dose is adjusted up or down. Families and caregivers of patients should be advised to look for the emergence of such symptoms on a day-to-day basis, since changes may be abrupt. Such symptoms should be reported to the patient’s prescriber or health professional, especially if they are severe, abrupt in onset, or were not part of the patient’s presenting symptoms. Symptoms such as these may be associated with an increased risk for suicidal thinking and behavior and indicate the need for very close monitoring and possibly changes in the medication [see BOXED WARNING and WARNINGS AND PRECAUTIONS (5.1)]. 17.2 Serotonin Syndrome Patients should be cautioned about the risk of serotonin syndrome particularly with the concomitant use of fluvoxamine with other serotonergic agents (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, amphetamines, and St. John's Wort) [see WARNINGS AND PRECAUTIONS-Serotonin Syndrome (5.2)]. 17.3 Angle Closure Glaucoma Patients should be advised that taking Fluvoxamine Maleate Tablets can cause mild pupillary dilation, which in susceptible individuals, can lead to an episode of angle closure glaucoma. Pre-existing glaucoma is almost always open-angle glaucoma because angle closure glaucoma, when diagnosed, can be treated definitively with iridectomy. Open-angle glaucoma is not a risk factor for angle closure glaucoma. Patients may wish to be examined to determine whether they are susceptible to angle closure, and have a prophylactic procedure (e.g., iridectomy), if they are susceptible. [see WARNINGS AND PRECAUTIONS (5.3)] 17.4 Interference with Cognitive or Motor Performance Since any psychoactive drug may impair judgment, thinking, or motor skills, patients should be cautioned about operating hazardous machinery, including automobiles, until they are certain that Fluvoxamine Maleate Tablets therapy does not adversely affect their ability to engage in such activities. 17.5 Pregnancy Patients should be advised to notify their physicians if they become pregnant or intend to become pregnant during therapy with Fluvoxamine Maleate Tablets [see USE IN SPECIFIC POPULATIONS (8.1)]. 17.6 Nursing Patients receiving Fluvoxamine Maleate Tablets should be advised to notify their physicians if they are breast-feeding an infant. [See USE IN SPECIFIC POPULATIONS - Nursing Mothers (8.3)]. 17.7 Concomitant Medication Patients should be advised to notify their physicians if they are taking, or plan to take, any prescription or over-the-counter drugs, since there is a potential for clinically important interactions with Fluvoxamine Maleate Tablets. Patients should be cautioned about the concomitant use of fluvoxamine and NSAIDs, aspirin, or other drugs that affect coagulation since the combined use of psychotropic drugs that interfere with serotonin reuptake and these agents has been associated with an increased risk of bleeding [see WARNINGS AND PRECAUTIONS-Warfarin and Other Drugs That Interfere With Hemostasis (5.8)]. Because of the potential for the increased risk of serious adverse reactions including severe lowering of blood pressure and sedation when fluvoxamine and tizanidine are used together, fluvoxamine should not be used with tizanidine [see WARNINGS AND PRECAUTIONS (5.5)]. Because of the potential for the increased risk of serious adverse reactions when fluvoxamine and alosetron are used together, fluvoxamine should not be used with LotronexTM (alosetron) [see WARNINGS AND PRECAUTIONS (5.7)]. 17.8 Alcohol As with other psychotropic medications, patients should be advised to avoid alcohol while taking Fluvoxamine Maleate Tablets. 17.9 Allergic Reactions Patients should be advised to notify their physicians if they develop a rash, hives, or a related allergic phenomenon during therapy with Fluvoxamine Maleate Tablets. LotronexTM is a registered trademark of GlaxoSmithKline. Manufactured by ANI Pharmaceuticals, Inc. Baudette, MN 56623 9212 Rev 01/17 Logo 17.10 FDA-Approved Medication Guide"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL Fluvoxamine Maleate Tablets USP, 25 mg NDC 62559-158-01 Rx only 100 Tablets 25mg-label",
        "PRINCIPAL DISPLAY PANEL Fluvoxamine Maleate Tablets USP, 50 mg NDC 62559-159-01 Rx only 100 Tablets 50mg-label",
        "PRINCIPAL DISPLAY PANEL Fluvoxamine Maleate Tablets USP, 100 mg NDC 62559-160-01 Rx only 100 Tablets 100mg-label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Adult OCD Studies The effectiveness of Fluvoxamine Maleate Tablets for the treatment of obsessive compulsive disorder (OCD) was demonstrated in two 10-week multicenter, parallel group studies of adult outpatients. Patients in these trials were titrated to a total daily fluvoxamine maleate dose of 150 mg/day over the first two weeks of the trial, following which the dose was adjusted within a range of 100- 300 mg/day (on a b.i.d. schedule), on the basis of response and tolerance. Patients in these studies had moderate to severe OCD (DSM-III-R), with mean baseline ratings on the Yale-Brown Obsessive Compulsive Scale (Y-BOCS), total score of 23. Patients receiving fluvoxamine maleate experienced mean reductions of approximately 4 to 5 units on the Y-BOCS total score, compared to a 2 unit reduction for placebo patients. Table 6 provides the outcome classification by treatment group on the Global Improvement item of the Clinical Global Impressions (CGI) scale for both studies combined. TABLE 6 OUTCOME CLASSIFICATION (%) ON CGI-GLOBAL IMPROVEMENT ITEM FOR COMPLETERS IN POOL OF TWO ADULT OCD STUDIES Outcome Classification Fluvoxamine (N=120) Placebo (N=134) Very Much Improved 13% 2% Much Improved 30% 10% Minimally Improved 22% 32% No Change 31% 51% Worse 4% 6% Exploratory analyses for age and gender effects on outcomes did not suggest any differential responsiveness on the basis of age or sex. 14.2 Adult OCD Maintenance Study In a maintenance trial of adult outpatients with OCD, 114 patients meeting DSM-IV criteria for OCD and with a Yale-Brown Obsessive Compulsive Scale (Y-BOCS) score ≥18 were titrated to an effective dose of Fluvoxamine Maleate Tablets 100 to 300 mg/day as part of an initial 10-week single-blind treatment phase. Treatment response during this single-blind phase was defined as Y-BOCS scores at least 30% lower than baseline at the end of weeks 8 and 10. Of the patients who responded, their average duration of response was 4 weeks. Patients who responded during this initial phase were randomized either to continuation of Fluvoxamine Maleate Tablets (N=56) or to placebo (N=58) in a double-blind phase for observation of relapse. Relapse during the double-blind phase was defined as an increase in the Y-BOCS score of at least 30% over the baseline for that phase or patient refusal to continue treatment due to a substantial increase in OCD symptoms. In the double-blind phase, patients receiving continued Fluvoxamine Maleate Tablets treatment experienced, on average, a significantly lower relapse rate than those receiving placebo. An examination of population subgroups from this trial did not reveal any clear evidence of a differential maintenance effect on the basis of age or gender. 14.3 Pediatric OCD Study The effectiveness of Fluvoxamine Maleate Tablets for the treatment of OCD was also demonstrated in a 10-week multicenter, parallel group study in a pediatric outpatient population (children and adolescents, ages 8 -17). Patients in this study were titrated to a total daily fluvoxamine dose of approximately 100 mg/day over the first two weeks of the trial, following which the dose was adjusted within a range of 50 -200 mg/day (on a b.i.d. schedule) on the basis of response and tolerance. All patients had moderate to severe OCD (DSM-III-R) with mean baseline ratings on the Children’s Yale-Brown Obsessive Compulsive Scale (CY-BOCS) total score of 24. Patients receiving fluvoxamine maleate experienced mean reductions of approximately six units on the CY-BOCS total score, compared to a three-unit reduction for placebo patients. Table 7 provides the outcome classification by treatment group on the Global Improvement item of the Clinical Global Impression (CGI) scale for the pediatric study. TABLE 7 OUTCOME CLASSIFICATION (%) ON CGI-GLOBAL IMPROVEMENT ITEM FOR COMPLETERS IN PEDIATRIC STUDY Outcome Classification Fluvoxamine (N=38) Placebo (N=36) Very Much Improved 21% 11% Much Improved 18% 17% Minimally Improved 37% 22% No Change 16% 44% Worse 8% 6% Post hoc exploratory analyses for gender effects on outcomes did not suggest any differential responsiveness on the basis of gender. Further exploratory analyses revealed a prominent treatment effect in the 8-11 age group and essentially no effect in the 12-17 age group. While the significance of these results is not clear, the 2-3 fold higher steady-state plasma fluvoxamine concentrations in children compared to adolescents [see CLINICAL PHARMACOLOGY - Pediatric Subjects (12.3)] is suggestive that decreased exposure in adolescents may have been a factor, and dose adjustment in adolescents (up to the adult maximum dose of 300 mg) may be indicated to achieve therapeutic benefit."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE Fluvoxamine (Flu VOX ah meen) Tablets Read the Medication Guide that comes with Fluvoxamine Maleate Tablets before you start taking it and each time you get a refill. There may be new information. This Medication Guide does not take the place of talking to your healthcare provider about your medical condition or treatment. Talk with your healthcare provider if there is something you do not understand or want to learn more about. What is the most important information I should know about Fluvoxamine Maleate Tablets? Fluvoxamine is the same kind of medicine as those used to treat depression and may cause serious side effects, including: 1. Suicidal thoughts or actions: • Fluvoxamine Maleate Tablets and antidepressant medicines may increase suicidal thoughts or actions in some children, teenagers, or young adults within the first few months of treatment or when the dose is changed. •Depression or other serious mental illnesses are the most important causes of suicidal thoughts or actions. •Watch for these changes and call your healthcare provider right away if you notice: •New or sudden changes in mood, behavior, actions, thoughts, or feelings, especially if severe. •Pay particular attention to such changes when Fluvoxamine Maleate Tablets is started or when the dose is changed. Keep all follow-up visits with your healthcare provider and call between visits if you are worried about symptoms. Call your healthcare provider right away if you have any of the following symptoms, or call 911 if an emergency, especially if they are new, worse, or worry you: •attempts to commit suicide •acting on dangerous impulses •acting aggressive or violent •thoughts about suicide or dying •new or worse depression •new or worse anxiety or panic attacks •feeling agitated, restless, angry or irritable •trouble sleeping •an increase in activity or talking more than what is normal for you •other unusual changes in behavior or mood Tell your healthcare provider right away if you have any of the following symptoms, or call 911 if an emergency. Fluvoxamine Maleate Tablets may be associated with these serious side effects: 2. Serotonin Syndrome: This condition can be life-threatening and may include: •agitation, hallucinations, coma or other changes in mental status •coordination problems or muscle twitching (overactive reflexes) •racing heartbeat, high or low blood pressure •sweating or fever •nausea, vomiting, or diarrhea •muscle rigidity 3. Visual problems •eye pain •changes in vision •swelling or redness in or around the eye Only some people are at risk for these problems. You may want to undergo an eye examination to see if you are at risk and receive preventative treatment if you are. 4. Severe allergic reactions: •trouble breathing •swelling of the face, tongue, eyes, or mouth •rash, itchy welts (hives) or blisters, alone or with fever or joint pain 5. Abnormal bleeding: Fluvoxamine Maleate Tablets and antidepressant medicines may increase your risk of bleeding or bruising, especially if you take the blood thinner warfarin (Coumadin®, Jantoven®), or a non-steroidal anti-inflammatory drug (NSAIDs, like ibuprofen, naproxen, or aspirin). 6. Seizures or convulsions 7. Manic episodes: •greatly increased energy •severe trouble sleeping •racing thoughts •reckless behavior •unusually grand ideas •excessive happiness or irritability •talking more or faster than usual 8. Changes in appetite or weight. Children and adolescents should have height and weight monitored during treatment. 9. Low salt (sodium) levels in the blood. Elderly people may be at greater risk for this. Symptoms may include: •headache •weakness or feeling unsteady •confusion, problems concentrating or thinking or memory problems Do not stop Fluvoxamine Maleate Tablets without first talking to your healthcare provider. Stopping Fluvoxamine Maleate Tablets too quickly may cause serious symptoms including: •anxiety, irritability, high or low mood, feeling restless or changes in sleep habits •headache, sweating, nausea, dizziness •electric shock-like sensations, shaking, confusion What is Fluvoxamine Maleate Tablets? Fluvoxamine Maleate Tablets is a prescription medicine used to treat obsessive compulsive disorder (OCD). It is important to talk with your healthcare provider about the risks of treating OCD and also the risks of not treating it. You should discuss all treatment choices with your healthcare provider. Talk to your healthcare provider if you do not think that your condition is getting better with Fluvoxamine Maleate Tablets treatment. Who should not take Fluvoxamine Maleate Tablets? Do not take Fluvoxamine Maleate Tablets if you: •are allergic to fluvoxamine maleate or any of the ingredients in Fluvoxamine Maleate Tablets. See the end of this Medication Guide for a complete list of ingredients in Fluvoxamine Maleate Tablets. •take a Monoamine Oxidase Inhibitor (MAOI). Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI, including the antibiotic linezolid. •Do not take an MAOI within 2 weeks of stopping Fluvoxamine Maleate Tablets unless directed to do so by your physician. •Do not start Fluvoxamine Maleate Tablets if you stopped taking an MAOI in the last 2 weeks unless directed to do so by your physician. People who take Fluvoxamine Maleate Tablets close in time to an MAOI may have serious or even life-threatening side effects. Get medical help right away if you have any of these symptoms: •high fever •uncontrolled muscle spasms •stiff muscles •rapid changes in heart rate or blood pressure •confusion •loss of consciousness (pass out) • take Mellaril® (thioridazine). Do not take Mellaril® within 2 weeks of stopping FLUVOXAMINE MALEATE TABLETS because this can cause serious heart rhythm problems or sudden death. • take Orap® (pimozide) because taking this drug with fluvoxamine maleate tablets can cause serious heart rhythm problems or sudden death. • take Zanaflex® (tizanidine). Fluvoxamine maleate tablets could increase the amount of Zanaflex in your body, which could increase its actions and side effects. This could include drowsiness and a drop in blood pressure and affecting how well you do things that require alertness. • Take Lotronex® (alosetron). Fluvoxamine maleate tablets may increase the amount of Lotronex in your body, which could increase its actions and side effects. What should I tell my healthcare provider before taking Fluvoxamine Maleate Tablets? Ask if you are not sure. Before starting Fluvoxamine Maleate Tablets, tell your healthcare provider if you: •Are taking certain drugs such as: • Monoamine oxidase inhibitors (MAOIs) such as Emsam® (selegiline), Nardil® (phenelzine), or Parnate® (tranylcypromine) • Mellaril ® (thioridazine): used to treat mental or mood problems • Zanaflex® (tizanidine): used to treat spasticity (a condition in which muscles keep tightening and cramping) • Orap® (pimozide): used to treat Tourette Syndrome (a brain condition causing tics) • Lotronex® (alosetron): used to treat a condition with diarrhea, continuing stomach pain, cramps, and bloating •Triptans: used to treat migraine headache •Medicines used to treat mood, anxiety, psychotic or thought disorders, including tricyclics, lithium, SSRIs, SNRIs, or antipsychotics •Tramadol: used to reduce pain •Benzodiazepines: used to reduce anxiety, stress, emotional upset, or seizures; helps you sleep; helps with alcohol withdrawal; reduces restlessness; and relaxes muscles •Methadone: used to relieve pain or to help with addiction •Clozapine: used to treat mental disorders •Mexiletine: used to treat abnormalities in heart rhythm •Theophylline: used to treat swollen air passages in your lungs, to relax the muscles in your chest to ease shortness of breath, often to treat asthma •Warfarin and other drugs that affect how your blood clots •Diuretics to treat high blood pressure, congestive heart failure, or swelling •Over-the-counter supplements such as tryptophan or St. John’s Wort •have liver problems •have kidney problems •have heart problems •have or had seizures or convulsions •have bipolar disorder or mania •have low sodium levels in your blood •have a history of a stroke •have high blood pressure •have or had bleeding problems •are pregnant or plan to become pregnant. It is not known if Fluvoxamine Maleate Tablets will harm your unborn baby. Talk to your healthcare provider about the benefits and risks of treating OCD during pregnancy. •are breast-feeding or plan to breast-feed. Some Fluvoxamine Maleate Tablets may pass into your breast milk. Talk to your healthcare provider about the best way to feed your baby while taking Fluvoxamine Maleate Tablets. Tell your healthcare provider about all the medicines that you take, including prescription and non-prescription medicines, vitamins, and herbal supplements. Fluvoxamine Maleate Tablets and some medicines may interact with each other, may not work as well, or may cause serious side effects. Your healthcare provider or pharmacist can tell you if it is safe to take Fluvoxamine Maleate Tablets with your other medicines. Do not start or stop any medicine while taking Fluvoxamine Maleate Tablets without talking to your healthcare provider first. If you take Fluvoxamine Maleate Tablets, you should not take any other medicines that contain fluvoxamine including: LUVOX CR® How should I take Fluvoxamine Maleate Tablets? •Take Fluvoxamine Maleate Tablets exactly as prescribed. Your healthcare provider may need to change the dose of Fluvoxamine Maleate Tablets until it is the right dose for you. •Fluvoxamine Maleate Tablets may be taken with or without food. •If you miss a dose of Fluvoxamine Maleate Tablets, take the missed dose as soon as you remember. If it is almost time for the next dose, skip the missed dose and take your next dose at the regular time. Do not take two doses of Fluvoxamine Maleate Tablets at the same time. •If you take too much Fluvoxamine Maleate Tablets, call your healthcare provider or poison control center right away, or get emergency treatment. What should I avoid while taking Fluvoxamine Maleate Tablets? Fluvoxamine Maleate Tablets can cause sleepiness or may affect your ability to make decisions, think clearly, or react quickly. You should not drive, operate heavy machinery, or do other dangerous activities until you know how Fluvoxamine Maleate Tablets affects you. Do not drink alcohol while using Fluvoxamine Maleate Tablets. What are the possible side effects of Fluvoxamine Maleate Tablets? Fluvoxamine Maleate Tablets may cause serious side effects, including: •See “What is the most important information I should know about Fluvoxamine Maleate Tablets?” • Feeling anxious or trouble sleeping Common possible side effects in people who take Fluvoxamine Maleate Tablets include: •nausea •sleepiness •weakness •indigestion •sweating •loss of appetite •shaking •vomiting •delayed ejaculation •inability to have an orgasm •decreased sex drive •dry mouth •stuffy nose •unusual taste •frequent urination Other side effects in children and adolescents include: •agitation or abnormal increase in activity •feeling depressed or sad •excessive gas •heavy menstrual periods •rash •possible slowed growth rate and weight change Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of Fluvoxamine Maleate Tablets. For more information, ask your healthcare provider or pharmacist."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of fluvoxamine maleate in obsessive compulsive disorder is presumed to be linked to its specific serotonin reuptake inhibition in brain neurons. Fluvoxamine has been shown to be a potent inhibitor of the serotonin reuptake transporter in preclinical studies, both in vitro and in vivo. 12.2 Pharmacodynamics In in vitro studies, fluvoxamine maleate had no significant affinity for histaminergic, alpha or beta adrenergic, muscarinic, or dopaminergic receptors. Antagonism of some of these receptors is thought to be associated with various sedative, cardiovascular, anticholinergic, and extrapyramidal effects of some psychotropic drugs. 12.3 Pharmacokinetics Absorption: The absolute bioavailability of fluvoxamine maleate is 53%. Oral bioavailability is not significantly affected by food. In a dose proportionality study involving fluvoxamine maleate at 100, 200 and 300 mg/day for 10 consecutive days in 30 normal volunteers, steady state was achieved after about a week of dosing. Maximum plasma concentrations at steady state occurred within 3 to 8 hours of dosing and reached concentrations averaging 88, 283 and 546 ng/mL, respectively. Thus, fluvoxamine had nonlinear pharmacokinetics over this dose range, i.e., higher doses of fluvoxamine maleate produced disproportionately higher concentrations than predicted from the lower dose. Distribution: The mean apparent volume of distribution for fluvoxamine is approximately 25 L/kg, suggesting extensive tissue distribution. Approximately 80% of fluvoxamine is bound to plasma protein, mostly albumin, over a concentration range of 20 to 2000 ng/mL. Metabolism: Fluvoxamine maleate is extensively metabolized by the liver; the main metabolic routes are oxidative demethylation and deamination. Nine metabolites were identified following a 5 mg radiolabelled dose of fluvoxamine maleate, constituting approximately 85% of the urinary excretion products of fluvoxamine. The main human metabolite was fluvoxamine acid which, together with its N-acetylated analog, accounted for about 60% of the urinary excretion products. A third metabolite, fluvoxethanol, formed by oxidative deamination, accounted for about 10%. Fluvoxamine acid and fluvoxethanol were tested in an in vitro assay of serotonin and norepinephrine reuptake inhibition in rats; they were inactive except for a weak effect of the former metabolite on inhibition of serotonin uptake (1-2 orders of magnitude less potent than the parent compound). Approximately 2% of fluvoxamine was excreted in urine unchanged. [See DRUG INTERACTIONS (7)]. Elimination: Following a 14C-labelled oral dose of fluvoxamine maleate (5 mg), an average of 94% of drug-related products was recovered in the urine within 71 hours. The mean plasma half-life of fluvoxamine at steady state after multiple oral doses of 100 mg/day in healthy, young volunteers was 15.6 hours. Elderly Subjects: In a study of Fluvoxamine Maleate Tablets at 50 and 100 mg comparing elderly (ages 66-73) and young subjects (ages 19-35), mean maximum plasma concentrations in the elderly were 40% higher. The multiple dose elimination half-life of fluvoxamine was 17.4 and 25.9 hours in the elderly compared to 13.6 and 15.6 hours in the young subjects at steady state for 50 and 100 mg doses, respectively. In elderly patients, the clearance of fluvoxamine was reduced by about 50% and, therefore, Fluvoxamine Maleate Tablets should be slowly titrated during initiation of therapy. [See DOSAGE AND ADMINISTRATION (2.3)]. Pediatric Subjects: The multiple-dose pharmacokinetics of fluvoxamine were determined in male and female children (ages 6-11) and adolescents (ages 12-17). Steady-state plasma fluvoxamine concentrations were 2-3 fold higher in children than in adolescents. AUC and Cmax in children were 1.5- to 2.7-fold higher than that in adolescents. (See Table 4.) As in adults, both children and adolescents exhibited nonlinear multiple-dose pharmacokinetics. Female children showed significantly higher AUC (0-12) and Cmax compared to male children and, therefore, lower doses of Fluvoxamine Maleate Tablets may produce therapeutic benefit. (See Table 5.) No gender differences were observed in adolescents. Steady-state plasma fluvoxamine concentrations were similar in adults and adolescents at a dose of 300 mg/day, indicating that fluvoxamine exposure was similar in these two populations. (See Table 4.) Dose adjustment in adolescents (up to the adult maximum dose of 300 mg) may be indicated to achieve therapeutic benefit. [See DOSAGE AND ADMINISTRATION (2.2)]. TABLE 4 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN CHILDREN, ADOLESCENTS, AND ADULTS Pharmacokinetic Parameter (body weight corrected) Dose = 200 mg/day (100 mg b.i.d.) Dose = 300 mg/day (150 mg b.i.d.) Children (N=10) Adolescent (N=17) Adolescent (N=13) Adult (N=16) AUC 0-12 (ng . h/mL/kg) 155.1 (160.9) 43.9 (27.9) 69.6 (46.6) 59.4 (40.9) Cmax (ng/mL/kg) 14.8 (14.9) 4.2 (2.6) 6.7 (4.2) 5.7 (3.9) Cmin (ng/mL/kg) 11.0 (11.9) 2.9 (2.0) 4.8 (3.8) 4.6 (3.2) TABLE 5 COMPARISON OF MEAN (SD) FLUVOXAMINE PHARMACOKINETIC PARAMETERS BETWEEN MALE AND FEMALE CHILDREN (6-11 YEARS) Pharmacokinetic Parameter (body weight corrected) Dose = 200 mg/day (100 mg b.i.d.) Male Children (N=7) Female Children (N=3) AUC 0-12 (ng . h/mL/kg) 95.8 (83.9) 293.5 (233.0) Cmax (ng/mL/kg) 9.1 (7.6) 28.1 (21.1) Cmin (ng/mL/kg) 6.6 (6.1) 21.2 (17.6) Hepatic and Renal Disease: A cross study comparison (healthy subjects versus patients with hepatic dysfunction) suggested a 30% decrease in fluvoxamine clearance in association with hepatic dysfunction. The mean minimum plasma concentrations in renally impaired patients (creatinine clearance of 5 to 45 mL/min) after 4 and 6 weeks of treatment (50 mg b.i.d., N=13) were comparable to each other, suggesting no accumulation of fluvoxamine in these patients. [See WARNINGS AND PRECAUTIONS - Use in Patients with Concomitant Illness (5.14)]."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience Worldwide exposure to fluvoxamine includes over 45,000 patients treated in clinical trials and an estimated exposure of 50,000,000 patients treated during worldwide marketing experience (end of 2005). Of the 539 cases of deliberate or accidental overdose involving fluvoxamine reported from this population, there were 55 deaths. Of these, 9 were in patients thought to be taking fluvoxamine alone and the remaining 46 were in patients taking fluvoxamine along with other drugs. Among non-fatal overdose cases, 404 patients recovered completely. Five patients experienced adverse sequelae of overdosage, to include persistent mydriasis, unsteady gait, hypoxic encephalopathy, kidney complications (from trauma associated with overdose), bowel infarction requiring a hemicolectomy, and vegetative state. In 13 patients, the outcome was provided as abating at the time of reporting. In the remaining 62 patients, the outcome was unknown. The largest known ingestion of fluvoxamine involved 12,000 mg (equivalent to 2 to 3 months' dosage). The patient fully recovered. However, ingestions as low as 1,400 mg have been associated with lethal outcome, indicating considerable prognostic variability. Commonly (≥5%) observed adverse events associated with fluvoxamine maleate overdose include gastrointestinal complaints (nausea, vomiting and diarrhea), coma, hypokalemia, hypotension, respiratory difficulties, somnolence, and tachycardia. Other notable signs and symptoms seen with fluvoxamine maleate overdose (single or multiple drugs) include bradycardia, ECG abnormalities (such as heart arrest, QT interval prolongation, first degree atrioventricular block, bundle branch block, and junctional rhythm), convulsions, dizziness, liver function disturbances, tremor, and increased reflexes. 10.2 Management of Overdosage Treatment should consist of those general measures employed in the management of overdosage with any antidepressant. Ensure an adequate airway, oxygenation, and ventilation. Monitor cardiac rhythm and vital signs. General supportive and symptomatic measures are also recommended. Induction of emesis is not recommended. Gastric lavage with a large-bore orogastric tube with appropriate airway protection, if needed, may be indicated if performed soon after ingestion, or in symptomatic patients. Activated charcoal should be administered. Due to the large volume of distribution of this drug, forced diuresis, dialysis, hemoperfusion and exchange transfusion are unlikely to be of benefit. No specific antidotes for fluvoxamine are known. A specific caution involves patients taking, or recently having taken, fluvoxamine who might ingest excessive quantities of a tricyclic antidepressant. In such a case, accumulation of the parent tricyclic and/or an active metabolite may increase the possibility of clinically significant sequelae and extend the time needed for close medical observation. [See DRUG INTERACTIONS (7.2)]. In managing overdosage, consider the possibility of multiple drug involvement. The physician should consider contacting a poison control center for additional information on the treatment of any overdose. Telephone numbers for certified poison control centers are listed in the Physicians’ Desk Reference (PDR)."
      ]
    }
  ]
}