{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210915",
      "drug_interactions": [
        "7 DRUG INTERACTIONS • CYP2D6, 1A2, or 2C19 enzyme inhibitors increase propranolol levels. ( 7.1 ) • CYP1A2 and 2C19 inducers decrease propranolol levels. ( 7.1 ) • Monitor prothrombin time when propranolol is co-administered with warfarin. ( 7.1 ) 7.1 Pharmacokinetic Drug-Drug Interactions Impact of Propranolol on Other Drugs Warfarin: Warfarin concentrations are increased when administered with propranolol. Monitor prothrombin time accordingly [see Clinical Pharmacology ( 12.7 )] . Propafenone: Co-administration of propranolol increases the plasma concentrations of propafenone. Monitor patients for symptoms of excessive exposure to propafenone including bradycardia and postural hypotension [see Clinical Pharmacology ( 12.7 )] . Impact of Other Drugs on Propranolol CYP2D6, CYP1A2 and CYP2C19 Inhibitors: CYP2D6 inhibitors (e.g. bupropion, fluoxetine, paroxetine, quinidine), CYP1A2 inhibitors (e.g., ciprofloxacin, enoxamine, fluvoxamine) and CYP2C19 inhibitors (e.g., fluconazole, fluvoxamine, ticlopidine) increase exposure to propranolol when co-administered with INDERAL XL. Monitor patients for bradycardia and hypotension [see Clinical Pharmacology ( 12.7 )] . CYP1A2 and CYP2C19 Inducers: CYP1A2 inducers (e.g., phenytoin, montelukast, smoking) and CYP2C19 inducers (e.g. rifampin) decrease the plasma levels of propranolol resulting in a loss of efficacy [see Clinical Pharmacology ( 12.7 )] . Cholestyramine and Colestipol: Co-administered cholestyramine or colestipol significantly reduces the plasma concentrations of co-administered propranolol which may result in loss of efficacy [see Clinical Pharmacology ( 12.7 )] . 7.2 Pharmacodynamic Drug-Drug Interactions Adrenergic Agonists: Beta-blockers may antagonize the antihypertensive effects of clonidine, and rebound hypertension may result if clonidine is withdrawn abruptly. If clonidine and a beta-blocker are co-administered, withdraw the beta-blocker several days before the withdrawal of clonidine. Alpha Blockers: Co-administration of beta-blockers with alpha-blocker (e.g., prazosin) has been associated with prolongation of first dose hypotension and syncope. Dobutamine: Propranolol may reduce sensitivity to dobutamine stress echocardiography in patients undergoing evaluation for myocardial ischemia. Antidepressants: The hypotensive effect of MAO inhibitors or tricyclic antidepressants may be exacerbated when administered with beta-blockers. Monitor patients for postural hypotension. Nonsteroidal Anti-Inflammatory Drugs: Nonsteroidal anti-inflammatory drugs (NSAIDs) may attenuate the antihypertensive effect of beta-adrenoreceptor blocking agents. Monitor blood pressure."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of INDERAL XL did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Propranolol is a nonselective, beta-adrenergic receptor-blocking agent possessing no other autonomic nervous system activity. It specifically competes with beta-adrenergic receptor-stimulating agents for available receptor sites. Of the 2 enantiomers of propranolol, the S-enantiomer blocks beta-adrenergic receptors. When access to beta-receptor sites is blocked by propranolol, chronotropic, inotropic, and vasodilator responses to beta-adrenergic stimulation are decreased proportionately. At dosages greater than required for beta-blockade, propranolol also exerts a quinidine-like or anesthetic-like membrane action, which affects the cardiac action potential. The significance of the membrane action in the treatment of arrhythmias is uncertain."
      ],
      "description": [
        "11 DESCRIPTION INDERAL XL contains propranolol hydrochloride, a nonselective, beta-adrenergic receptor-blocking agent for oral administration, as an extended release product. INDERAL XL is available as 80 mg and 120 mg capsules which contain sustained-release beads. Each of the beads contains propranolol hydrochloride and is coated with dual membranes. These membranes are designed to retard release of propranolol hydrochloride for several hours after ingestion followed by the sustained release of propranolol. The active ingredient in INDERAL XL is a synthetic beta-adrenergic receptor-blocking agent chemically described as 1-(Isopropylamino)-3-(1-naphthyloxy)-2-propanol hydrochloride. Its structural formula is: Propranolol hydrochloride is a stable, white, crystalline solid, which is readily soluble in water and ethanol. Its molecular weight is 295.81. Each capsule for oral administration contains sugar spheres, ethylcellulose, povidone, hypromellose phthalate, diethyl phthalate, hypromellose, polyethylene glycol, gelatin, titanium dioxide. The ink contains FD&C Blue #2 Aluminum Lake. In addition, INDERAL XL 120 mg capsules contain yellow iron oxide. structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In dietary administration studies in which mice and rats were treated with propranolol HCl for up to 18 months at doses of up to 150 mg/kg/day, there was no evidence of drug-related tumorigenesis. On a body surface area basis, this dose in the mouse and rat is, respectively, about equal to and about twice the MRHD of 640 mg propranolol HCl. Mutagenesis Based on differing results from Ames tests performed by different laboratories, a genotoxic effect of propranolol HCl is equivocal in bacteria ( S. typhimurium strain TA 1538). Impairment of Fertility Propranolol effects on fertility are also equivocal. No effects on fertility were reported in a study with both male and female rats exposed to propranolol HCl in their diets at concentrations of up to 0.05% (about 50 mg/kg body weight and less than the MRHD), from 60 days prior to mating and throughout pregnancy and lactation for 2 generations. Another study in rats receiving oral propranolol (7.5 and 15 mg/kg for 60 days) reported decreased sperm motility, increased sperm abnormalities and decreased testosterone; all effects were fully reversible within 60 days of propranolol discontinuation. A separate study in male mice receiving oral propranolol (10 or 15 mg/kg body weight) in water once daily reported both doses impaired spermatogenesis and reduced sperm motility; fewer females became pregnant and pregnant females had fewer implantation sites and viable fetuses. In addition, when female rabbits were injected with 7 mg/kg propranolol at three-hour intervals (8 times daily is about twice the MHRD), sperm counts in the oviducts were reduced and fewer sperm attached to and penetrated the eggs."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS INDERAL XL Extended Release Capsules are supplied as capsules containing either 80 mg or 120 mg of propranolol hydrochloride imprinted with “Inderal XL” using FD&C Blue #2 Aluminum Lake. In addition, the 80 mg strength is a white opaque capsule, imprinted with “80” and 1 segmented band, while the 120 mg strength is a buff opaque capsule imprinted with “120” and 3 segmented bands. Capsules: 80 mg, 120 mg. ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"><col width=\"57%\"/><col width=\"28%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Other drug</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Effect on their exposure</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Amide anesthetics (lidocaine, bupivacaine, mepivicaine)</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Warfarin</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Propafenone</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased &gt;200%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nifedipine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 80%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Verapamil</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Pravastatin, lovastatin</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Decreased 20%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fluvastatin</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Zolmitriptan</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 60%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Rizatriptan</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 80%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Thioridazine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 370%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diazepam</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Oxazepam, triazolam, lorazepam, alprazolam</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Theophylline</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Increased 70%</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"48%\"/><col width=\"41%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Other drug</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Effect on propranolol exposure</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Inhibitors of CYP2D6, CYP1A2, or CYP2C19 </paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Inducers of CYP1A2 or CYP2C19</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Decreased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Quinidine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased &gt;200%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nisoldipine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 50%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nicardipine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 80%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Chlorpromazine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 70%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Cimetidine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 50%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Cholestyramine, colestipol</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Decreased 50%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Alcohol</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diazepam</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Verapamil</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Metoclopramide</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Ranitidine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Lansoprazole</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Omeprazole</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Alcohol</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increase acutely or decrease chronically</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Propafenone</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 200%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Quinidine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 200%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Cimetidine</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Increased 40%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Aluminum hydroxide</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Decreased 50%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diazepam</paragraph></td><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>None</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Nisoldipine, nicardipine, nifedipine</paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Increased 50-80%</paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of the antihypertensive effect of propranolol has not been established. Among factors that contribute to the antihypertensive action are: (1) decreased cardiac output, (2) inhibition of renin release by the kidneys, and (3) diminution of tonic sympathetic nerve outflow from vasomotor centers in the brain. Although total peripheral resistance may increase initially, it readjusts to or below the pretreatment level with chronic use. Effects of propranolol on plasma volume appear to be minor and somewhat variable."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption: Propranolol is highly lipophilic and is almost completely absorbed after oral administration. However, it undergoes high first-pass metabolism by the liver, and, on average, only about 25% of propranolol reaches the systemic circulation. A single-dose, food-effect study in 36 healthy subjects showed that a high fat meal administered with INDERAL XL at 10 p.m., increased the lag time from 3 to 5 hours and the time to reach the maximum concentration from 11.5 to 15.4 hours, with no effect on the AUC. Following multiple-dose administration of INDERAL XL at 10 p.m. under fasting conditions, the steady state lag time was between 4 and 5 hours and propranolol peak plasma concentrations were reached approximately 12 to 14 hours after dosing. Propranolol trough levels were achieved 24 to 27 hours after dosing, and persisted for 3 to 5 hours after the next dose. The plasma levels of propranolol showed dose-proportional increases after single and multiple administration of 80, 120, and 160 mg of INDERAL XL. At steady state, the bioavailability of a 160 mg dose of INDERAL XL and propranolol hydrochloride long-acting capsules did not differ significantly. Distribution: Approximately 90% of circulating propranolol is bound to plasma proteins (albumin and alpha 1 acid glycoprotein). The binding is enantiomer-selective. The S-isomer is preferentially bound to alpha 1 glycoprotein and the R-isomer preferentially bound to albumin. The volume of distribution of propranolol is approximately 4 liters. Metabolism and Elimination: Propranolol is extensively metabolized with most metabolites appearing in the urine. Propranolol is metabolized through 3 primary routes: Aromatic hydroxylation (mainly 4-hydroxylation), N-dealkylation followed by further side-chain oxidation, and direct glucuronidation. It has been estimated that the percentage contributions of these routes to total metabolism are 42%, 41%, and 17%, respectively, but with considerable variability between individuals. The 4 major metabolites are propranolol glucuronide, naphthyloxylactic acid, and glucuronic acid and sulfate conjugates of 4-hydroxy propranolol. In vitro studies have indicated that the aromatic hydroxylation of propranolol is catalyzed mainly by polymorphic CYP2D6. Side-chain oxidation is mediated mainly by CYP1A2 and to some extent by CYP2D6. 4-hydroxy propranolol is a weak inhibitor of CYP2D6. Propranolol is also a substrate for CYP2C19 and a substrate for the intestinal efflux transporter, p-glycoprotein (p-gp). Studies suggest however that p-gp is not dose-limiting for intestinal absorption of propranolol in the usual therapeutic dose range. In healthy subjects, no difference was observed between CYP2D6 extensive metabolizers (EMs) and poor metabolizers (PMs) with respect to oral clearance or elimination half-life. Partial clearance to 4-hydroxy propranolol was significantly higher and to naphthyloxylactic acid was significantly lower in EMs than PMs. In normal subjects receiving oral doses of racemic propranolol, S-enantiomer concentrations exceeded those of the R-enantiomer by 40 to 90% as a result of stereoselective hepatic metabolism. The elimination half-life of propranolol was approximately 8 hours."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE INDERAL XL is indicated for the treatment of hypertension, to lower blood pressure. Lowering blood pressure reduces the risk of fatal and nonfatal cardiovascular events, primarily strokes and myocardial infarctions. These benefits have been seen in controlled trials of antihypertensive drugs from a wide variety of pharmacologic classes, including beta-blockers. Control of high blood pressure should be part of comprehensive cardiovascular risk management, including, as appropriate, lipid control, diabetes management, antithrombotic therapy, smoking cessation, exercise, and limited sodium intake. Many patients will require more than one drug to achieve blood pressure goals. For specific advice on goals and management, see published guidelines, such as those of the National High Blood Pressure Education Program’s Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure (JNC). Numerous antihypertensive drugs, from a variety of pharmacologic classes and with different mechanisms of action, have been shown in randomized controlled trials to reduce cardiovascular morbidity and mortality, and it can be concluded that it is blood pressure reduction, and not some other pharmacologic property of the drugs, that is largely responsible for those benefits. The largest and most consistent cardiovascular outcome benefit has been a reduction in the risk of stroke, but reductions in myocardial infarction and cardiovascular mortality also have been seen regularly. Elevated systolic or diastolic pressure causes increased cardiovascular risk, and the absolute risk increase per mm Hg is greater at higher blood pressures, so that even modest reductions of severe hypertension can provide substantial benefit. Relative risk reduction from blood pressure reduction is similar across populations with varying absolute risk, so the absolute benefit is greater in patients who are at higher risk independent of their hypertension (for example, patients with diabetes or hyperlipidemia), and such patients would be expected to benefit from more aggressive treatment to a lower blood pressure goal. Some antihypertensive drugs have smaller blood pressure effects (as monotherapy) in black patients, and many antihypertensive drugs have additional approved indications and effects (e.g., on angina, heart failure, or diabetic kidney disease). These considerations may guide selection of therapy. INDERAL XL is a beta adrenergic blocker indicated for the treatment of hypertension, to lower blood pressure. Lowering blood pressure reduces the risk of fatal and nonfatal cardiovascular events, primarily strokes and myocardial infarctions. ( 1 )"
      ],
      "set_id": "ac196ff5-9215-402b-bc57-69aa87f8bade",
      "id": "bb289c0d-e058-48b4-8780-c1e25eb459e2",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of propranolol in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS INDERAL XL is contraindicated in patients with: • Cardiogenic shock or decompensated heart failure • Sinus bradycardia, sick sinus syndrome, and greater than first-degree block unless a permanent pacemaker is in place • Bronchial asthma • Known hypersensitivity (e.g., anaphylactic reaction) to propranolol hydrochloride or any of the components of INDERAL XL • Cardiogenic shock and decompensated heart failure. ( 4 ) • Sinus bradycardia, sick sinus syndrome, and greater than first-degree block unless a permanent pacemaker is in place. ( 4 ) • Bronchial asthma. ( 4 ) • Hypersensitivity to propranolol or any of the components of INDERAL XL. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Prolonged experience with propranolol in pregnant women over several decades, based on published interventional and observational studies, has not identified a drug associated risk of major birth defects, miscarriage, or other adverse maternal outcomes. Bradycardia, hypoglycemia, and respiratory depression have been observed with use of beta-blockers, including propranolol, in utero near the time of delivery. There are inconsistent reports of intrauterine growth restriction with beta-blocker use, including propranolol, during pregnancy. Untreated hypertension during pregnancy can lead to serious adverse outcomes for the mother and the fetus (see Clinical Considerations and Data). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Hypertension in pregnancy increases the maternal risk for pre-eclampsia, gestational diabetes, premature delivery, and delivery complications (e.g., need for cesarean section, and post-partum hemorrhage) Hypertension increases the fetal risk for intrauterine growth restriction and intrauterine death. Pregnant women with hypertension should be carefully monitored and managed accordingly. Fetal/Neonatal Adverse Reactions Propranolol crosses the placenta. Neonates born to mothers who are receiving propranolol during pregnancy, may be at risk for bradycardia, hypoglycemia, and respiratory depression. Monitor neonates exposed to propranolol during pregnancy and manage accordingly . Data Animal Data In a series of reproductive and developmental toxicology studies, propranolol was given to rats by gavage or in the diet throughout pregnancy and lactation. At doses of 150 mg/kg/day, but not at doses of 80 mg/kg/day (equivalent to the maximum recommended human oral daily dose (MRHD) on a body surface area basis), treatment was associated with embryotoxicity (reduced litter size and increased resorption rates) as well as neonatal toxicity (deaths). Propranolol HCl was also administered (in the feed) to rabbits (throughout pregnancy and lactation) at doses as high as 150 mg/kg/day (about 5 times the MRHD). No evidence of embryo or neonatal toxicity was noted."
      ],
      "spl_product_data_elements": [
        "Inderal XL propranolol hydrochloride PROPRANOLOL HYDROCHLORIDE PROPRANOLOL SUCROSE STARCH, CORN ETHYLCELLULOSE (10 MPA.S) POVIDONE K30 HYPROMELLOSE PHTHALATE (31% PHTHALATE, 40 CST) DIETHYL PHTHALATE HYPROMELLOSE 2910 (6 MPA.S) POLYETHYLENE GLYCOL 400 POLYETHYLENE GLYCOL 8000 GELATIN, UNSPECIFIED TITANIUM DIOXIDE FD&C BLUE NO. 2 Inderal;XL;80 Inderal XL propranolol hydrochloride PROPRANOLOL HYDROCHLORIDE PROPRANOLOL SUCROSE STARCH, CORN ETHYLCELLULOSE (10 MPA.S) HYPROMELLOSE PHTHALATE (31% PHTHALATE, 40 CST) DIETHYL PHTHALATE POVIDONE K30 HYPROMELLOSE 2910 (6 MPA.S) POLYETHYLENE GLYCOL 400 POLYETHYLENE GLYCOL 8000 GELATIN, UNSPECIFIED TITANIUM DIOXIDE FERRIC OXIDE YELLOW FD&C BLUE NO. 2 buff Inderal;XL;120"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Abrupt cessation may exacerbate myocardial ischemia. ( 5.1 ) • May worsen congestive heart failure. ( 5.2 ) • Avoid discontinuing therapy prior to major surgery. ( 5.3 ) • Diabetes: May mask symptoms of hypoglycemia. ( 5.4 ) • Bradycardia. ( 5.6 ) 5.1 Cardiac Ischemia after Abrupt Discontinuation Following abrupt discontinuation of therapy with beta-blockers, exacerbations of angina pectoris and myocardial infarction have occurred. When discontinuing chronically administered INDERAL XL, particularly in patients with ischemic heart disease, gradually reduce the dose over a period of 1-2 weeks and monitor the patients. If angina markedly worsens or acute coronary insufficiency develops, promptly resume therapy, at least temporarily and take other measures appropriate for the management of unstable angina. Warn patients against interruption or discontinuation of therapy without physician’s advice. Because coronary artery disease is common and may be unrecognized, avoid abrupt discontinuation of INDERAL XL therapy even in patients treated only for hypertension. 5.2 Cardiac Failure Beta-blockers, like INDERAL XL, can cause depression of myocardial contractility and may precipitate heart failure and cardiogenic shock. If signs or symptoms of heart failure develop, treat the patient according to recommended guidelines. It may be necessary to lower the dose of INDERAL XL or to discontinue it. 5.3 Maintain During Major Surgery Chronically administered beta-blocking therapy, including INDERAL XL, should not be routinely withdrawn prior to major surgery; however, the impaired ability of the heart to respond to reflex adrenergic stimuli may augment the risks of general anesthesia and surgical procedures. 5.4 Masked Signs of Hypoglycemia Beta-blockers, like INDERAL XL, may mask tachycardia occurring with hypoglycemia, but other manifestations such as dizziness and sweating may not be significantly affected. 5.5 Thyrotoxicosis INDERAL XL may mask clinical signs of hyperthyroidism, such as tachycardia. Avoid abrupt withdrawal of beta-blockade, which may precipitate a thyroid storm. 5.6 Bradycardia Bradycardia, including sinus pause, heart block, and cardiac arrest have occurred with the use of INDERAL XL. Patients with first-degree atrioventricular block, sinus node dysfunction, or conduction disorders (including Wolff-Parkinson-White) may be at increased risk. The concomitant use of beta-adrenergic blockers and non-dihydropyridine calcium channel blockers (e.g., verapamil and diltiazem), digoxin or clonidine increases the risk of significant bradycardia. Monitor heart rate and rhythm in patients receiving INDERAL XL. If severe bradycardia develops, reduce or stop INDERAL XL. 5.7 Reduced Effectiveness of Epinephrine in Treating Anaphylaxis Beta-adrenergic blocker-treated patients treated with epinephrine for a severe anaphylactic reaction may be less responsive to the typical doses of epinephrine. In these patients, consider other medications (e.g., intravenous fluids, glucagon)."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">INDERAL XL</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Body System</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo (N=88)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">80 mg (N=89)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">120mg (N=85)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Fatigue</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>3 (3%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>4 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>6 (7%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Dizziness (except vertigo)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>2 (2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>6 (7%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>3 (4%)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>3 (3%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>1 (1%)</paragraph></td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA021438"
        ],
        "brand_name": [
          "Inderal XL"
        ],
        "generic_name": [
          "PROPRANOLOL HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "ANI Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "62559-600",
          "62559-601"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PROPRANOLOL HYDROCHLORIDE"
        ],
        "rxcui": [
          "856460",
          "856462",
          "856569",
          "856571"
        ],
        "spl_id": [
          "bb289c0d-e058-48b4-8780-c1e25eb459e2"
        ],
        "spl_set_id": [
          "ac196ff5-9215-402b-bc57-69aa87f8bade"
        ],
        "package_ndc": [
          "62559-600-30",
          "62559-600-77",
          "62559-600-14",
          "62559-601-30",
          "62559-601-77",
          "62559-601-14"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0362559600309",
          "0362559601306"
        ],
        "unii": [
          "F8A3652H1V"
        ]
      },
      "version": "6",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION INDERAL XL should be administered once daily at bedtime and should be taken consistently either on an empty stomach or with food. Initiate dosing at 80 mg and titrate to 120 mg daily as needed for blood pressure control. Doses above 120 mg have no additional effects on blood pressure [see Clinical Studies ( 14.1 )] . Full antihypertensive response is usually achieved within 2 to 3 weeks. • Administer once daily at bedtime consistently either on an empty stomach or with food. ( 2 ) • Initiate dosage at 80 mg and titrate up to 120 mg if needed. ( 2 )"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most commonly reported adverse reactions (≥3% and greater than placebo) included the following: fatigue, dizziness, and constipation. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact ANI Pharmaceuticals, Inc. at 1-800-308-6755 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adverse reactions occurring at a rate of ≥3%, excluding those reported more commonly in placebo, encountered in the INDERAL XL placebo-controlled hypertension trials and plausibly related to treatment are shown in Table 1. Table 1. Treatment-Emergent Adverse Reactions Reported In ≥3% of Subjects INDERAL XL Body System Placebo (N=88) 80 mg (N=89) 120mg (N=85) Fatigue 3 (3%) 4 (5%) 6 (7%) Dizziness (except vertigo) 2 (2%) 6 (7%) 3 (4%) Constipation 0 3 (3%) 1 (1%) 6.2 Postmarketing Experience In addition to adverse reactions reported from clinical trials, the following reactions have been identified during post-marketing use of INDERAL XL. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. The following adverse reactions were observed and have been reported with use of formulations of sustained- or immediate-release propranolol. Allergic: Hypersensitivity reactions, including anaphylactic/anaphylactoid reactions; pharyngitis and agranulocytosis; erythematous rash, fever combined with aching and sore throat, laryngospasm, and respiratory distress. Autoimmune: Systemic lupus erythematosus (SLE). Cardiovascular: exacerbation of peripheral arterial disease, arterial insufficiency, usually of the Raynaud type. Central Nervous System: Light-headedness, mental depression, insomnia, lassitude, weakness, fatigue, visual disturbances, hallucinations, vivid dreams, short-term memory loss, emotional lability, slightly clouded sensorium, paresthesia of hands. Gastrointestinal: Nausea, vomiting, epigastric distress, abdominal cramping, diarrhea, mesenteric arterial thrombosis, ischemic colitis. Genitourinary: Male impotence; Peyronie’s disease. Hematologic: Agranulocytosis, nonthrombocytopenic purpura, thrombocytopenic purpura. Musculoskeletal: Myopathy, myotonia. Skin and mucous membranes: Stevens-Johnson syndrome, toxic epidermal necrolysis, dry eyes, exfoliative dermatitis, erythema multiforme, urticaria, alopecia, SLE-like reactions, and psoriasisiform rashes."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pregnancy: Monitor neonates whose mothers received propranolol near the time of delivery for bradycardia, hypoglycemia, and/or respiratory depression and manage accordingly. (8.1) 8.1 Pregnancy Risk Summary Prolonged experience with propranolol in pregnant women over several decades, based on published interventional and observational studies, has not identified a drug associated risk of major birth defects, miscarriage, or other adverse maternal outcomes. Bradycardia, hypoglycemia, and respiratory depression have been observed with use of beta-blockers, including propranolol, in utero near the time of delivery. There are inconsistent reports of intrauterine growth restriction with beta-blocker use, including propranolol, during pregnancy. Untreated hypertension during pregnancy can lead to serious adverse outcomes for the mother and the fetus (see Clinical Considerations and Data). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Hypertension in pregnancy increases the maternal risk for pre-eclampsia, gestational diabetes, premature delivery, and delivery complications (e.g., need for cesarean section, and post-partum hemorrhage) Hypertension increases the fetal risk for intrauterine growth restriction and intrauterine death. Pregnant women with hypertension should be carefully monitored and managed accordingly. Fetal/Neonatal Adverse Reactions Propranolol crosses the placenta. Neonates born to mothers who are receiving propranolol during pregnancy, may be at risk for bradycardia, hypoglycemia, and respiratory depression. Monitor neonates exposed to propranolol during pregnancy and manage accordingly . Data Animal Data In a series of reproductive and developmental toxicology studies, propranolol was given to rats by gavage or in the diet throughout pregnancy and lactation. At doses of 150 mg/kg/day, but not at doses of 80 mg/kg/day (equivalent to the maximum recommended human oral daily dose (MRHD) on a body surface area basis), treatment was associated with embryotoxicity (reduced litter size and increased resorption rates) as well as neonatal toxicity (deaths). Propranolol HCl was also administered (in the feed) to rabbits (throughout pregnancy and lactation) at doses as high as 150 mg/kg/day (about 5 times the MRHD). No evidence of embryo or neonatal toxicity was noted. 8.2 Lactation Risk Summary Propranolol is present in human milk at low levels, but the related risk to a breastfed infant is unknown. There are no data on the effects of propranolol on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for INDERAL XL and any potential adverse effects on the breastfed child from INDERAL XL or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Infertility Males Based on the published literature, beta-blockers, including propranolol, may cause erectile dysfunction. In rats, propranolol inhibits spermatogenesis [see Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use Safety and effectiveness of propranolol in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of INDERAL XL did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Renal Impairment The exposure to propranolol is increased in patients with renal impairment. Initiate INDERAL XL therapy in patients with impaired renal function at the lowest dose (80 mg) once daily and monitor patients for marked bradycardia and hypotension [see Clinical Pharmacology ( 12.6 )] . 8.7 Hepatic Impairment The exposure to propranolol is increased in patients with hepatic impairment. Initiate INDERAL XL therapy in patients with impaired hepatic function at the lowest dose (80 mg) once daily and monitor patients for marked bradycardia and hypotension [see Clinical Pharmacology ( 12.6 )] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING INDERAL XL (propranolol hydrochloride) Extended Release Capsules are supplied as capsules containing either 80 mg or 120 mg propranolol hydrochloride. They are available follows: 80 mg: A white opaque capsule, imprinted with ‘Inderal XL’, ‘80’, and 1 segmented band, is available in bottles of 30 capsules (NDC 62559-600-30) and professional samples of 7 capsules (NDC 62559-600-77) and 14 capsules (NDC 62559-600-14). 120 mg: A buff opaque capsule, imprinted with ‘Inderal XL’, ‘120’, and 3 segmented bands, is available in bottles of 30 capsules (NDC 62559-601-30) and professional samples of 7 capsules (NDC 62559-601-77) and 14 capsules (NDC 62559-601-14). Storage: Store at 25ºC (77ºF); excursions permitted to 15º and 30ºC (59º and 86ºF) [see USP Controlled Room Temperature] in a tightly closed container."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION • Advise patients not to interrupt or discontinue using INDERAL XL without a physician’s advice. • Advise patients with heart failure to consult their physician if they experience signs or symptoms of worsening heart failure such as weight gain or increasing shortness of breath. • Advise diabetic patients that hypoglycemia may be masked and to report any changes in blood sugar levels to their physician. For further product information, please visit www.anipharmaceuticals.com or call 1-800-308-6755. Distributed by: ANI Pharmaceuticals, Inc. Baudette, MN 56623 INDERAL XL ® , a DIFFUCAPS ® drug delivery product manufactured by Adare Pharmaceuticals, Inc., Vandalia, OH 45377 10050 Rev 09/21 ani"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Hypertension In a double-blind, parallel dose-response study in patients with mild-to-moderate hypertension (n=434), doses of INDERAL XL from 80 to 640 mg were taken once daily at approximately 10 p.m. INDERAL XL significantly lowered sitting systolic and diastolic blood pressure when measurements were taken approximately 16 hours later. The placebo-subtracted diastolic blood pressure effect for the 80- and 120-mg doses was -3.0 and -4.0 mm Hg, respectively. Higher doses of INDERAL XL (160, 640 mg) had no additional blood-pressure lowering effect when compared with 120 mg. The antihypertensive effects of INDERAL XL were seen in the elderly (≥65 years old) and men and women. There were too few non-white patients to assess the efficacy of INDERAL XL in these patients."
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL INDERAL ® XL (propranolol hydrochloride) Extended Release Capsules, 80 mg NDC 62559-600-30 Rx only 30 Capsules label-80mm",
        "Package/Label Display Panel INDERAL ® XL (propranolol hydrochloride) Extended Release Capsules, 120 mg NDC 62559-601-30 Rx only 30 Capsules label-120mg"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of the antihypertensive effect of propranolol has not been established. Among factors that contribute to the antihypertensive action are: (1) decreased cardiac output, (2) inhibition of renin release by the kidneys, and (3) diminution of tonic sympathetic nerve outflow from vasomotor centers in the brain. Although total peripheral resistance may increase initially, it readjusts to or below the pretreatment level with chronic use. Effects of propranolol on plasma volume appear to be minor and somewhat variable. 12.2 Pharmacodynamics Propranolol is a nonselective, beta-adrenergic receptor-blocking agent possessing no other autonomic nervous system activity. It specifically competes with beta-adrenergic receptor-stimulating agents for available receptor sites. Of the 2 enantiomers of propranolol, the S-enantiomer blocks beta-adrenergic receptors. When access to beta-receptor sites is blocked by propranolol, chronotropic, inotropic, and vasodilator responses to beta-adrenergic stimulation are decreased proportionately. At dosages greater than required for beta-blockade, propranolol also exerts a quinidine-like or anesthetic-like membrane action, which affects the cardiac action potential. The significance of the membrane action in the treatment of arrhythmias is uncertain. 12.3 Pharmacokinetics Absorption: Propranolol is highly lipophilic and is almost completely absorbed after oral administration. However, it undergoes high first-pass metabolism by the liver, and, on average, only about 25% of propranolol reaches the systemic circulation. A single-dose, food-effect study in 36 healthy subjects showed that a high fat meal administered with INDERAL XL at 10 p.m., increased the lag time from 3 to 5 hours and the time to reach the maximum concentration from 11.5 to 15.4 hours, with no effect on the AUC. Following multiple-dose administration of INDERAL XL at 10 p.m. under fasting conditions, the steady state lag time was between 4 and 5 hours and propranolol peak plasma concentrations were reached approximately 12 to 14 hours after dosing. Propranolol trough levels were achieved 24 to 27 hours after dosing, and persisted for 3 to 5 hours after the next dose. The plasma levels of propranolol showed dose-proportional increases after single and multiple administration of 80, 120, and 160 mg of INDERAL XL. At steady state, the bioavailability of a 160 mg dose of INDERAL XL and propranolol hydrochloride long-acting capsules did not differ significantly. Distribution: Approximately 90% of circulating propranolol is bound to plasma proteins (albumin and alpha 1 acid glycoprotein). The binding is enantiomer-selective. The S-isomer is preferentially bound to alpha 1 glycoprotein and the R-isomer preferentially bound to albumin. The volume of distribution of propranolol is approximately 4 liters. Metabolism and Elimination: Propranolol is extensively metabolized with most metabolites appearing in the urine. Propranolol is metabolized through 3 primary routes: Aromatic hydroxylation (mainly 4-hydroxylation), N-dealkylation followed by further side-chain oxidation, and direct glucuronidation. It has been estimated that the percentage contributions of these routes to total metabolism are 42%, 41%, and 17%, respectively, but with considerable variability between individuals. The 4 major metabolites are propranolol glucuronide, naphthyloxylactic acid, and glucuronic acid and sulfate conjugates of 4-hydroxy propranolol. In vitro studies have indicated that the aromatic hydroxylation of propranolol is catalyzed mainly by polymorphic CYP2D6. Side-chain oxidation is mediated mainly by CYP1A2 and to some extent by CYP2D6. 4-hydroxy propranolol is a weak inhibitor of CYP2D6. Propranolol is also a substrate for CYP2C19 and a substrate for the intestinal efflux transporter, p-glycoprotein (p-gp). Studies suggest however that p-gp is not dose-limiting for intestinal absorption of propranolol in the usual therapeutic dose range. In healthy subjects, no difference was observed between CYP2D6 extensive metabolizers (EMs) and poor metabolizers (PMs) with respect to oral clearance or elimination half-life. Partial clearance to 4-hydroxy propranolol was significantly higher and to naphthyloxylactic acid was significantly lower in EMs than PMs. In normal subjects receiving oral doses of racemic propranolol, S-enantiomer concentrations exceeded those of the R-enantiomer by 40 to 90% as a result of stereoselective hepatic metabolism. The elimination half-life of propranolol was approximately 8 hours. 12.6 Specific Populations Pediatric: The pharmacokinetics of INDERAL XL have not been investigated in patients younger than 18 years of age. Geriatric: The pharmacokinetics of INDERAL XL have not been investigated in patients older than 65 years. In a study of 12 elderly (62 to 79 years old) and 12 young (25 to 33 years old) healthy subjects administered immediate-release propranolol, the clearance of the S-enantiomer of propranolol was decreased in the elderly. Additionally, the half-lives of both R- and S-propranolol were prolonged in the elderly compared with the young (11 hours versus 5 hours). Gender: In a dose-proportionality study, the pharmacokinetics of INDERAL XL were evaluated in 22 male and 14 female healthy volunteers. Following single doses under fasting conditions, the mean AUC and C max were about 49% and 16% higher for females across the dosage range. The mean elimination half-life was longer in females than in males (11 hours versus 7.5 hours). Race: A study conducted in 12 white and 13 African-American male subjects taking immediate-release propranolol showed, at steady state, the clearance of R- and S-propranolol were about 76% and 53% higher in African-Americans than in whites, respectively. Renal Impairment: The pharmacokinetics of propranolol after administration of INDERAL XL have not been evaluated in patients with renal impairment. In a study conducted in 5 patients with chronic renal failure, 6 patients on regular dialysis, and 5 healthy subjects, who received a single oral dose of 40 mg of propranolol, the peak plasma concentrations (C max ) of propranolol in the chronic renal failure group were 3- to 5-fold (161±41 ng/mL) those observed in the dialysis patients (47±9 ng/mL) and in the healthy subjects (26±1 ng/mL). Propranolol plasma clearance was also reduced in the patients with chronic renal failure. Chronic renal failure has been associated with a decrease in drug metabolism via down regulation of hepatic cytochrome P450 activity. Propranolol is not significantly dialyzable. Hepatic Impairment: The pharmacokinetics of propranolol after administration of INDERAL XL have not been evaluated in patients with hepatic impairment. However, propranolol is extensively metabolized by the liver. In a study conducted in 7 patients with cirrhosis and 9 healthy subjects receiving 80 mg oral propranolol every 8 hours for 7 doses, the steady-state unbound propranolol concentration in patients with cirrhosis was 3-fold that of controls. In cirrhosis, the half-life increased to 11 hours compared to 4 hours. 12.7 Drug-Drug Interactions Impact of Propranolol on Other Drugs The effect of propranolol on exposure to other drugs is shown in Table 2. Table 2 Impact of propranolol on other drugs Other drug Effect on their exposure Amide anesthetics (lidocaine, bupivacaine, mepivicaine) Increased Warfarin Increased Propafenone Increased >200% Nifedipine Increased 80% Verapamil None Pravastatin, lovastatin Decreased 20% Fluvastatin None Zolmitriptan Increased 60% Rizatriptan Increased 80% Thioridazine Increased 370% Diazepam Increased Oxazepam, triazolam, lorazepam, alprazolam None Theophylline Increased 70% Impact of Other Drugs on Propranolol The effect of propranolol on exposure to other drugs is shown in Table 3. Table 3 Impact of other drugs on exposure to propranolol Other drug Effect on propranolol exposure Inhibitors of CYP2D6, CYP1A2, or CYP2C19 Increased Inducers of CYP1A2 or CYP2C19 Decreased Quinidine Increased >200% Nisoldipine Increased 50% Nicardipine Increased 80% Chlorpromazine Increased 70% Cimetidine Increased 50% Cholestyramine, colestipol Decreased 50% Alcohol Increased Diazepam None Verapamil None Metoclopramide None Ranitidine None Lansoprazole None Omeprazole None Alcohol Increase acutely or decrease chronically Propafenone Increased 200% Quinidine Increased 200% Cimetidine Increased 40% Aluminum hydroxide Decreased 50% Diazepam None Nisoldipine, nicardipine, nifedipine Increased 50-80%"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In dietary administration studies in which mice and rats were treated with propranolol HCl for up to 18 months at doses of up to 150 mg/kg/day, there was no evidence of drug-related tumorigenesis. On a body surface area basis, this dose in the mouse and rat is, respectively, about equal to and about twice the MRHD of 640 mg propranolol HCl. Mutagenesis Based on differing results from Ames tests performed by different laboratories, a genotoxic effect of propranolol HCl is equivocal in bacteria ( S. typhimurium strain TA 1538). Impairment of Fertility Propranolol effects on fertility are also equivocal. No effects on fertility were reported in a study with both male and female rats exposed to propranolol HCl in their diets at concentrations of up to 0.05% (about 50 mg/kg body weight and less than the MRHD), from 60 days prior to mating and throughout pregnancy and lactation for 2 generations. Another study in rats receiving oral propranolol (7.5 and 15 mg/kg for 60 days) reported decreased sperm motility, increased sperm abnormalities and decreased testosterone; all effects were fully reversible within 60 days of propranolol discontinuation. A separate study in male mice receiving oral propranolol (10 or 15 mg/kg body weight) in water once daily reported both doses impaired spermatogenesis and reduced sperm motility; fewer females became pregnant and pregnant females had fewer implantation sites and viable fetuses. In addition, when female rabbits were injected with 7 mg/kg propranolol at three-hour intervals (8 times daily is about twice the MHRD), sperm counts in the oviducts were reduced and fewer sperm attached to and penetrated the eggs."
      ],
      "overdosage": [
        "10 OVERDOSAGE Most overdoses of propranolol are mild and respond to supportive care. Propranolol is not significantly dialyzable. Hypotension and bradycardia have been reported following propranolol overdose and should be treated appropriately. Glucagon can exert potent inotropic and chronotropic effects and may be particularly useful for the treatment of hypotension or depressed myocardial function after a propranolol overdose. Glucagon should be administered as 50 to 150 mcg/kg intravenously followed by continuous drip of 1 to 5 mg/hour for positive chronotropic effect. Isoproterenol, dopamine or phosphodiesterase inhibitors may also be useful. Epinephrine, however, may provoke uncontrolled hypertension. Bradycardia can be treated with atropine or isoproterenol. Serious bradycardia may require temporary cardiac pacing. Monitor the electrocardiogram, pulse, blood pressure, neurobehavioral status and intake and output balance. Isoproterenol and aminophylline may be used for bronchospasm."
      ]
    }
  ]
}