{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210604",
      "recent_major_changes": [
        "Warnings and Precautions, Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) ( 5.10 ) 4/2021 Warnings and Precautions, Fetal Toxicity ( 5.11 ) 4/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS See Table 1 for clinically significant drug interactions with piroxicam. Table 1: Clinically Significant Drug Interactions with Piroxicam Drugs That Interfere with Hemostasis Clinical Impact: Piroxicam and anticoagulants such as warfarin have a synergistic effect on bleeding. The concomitant use of piroxicam and anticoagulants have an increased risk of serious bleeding compared to the use of either drug alone. Serotonin release by platelets plays an important role in hemostasis. Case-control and cohort epidemiological studies showed that concomitant use of drugs that interfere with serotonin reuptake and an NSAID may potentiate the risk of bleeding more than an NSAID alone. Intervention: Monitor patients with concomitant use of piroxicam with anticoagulants (e.g., warfarin), antiplatelet drugs (e.g., aspirin), SSRIs, and SNRIs for signs of bleeding [see Warnings and Precautions (5.12) ] . Aspirin Clinical Impact: Controlled clinical studies showed that the concomitant use of NSAIDs and analgesic doses of aspirin does not produce any greater therapeutic effect than the use of NSAIDs alone. In a clinical study, the concomitant use of an NSAID and aspirin was associated with a significantly increased incidence of GI adverse reactions as compared to use of the NSAID alone [see Warnings and Precautions (5.2) ] . Intervention: Concomitant use of piroxicam and analgesic doses of aspirin is not generally recommended because of the increased risk of bleeding [see Warnings and Precautions (5.12) ] . Piroxicam is not a substitute for low dose aspirin for cardiovascular protection. ACE Inhibitors, Angiotensin Receptor Blockers, and Beta-Blockers Clinical Impact: NSAIDs may diminish the antihypertensive effect of ACE inhibitors, ARBs, or beta-blockers (including propranolol). In patients who are elderly, volume-depleted (including those on diuretic therapy), or have renal impairment, co-administration of an NSAID with ACE inhibitors or ARBs may result in deterioration of renal function, including possible acute renal failure. These effects are usually reversible. Intervention: During concomitant use of piroxicam and ACE inhibitors, ARBs, or beta-blockers, monitor blood pressure to ensure that the desired blood pressure is obtained. During concomitant use of piroxicam and ACE inhibitors or ARBs in patients who are elderly, volume-depleted, or have impaired renal function, monitor for signs of worsening renal function [see Warnings and Precautions (5.6) ]. When these drugs are administered concomitantly, patients should be adequately hydrated. Assess renal function at the beginning of the concomitant treatment and periodically thereafter. Diuretics Clinical Impact: Clinical studies, as well as post-marketing observations, showed that NSAIDs reduced the natriuretic effect of loop diuretics (e.g., furosemide) and thiazide diuretics in some patients. This effect has been attributed to the NSAID inhibition of renal prostaglandin synthesis. Intervention: During concomitant use of piroxicam with diuretics, observe patients for signs of worsening renal function, in addition to assuring diuretic efficacy including antihypertensive effects [see Warnings and Precautions (5.6) ] . Digoxin Clinical Impact: The concomitant use of piroxicam with digoxin has been reported to increase the serum concentration and prolong the half-life of digoxin. Intervention: During concomitant use of piroxicam and digoxin, monitor serum digoxin levels. Lithium Clinical Impact: NSAIDs have produced elevations in plasma lithium levels and reductions in renal lithium clearance . The mean minimum lithium concentration increased 15%, and the renal clearance decreased by approximately 20%. This effect has been attributed to NSAID inhibition of renal prostaglandin synthesis. Intervention: During concomitant use of piroxicam and lithium, monitor patients for signs of lithium toxicity. Methotrexate Clinical Impact: Concomitant use of NSAIDs and methotrexate may increase the risk for methotrexate toxicity (e.g., neutropenia, thrombocytopenia, renal dysfunction). Intervention: During concomitant use of piroxicam and methotrexate, monitor patients for methotrexate toxicity. Cyclosporine Clinical Impact: Concomitant use of piroxicam and cyclosporine may increase cyclosporine's nephrotoxicity. Intervention: During concomitant use of piroxicam and cyclosporine, monitor patients for signs of worsening renal function. NSAIDs and Salicylates Clinical Impact: Concomitant use of piroxicam with other NSAIDs or salicylates (e.g., diflunisal, salsalate) increases the risk of GI toxicity, with little or no increase in efficacy [see Warnings and Precautions (5.2) ]. Intervention: The concomitant use of piroxicam with other NSAIDs or salicylates is not recommended. Pemetrexed Clinical Impact: Concomitant use of piroxicam and pemetrexed may increase the risk of pemetrexed-associated myelosuppression, renal, and GI toxicity (see the pemetrexed prescribing information). Intervention: During concomitant use of piroxicam and pemetrexed, in patients with renal impairment whose creatinine clearance ranges from 45 to 79 mL/min, monitor for myelosuppression, renal and GI toxicity. NSAIDs with short elimination half-lives (e.g., diclofenac, indomethacin) should be avoided for a period of two days before, the day of, and two days following administration of pemetrexed. In the absence of data regarding potential interaction between pemetrexed and NSAIDs with longer half-lives (e.g., meloxicam, nabumetone), patients taking these NSAIDs should interrupt dosing for at least five days before, the day of, and two days following pemetrexed administration. Highly Protein Bound Drugs Clinical Impact : Piroxicam is highly protein bound and, therefore, might be expected to displace other protein bound drugs. Intervention : Physicians should closely monitor patients for a change in dosage requirements when administering piroxicam to patients on other highly protein bound drugs. Corticosteroids Clinical Impact: Concomitant use of corticosteroids with piroxicam may increase the risk of GI ulceration or bleeding. Intervention: Monitor patients with concomitant use of piroxicam with corticosteroids for signs of bleeding [see Warnings and Precautions (5.2) ] . Drugs that Interfere with Hemostasis (e.g. warfarin, aspirin, selective serotonin reuptake inhibitors [SSRIs]/serotonin norepinephrine reuptake inhibitors [SNRIs]) : Monitor patients for bleeding who are concomitantly taking piroxicam with drugs that interfere with hemostasis. Concomitant use of piroxicam and analgesic doses of aspirin is not generally recommended ( 7 ) Angiotensin Converting Enzyme (ACE) Inhibitors, Angiotensin Receptor Blockers (ARB), or Beta-Blockers : Concomitant use with piroxicam may diminish the antihypertensive effect of these drugs. Monitor blood pressure ( 7 ) ACE Inhibitors and ARBs : Concomitant use with piroxicam in elderly, volume depleted, or those with renal impairment may result in deterioration of renal function. In such high risk patients, monitor for signs of worsening renal function ( 7 ) Diuretics : NSAIDs can reduce natriuretic effect of furosemide and thiazide diuretics. Monitor patients to assure diuretic efficacy including antihypertensive effects ( 7 ) Digoxin : Concomitant use of piroxicam can increase serum concentration and prolong half-life of digoxin. Monitor serum digoxin levels ( 7 )"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Elderly patients, compared to younger patients, are at greater risk for NSAID-associated serious cardiovascular, gastrointestinal, and/or renal adverse reactions. If the anticipated benefit for the elderly patient outweighs these potential risks, start dosing at the low end of the dosing range, and monitor patients for adverse effects [see Warnings and Precautions (5.1 , 5.2 , 5.3 , 5.6 , 5.14) ] ."
      ],
      "description": [
        "11 DESCRIPTION Piroxicam capsule is a nonsteroidal anti-inflammatory drug, available as maroon and blue #322 10 mg capsules and maroon #323 20 mg capsules for oral administration. The chemical name is 4-hydroxyl-2-methyl- N -2-pyridinyl-2 H -1,2,-benzothiazine-3-carboxamide 1,1-dioxide. The molecular weight is 331.35. Its molecular formula is C 15 H 13 N 3 O 4 S, and it has the following chemical structure. Piroxicam occurs as a white crystalline solid, sparingly soluble in water, dilute acid, and most organic solvents. It is slightly soluble in alcohol and in aqueous solutions. It exhibits a weakly acidic 4-hydroxy proton (pKa 5.1) and a weakly basic pyridyl nitrogen (pKa 1.8). The inactive ingredients in piroxicam include: Blue 1, Red 3, lactose, magnesium stearate, sodium lauryl sulfate, starch. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 Nonclinical Toxicology 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Long-term animal studies have not been conducted to characterize the carcinogenic potential of piroxicam. Mutagenesis Piroxicam was not mutagenic in an Ames bacterial reverse mutation assay, or in a dominant lethal mutation assay in mice, and was not clastogenic in an in vivo chromosome aberration assay in mice. Impairment of Fertility Reproductive studies in which rats were administered piroxicam at doses of 2, 5, or 10 mg/kg/day (up to 5 times the MRHD of 20 mg based on mg/m 2 body surface area [BSA]) revealed no impairment of male or female fertility."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Piroxicam capsules: 10 mg maroon and blue #322 20 mg maroon #323 Piroxicam capsules: 10 mg and 20 mg ( 3 )"
      ],
      "storage_and_handling": [
        "Storage Store at room temperature 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Piroxicam has analgesic, anti-inflammatory, and antipyretic properties. The mechanism of action of piroxicam, like that of other NSAIDs, is not completely understood but involves inhibition of cyclooxygenase (COX-1 and COX-2). Piroxicam is a potent inhibitor of prostaglandin (PG) synthesis in vitro. Piroxicam concentrations reached during therapy have produced in vivo effects. Prostaglandins sensitize afferent nerves and potentiate the action of bradykinin in inducing pain in animal models. Prostaglandins are mediators of inflammation. Because piroxicam is an inhibitor of prostaglandin synthesis, its mode of action may be due to a decrease of prostaglandins in peripheral tissues."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics General pharmacokinetic characteristics The pharmacokinetics of piroxicam have been characterized in healthy subjects, special populations and patients. The pharmacokinetics of piroxicam are linear. Proportional increase in exposure is observed with increasing doses. The prolonged half-life (50 hours) results in the maintenance of relatively stable plasma concentrations throughout the day on once daily doses and significant accumulation upon multiple dosing. Most patients approximate steady state plasma levels within 7 to 12 days. Higher levels, which approximate steady state at two to three weeks, have been observed in patients in whom longer plasma half-lives of piroxicam occurred. Absorption Piroxicam is well absorbed following oral administration. Drug plasma concentrations are proportional for 10 mg and 20 mg doses and generally peak within three to five hours after administration. A single 20 mg dose generally produces peak piroxicam plasma levels of 1.5 mcg/mL to 2 mcg/mL, while maximum drug plasma concentrations, after repeated daily administration of 20 mg piroxicam, usually stabilize at 3 mcg/mL to 8 mcg/mL. With food there is a slight delay in the rate but not the extent of absorption following oral administration. The concomitant administration of antacids (aluminum hydroxide or aluminum hydroxide with magnesium hydroxide) have been shown to have no effect on the plasma levels of orally administered piroxicam. Distribution The apparent volume of distribution of piroxicam is approximately 0.14 L/kg. Ninety nine percent of plasma piroxicam is bound to plasma proteins. Piroxicam is excreted into human milk. The presence in breast milk has been determined during initial and long term conditions (52 days). Piroxicam appeared in breast milk at approximately 1% to 3% of the maternal concentration. No accumulation of piroxicam occurred in milk relative to that in plasma during treatment. Elimination Metabolism Metabolism of piroxicam occurs by hydroxylation at the 5 position of the pyridyl side chain and conjugation of this product; by cyclodehydration; and by a sequence of reactions involving hydrolysis of the amide linkage, decarboxylation, ring contraction, and N-demethylation. In vitro studies indicate cytochrome P4502C9 (CYP2C9) as the main enzyme involved in the formation to the 5'-hydroxy-piroxicam, the major metabolite [see Clinical Pharmacology (12.5) ] . The biotransformation products of piroxicam metabolism are reported to not have any anti-inflammatory activity. Higher systemic exposure of piroxicam has been noted in subjects with CYP2C9 polymorphisms compared to normal metabolizer type subjects [see Clinical Pharmacology (12.5) ] . Excretion Piroxicam and its biotransformation products are excreted in urine and feces, with about twice as much appearing in the urine as in the feces. Approximately 5% of a piroxicam dose is excreted unchanged. The plasma half-life (t ½ ) for piroxicam is approximately 50 hours. Specific Populations Pediatric Piroxicam has not been investigated in pediatric patients. Race Pharmacokinetic differences due to race have not been identified. Hepatic Impairment The effects of hepatic disease on piroxicam pharmacokinetics have not been established. However, a substantial portion of piroxicam elimination occurs by hepatic metabolism. Consequently, patients with hepatic disease may require reduced doses of piroxicam as compared to patients with normal hepatic function. Renal Impairment Piroxicam pharmacokinetics have been investigated in patients with renal insufficiency. Studies indicate patients with mild to moderate renal impairment may not require dosing adjustments. However, the pharmacokinetic properties of piroxicam in patients with severe renal insufficiency or those receiving hemodialysis are not known. Drug Interaction Studies Antacids Concomitant administration of antacids had no effect on piroxicam plasma levels. Aspirin When piroxicam was administered with aspirin, its protein binding was reduced, although the clearance of free piroxicam was not altered. Plasma levels of piroxicam were decreased to approximately 80% of their normal values when piroxicam was administered (20 mg/day) in conjunction with aspirin (3900 mg/day). The clinical significance of this interaction is not known [see Drug Interactions (7) ]."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Piroxicam is indicated: For relief of the signs and symptoms of osteoarthritis. For relief of the signs and symptoms of rheumatoid arthritis. Piroxicam is a nonsteroidal anti-inflammatory drug indicated for Relief of the signs and symptoms of osteoarthritis (OA) ( 1 ) Relief of the signs and symptoms of rheumatoid arthritis (RA) ( 1 )"
      ],
      "set_id": "70be7d33-bc8b-4f48-84c6-a8e3d1476e97",
      "id": "d913745b-2315-4346-889e-93f0310e3891",
      "pediatric_use": [
        "8.4 Pediatric Use Piroxicam has not been investigated in pediatric patients. The safety and effectiveness of piroxicam have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Piroxicam is contraindicated in the following patients: Known hypersensitivity (e.g., anaphylactic reactions and serious skin reactions) to piroxicam or any components of the drug product [see Warnings and Precautions (5.7 , 5.9) ] . History of asthma, urticaria, or other allergic-type reactions after taking aspirin or other NSAIDs. Severe, sometimes fatal, anaphylactic reactions to NSAIDs have been reported in such patients [see Warnings and Precautions (5.7 , 5.8) ] . In the setting of CABG surgery [see Warnings and Precautions (5.1) ] . Known hypersensitivity to piroxicam or any components of the drug product ( 4 ) History of asthma, urticaria, or other allergic-type reactions after taking aspirin or other NSAIDs ( 4 ) In the setting of CABG surgery ( 4 )"
      ],
      "drug_interactions_table": [
        "<table width=\"90%\" ID=\"table1\"><caption>Table 1: Clinically Significant Drug Interactions with Piroxicam</caption><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"80%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Drugs That Interfere with Hemostasis </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" valign=\"middle\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Piroxicam and anticoagulants such as warfarin have a synergistic effect on bleeding. The concomitant use of piroxicam and anticoagulants have an increased risk of serious bleeding compared to the use of either drug alone.</item><item>Serotonin release by platelets plays an important role in hemostasis. Case-control and cohort epidemiological studies showed that concomitant use of drugs that interfere with serotonin reuptake and an NSAID may potentiate the risk of bleeding more than an NSAID alone. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor patients with concomitant use of piroxicam with anticoagulants (e.g., warfarin), antiplatelet drugs (e.g., aspirin), SSRIs, and SNRIs for signs of bleeding <content styleCode=\"italics\">[see <linkHtml href=\"#S5.12\">Warnings and Precautions (5.12)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Aspirin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Controlled clinical studies showed that the concomitant use of NSAIDs and analgesic doses of aspirin does not produce any greater therapeutic effect than the use of NSAIDs alone. In a clinical study, the concomitant use of an NSAID and aspirin was associated with a significantly increased incidence of GI adverse reactions as compared to use of the NSAID alone <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Concomitant use of piroxicam and analgesic doses of aspirin is not generally recommended because of the increased risk of bleeding <content styleCode=\"italics\">[see <linkHtml href=\"#S5.12\">Warnings and Precautions (5.12)</linkHtml>]</content>.   Piroxicam is not a substitute for low dose aspirin for cardiovascular protection. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" align=\"left\" colspan=\"2\"><content styleCode=\"bold\">ACE Inhibitors, Angiotensin Receptor Blockers, and Beta-Blockers</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>NSAIDs may diminish the antihypertensive effect of ACE inhibitors, ARBs, or beta-blockers (including propranolol).</item><item>In patients who are elderly, volume-depleted (including those on diuretic therapy), or have renal impairment, co-administration of an NSAID with ACE inhibitors or ARBs may result in deterioration of renal function, including possible acute renal failure. These effects are usually reversible.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>During concomitant use of piroxicam and ACE inhibitors, ARBs, or beta-blockers, monitor blood pressure to ensure that the desired blood pressure is obtained. </item><item>During concomitant use of piroxicam and ACE inhibitors or ARBs in patients who are elderly, volume-depleted, or have impaired renal function, monitor for signs of worsening renal function <content styleCode=\"italics\">[see <linkHtml href=\"#S5.6\">Warnings and Precautions (5.6)</linkHtml>].</content></item><item>When these drugs are administered concomitantly, patients should be adequately hydrated. Assess renal function at the beginning of the concomitant treatment and periodically thereafter.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" align=\"left\" colspan=\"2\"><content styleCode=\"bold\">Diuretics</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Clinical studies, as well as post-marketing observations, showed that NSAIDs reduced the natriuretic effect of loop diuretics (e.g., furosemide) and thiazide diuretics in some patients. This effect has been attributed to the NSAID inhibition of renal prostaglandin synthesis.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam with diuretics, observe patients for signs of worsening renal function, in addition to assuring diuretic efficacy including antihypertensive effects <content styleCode=\"italics\">[see <linkHtml href=\"#S5.6\">Warnings and Precautions (5.6)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">The concomitant use of piroxicam with digoxin has been reported to increase the serum concentration and prolong the half-life of digoxin.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam and digoxin, monitor serum digoxin levels.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Lithium</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">NSAIDs have produced elevations in plasma lithium levels and reductions in renal lithium clearance<content styleCode=\"italics\">.</content> The mean minimum lithium concentration increased 15%, and the renal clearance decreased by approximately 20%. This effect has been attributed to NSAID inhibition of renal prostaglandin synthesis.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam and lithium, monitor patients for signs of lithium toxicity.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Methotrexate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of NSAIDs and methotrexate may increase the risk for methotrexate toxicity (e.g., neutropenia, thrombocytopenia, renal dysfunction).</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam and methotrexate, monitor patients for methotrexate toxicity.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Cyclosporine</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of piroxicam and cyclosporine may increase cyclosporine&apos;s nephrotoxicity. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam and cyclosporine, monitor patients for signs of worsening renal function.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">NSAIDs and Salicylates</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of piroxicam with other NSAIDs or salicylates (e.g., diflunisal, salsalate) increases the risk of GI toxicity, with little or no increase in efficacy <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">The concomitant use of piroxicam with other NSAIDs or salicylates is not recommended. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Pemetrexed</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of piroxicam and pemetrexed may increase the risk of pemetrexed-associated myelosuppression, renal, and GI toxicity (see the pemetrexed prescribing information).</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">During concomitant use of piroxicam and pemetrexed, in patients with renal impairment whose creatinine clearance ranges from 45 to 79 mL/min, monitor for myelosuppression, renal and GI toxicity.  NSAIDs with short elimination half-lives (e.g., diclofenac, indomethacin) should be avoided for a period of two days before, the day of, and two days following administration of pemetrexed.  In the absence of data regarding potential interaction between pemetrexed and NSAIDs with longer half-lives (e.g., meloxicam, nabumetone), patients taking these NSAIDs should interrupt dosing for at least five days before, the day of, and two days following pemetrexed administration. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Highly Protein Bound Drugs</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact</content>:</td><td styleCode=\"Rrule\">Piroxicam is highly protein bound and, therefore, might be expected to displace other protein bound drugs.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention</content>:</td><td styleCode=\"Rrule\">Physicians should closely monitor patients for a change in dosage requirements when administering piroxicam to patients on other highly protein bound drugs.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" align=\"left\" colspan=\"2\"><content styleCode=\"bold\">Corticosteroids</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Rrule\">Concomitant use of corticosteroids with piroxicam may increase the risk of GI ulceration or bleeding.</td></tr><tr><td styleCode=\"Rrule Lrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Rrule\">Monitor patients with concomitant use of piroxicam with corticosteroids for signs of bleeding <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content>.</td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Use of NSAIDs, including piroxicam, can cause premature closure of the fetal ductus arteriosus and fetal renal dysfunction leading to oligohydramnios and, in some cases, neonatal renal impairment. Because of these risks, limit dose and duration of piroxicam use between about 20 and 30 weeks of gestation, and avoid piroxicam use at about 30 weeks of gestation and later in pregnancy (see Clinical Considerations , Data ) . Premature Closure of Fetal Ductus Arteriosus Use of NSAIDs, including piroxicam, at about 30 weeks gestation or later in pregnancy increases the risk of premature closure of the fetal ductus arteriosus. Oligohydramnios/Neonatal Renal Impairment Use of NSAIDs at about 20 weeks gestation or later in pregnancy has been associated with cases of fetal renal dysfunction leading to oligohydramnios, and in some cases, neonatal renal impairment. Data from observational studies regarding other potential embryofetal risks of NSAID use in women in the first or second trimesters of pregnancy are inconclusive. In animal reproduction studies in rats and rabbits, there was no evidence of teratogenicity at exposures up to 5 and 10 times the maximum recommended human dose (MRHD), respectively. In rat studies with piroxicam, fetotoxicity (postimplantation loss) was observed at exposures 2 times the MRHD, and delayed parturition and an increased incidence of stillbirth were noted at doses equivalent to the MRHD of piroxicam. Based on animal data, prostaglandins have been shown to have an important role in endometrial vascular permeability, blastocyst implantation, and decidualization. In animal studies, administration of prostaglandin synthesis inhibitors such as piroxicam, resulted in increased pre- and post-implantation loss. Prostaglandins also have been shown to have an important role in fetal kidney development. In published animal studies, prostaglandin synthesis inhibitors have been reported to impair kidney development when administered at clinically relevant doses. The estimated background risk of major birth defects and miscarriage for the indicated population(s) is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Premature Closure of Fetal Ductus Arteriosus: Avoid use of NSAIDs in women at about 30 weeks gestation and later in pregnancy, because NSAIDs, including piroxicam, can cause premature closure of the fetal ductus arteriosus (see Data ) . Oligohydramnios/Neonatal Renal Impairment: If an NSAID is necessary at about 20 weeks gestation or later in pregnancy, limit the use to the lowest effective dose and shortest duration possible. If piroxicam treatment extends beyond 48 hours, consider monitoring with ultrasound for oligohydramnios. If oligohydramnios occurs, discontinue piroxicam and follow up according to clinical practice (see Data ) . Labor or Delivery There are no studies on the effects of piroxicam during labor or delivery. In animal studies, NSAIDS, including piroxicam inhibit prostaglandin synthesis, cause delayed parturition, and increase the incidence of stillbirth. Data Human Data Premature Closure of Fetal Ductus Arteriosus: Published literature reports that the use of NSAIDs at about 30 weeks of gestation and later in pregnancy may cause premature closure of the fetal ductus arteriosus. Oligohydramnios/Neonatal Renal Impairment: Published studies and postmarketing reports describe maternal NSAID use at about 20 weeks gestation or later in pregnancy associated with fetal renal dysfunction leading to oligohydramnios, and in some cases, neonatal renal impairment. These adverse outcomes are seen, on average, after days to weeks of treatment, although oligohydramnios has been infrequently reported as soon as 48 hours after NSAID initiation. In many cases, but not all, the decrease in amniotic fluid was transient and reversible with cessation of the drug. There have been a limited number of case reports of maternal NSAID use and neonatal renal dysfunction without oligohydramnios, some of which were irreversible. Some cases of neonatal renal dysfunction required treatment with invasive procedures, such as exchange transfusion or dialysis. Methodological limitations of these postmarketing studies and reports include lack of a control group; limited information regarding dose, duration, and timing of drug exposure; and concomitant use of other medications. These limitations preclude establishing a reliable estimate of the risk of adverse fetal and neonatal outcomes with maternal NSAID use. Because the published safety data on neonatal outcomes involved mostly preterm infants, the generalizability of certain reported risks to the full-term infant exposed to NSAIDs through maternal use is uncertain. Animal data Pregnant rats administered piroxicam at 2, 5, or 10 mg/kg/day during the period of organogenesis (Gestation Days 6 to 15) demonstrated increased post-implantation losses with 5 and 10 mg/kg/day of piroxicam (equivalent to 2 and 5 times the MRHD, of 20 mg respectively, based on a mg/m 2 body surface area [BSA]). There were no drug-related developmental abnormalities noted in offspring. Gastrointestinal tract toxicity was increased in pregnant rats in the last trimester of pregnancy compared to non-pregnant rats or rats in earlier trimesters of pregnancy. Pregnant rabbits administered piroxicam at 2, 5, or 10 mg/kg/day during the period of organogenesis (Gestation Days 7 to 18) demonstrated no drug-related developmental abnormalities in offspring (up to 10 times the MRHD based on a mg/m 2 BSA). In a pre- and post-natal development study in which pregnant rats were administered piroxicam at 2, 5, or 10 mg/kg/day on Gestation Day 15 through delivery and weaning of offspring, reduced weight gain and death were observed in dams at 10 mg/kg/day (5 times the MRHD based on a mg/m 2 BSA) starting on Gestation Day 20. Treated dams revealed peritonitis, adhesions, gastric bleeding, hemorrhagic enteritis and dead fetuses in utero. Parturition was delayed and there was an increased incidence of stillbirth in all piroxicam-treated groups (at doses equivalent to the MRHD). Postnatal development could not be reliably assessed due to the absence of maternal care secondary to severe maternal toxicity."
      ],
      "spl_product_data_elements": [
        "Piroxicam piroxicam PIROXICAM PIROXICAM FD&C BLUE NO. 1 FD&C RED NO. 3 LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE SODIUM LAURYL SULFATE STARCH, CORN Maroon FELDENE;PFIZER;322 Piroxicam piroxicam PIROXICAM PIROXICAM FD&C BLUE NO. 1 FD&C RED NO. 3 LACTOSE, UNSPECIFIED FORM MAGNESIUM STEARATE SODIUM LAURYL SULFATE STARCH, CORN Maroon FELDENE;PFIZER;323"
      ],
      "boxed_warning": [
        "WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS See full prescribing information for complete boxed warning. Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use ( 5.1 ) Piroxicam is contraindicated in the setting of coronary artery bypass graft (CABG) surgery ( 4 , 5.1 ) NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events ( 5.2 ) Cardiovascular Thrombotic Events Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use [see Warnings and Precautions (5.1) ] . Piroxicam is contraindicated in the setting of coronary artery bypass graft (CABG) surgery [see Contraindications (4) and Warnings and Precautions (5.1) ] . Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events [see Warnings and Precautions (5.2) ] ."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hepatotoxicity : Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop ( 5.3 ) Hypertension : Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure ( 5.4 , 7 ) Heart Failure and Edema : Avoid use of piroxicam in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure ( 5.5 ) Renal Toxicity : Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of piroxicam in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function ( 5.6 ) Anaphylactic Reactions : Seek emergency help if an anaphylactic reaction occurs ( 5.7 ) Exacerbation of Asthma Related to Aspirin Sensitivity : Piroxicam is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity) ( 5.8 ) Serious Skin Reactions : Discontinue piroxicam at first appearance of skin rash or other signs of hypersensitivity ( 5.9 ) Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) : Discontinue and evaluate clinically ( 5.10 ) Fetal Toxicity : Limit use of NSAIDs, including piroxicam, between about 20 to 30 weeks in pregnancy due to the risk of oligohydramnios/fetal renal dysfunction. Avoid use of NSAIDs in women at about 30 weeks gestation and later in pregnancy due to the risks of oligohydramnios/fetal renal dysfunction and premature closure of the fetal ductus arteriosus ( 5.11 , 8.1 ) Hematologic Toxicity : Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia ( 5.12 , 7 ) 5.1 Cardiovascular Thrombotic Events Clinical trials of several cyclooxygenase-2 (COX-2) selective and nonselective NSAIDs of up to three years duration have shown an increased risk of serious cardiovascular (CV) thrombotic events, including myocardial infarction (MI), and stroke, which can be fatal. Based on available data, it is unclear that the risk for CV thrombotic events is similar for all NSAIDs. The relative increase in serious CV thrombotic events over baseline conferred by NSAID use appears to be similar in those with and without known CV disease or risk factors for CV disease. However, patients with known CV disease or risk factors had a higher absolute incidence of excess serious CV thrombotic events, due to their increased baseline rate. Some observational studies found that this increased risk of serious CV thrombotic events began as early as the first weeks of treatment. The increase in CV thrombotic risk has been observed most consistently at higher doses. To minimize the potential risk for an adverse CV event in NSAID-treated patients, use the lowest effective dose for the shortest duration possible. Physicians and patients should remain alert for the development of such events, throughout the entire treatment course, even in the absence of previous CV symptoms. Patients should be informed about the symptoms of serious CV events and the steps to take if they occur. There is no consistent evidence that concurrent use of aspirin mitigates the increased risk of serious CV thrombotic events associated with NSAID use. The concurrent use of aspirin and an NSAID, such as piroxicam, increases the risk of serious gastrointestinal (GI) events [see Warnings and Precautions (5.2) ] . Status Post Coronary Artery Bypass Graft (CABG) Surgery Two large, controlled clinical trials of a COX-2 selective NSAID for the treatment of pain in the first 10 to 14 days following CABG surgery found an increased incidence of myocardial infarction and stroke. NSAIDs are contraindicated in the setting of CABG [ see Contraindications (4) ] . Post-MI Patients Observational studies conducted in the Danish National Registry have demonstrated that patients treated with NSAIDs in the post-MI period were at increased risk of reinfarction, CV-related death, and all-cause mortality beginning in the first week of treatment. In this same cohort, the incidence of death in the first year post-MI was 20 per 100 person years in NSAID-treated patients compared to 12 per 100 person years in non-NSAID exposed patients. Although the absolute rate of death declined somewhat after the first year post-MI, the increased relative risk of death in NSAID users persisted over at least the next four years of follow-up. Avoid the use of piroxicam in patients with a recent MI unless the benefits are expected to outweigh the risk of recurrent CV thrombotic events. If piroxicam is used in patients with a recent MI, monitor patients for signs of cardiac ischemia. 5.2 Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs, including piroxicam, cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation of the esophagus, stomach, small intestine, or large intestine, which can be fatal. These serious adverse events can occur at any time, with or without warning symptoms, in patients treated with NSAIDs. Only one in five patients who develop a serious upper GI adverse event on NSAID therapy is symptomatic. Upper GI ulcers, gross bleeding, or perforation caused by NSAIDs occurred in approximately 1% of patients treated for 3 to 6 months, and in about 2% to 4% of patients treated for one year. However, even short-term NSAID therapy is not without risk. Risk Factors for GI Bleeding, Ulceration, and Perforation Patients with a prior history of peptic ulcer disease and/or GI bleeding who used NSAIDs had a greater than 10-fold increased risk for developing a GI bleed compared to patients without these risk factors. Other factors that increase the risk of GI bleeding in patients treated with NSAIDs include longer duration of NSAID therapy; concomitant use of oral corticosteroids, antiplatelet drugs (such as aspirin), anticoagulants, or selective serotonin reuptake inhibitors (SSRIs); smoking; use of alcohol; older age; and poor general health status. Most postmarketing reports of fatal GI events occurred in elderly or debilitated patients. Additionally, patients with advanced liver disease and/or coagulopathy are at increased risk for GI bleeding. Strategies to Minimize the GI Risks in NSAID-treated patients: Use the lowest effective dosage for the shortest possible duration. Avoid administration of more than one NSAID at a time. Avoid use in patients at higher risk unless benefits are expected to outweigh the increased risk of bleeding. For such patients, as well as those with active GI bleeding, consider alternate therapies other than NSAIDs. Remain alert for signs and symptoms of GI ulceration and bleeding during NSAID therapy. If a serious GI adverse event is suspected, promptly initiate evaluation and treatment, and discontinue piroxicam until a serious GI adverse event is ruled out. In the setting of concomitant use of low-dose aspirin for cardiac prophylaxis, monitor patients more closely for evidence of GI bleeding [see Drug Interactions (7) ] . 5.3 Hepatotoxicity Elevations of alanine aminotransferase (ALT) or aspartate aminotransferase (AST) (three or more times the upper limit of normal [ULN]) have been reported in approximately 1% of NSAID-treated patients in clinical trials. In addition, rare, sometimes fatal, cases of severe hepatic injury, including fulminant hepatitis, liver necrosis, and hepatic failure have been reported. Elevations of ALT or AST (less than three times ULN) may occur in up to 15% of patients treated with NSAIDs including piroxicam. Inform patients of the warning signs and symptoms of hepatotoxicity (e.g., nausea, fatigue, lethargy, diarrhea, pruritus, jaundice, right upper quadrant tenderness, and \"flu-like\" symptoms). If clinical signs and symptoms consistent with liver disease develop, or if systemic manifestations occur (e.g., eosinophilia, rash), discontinue piroxicam immediately, and perform a clinical evaluation of the patient. 5.4 Hypertension NSAIDs, including piroxicam, can lead to new onset of hypertension or worsening of preexisting hypertension, either of which may contribute to the increased incidence of CV events. Patients taking angiotensin converting enzyme (ACE) inhibitors, thiazide diuretics, or loop diuretics may have impaired response to these therapies when taking NSAIDs [see Drug Interactions (7) ] . Monitor blood pressure (BP) during the initiation of NSAID treatment and throughout the course of therapy. 5.5 Heart Failure and Edema The Coxib and traditional NSAID Trialists' Collaboration meta-analysis of randomized controlled trials demonstrated an approximately two-fold increase in hospitalizations for heart failure in COX-2 selective-treated patients and nonselective NSAID-treated patients compared to placebo-treated patients. In a Danish National Registry study of patients with heart failure, NSAID use increased the risk of MI, hospitalization for heart failure, and death. Additionally, fluid retention and edema have been observed in some patients treated with NSAIDs. Use of piroxicam may blunt the CV effects of several therapeutic agents used to treat these medical conditions (e.g., diuretics, ACE inhibitors, or angiotensin receptor blockers [ARBs]) [see Drug Interactions (7) ] . Avoid the use of piroxicam in patients with severe heart failure unless the benefits are expected to outweigh the risk of worsening heart failure. If piroxicam is used in patients with severe heart failure, monitor patients for signs of worsening heart failure. 5.6 Renal Toxicity and Hyperkalemia Renal Toxicity Long-term administration of NSAIDs has resulted in renal papillary necrosis and other renal injury. Renal toxicity has also been seen in patients in whom renal prostaglandins have a compensatory role in the maintenance of renal perfusion. In these patients, administration of an NSAID may cause a dose-dependent reduction in prostaglandin formation and, secondarily, in renal blood flow, which may precipitate overt renal decompensation. Patients at greatest risk of this reaction are those with impaired renal function, dehydration, hypovolemia, heart failure, liver dysfunction, those taking diuretics and ACE inhibitors or ARBs, and the elderly. Discontinuation of NSAID therapy is usually followed by recovery to the pretreatment state. No information is available from controlled clinical studies regarding the use of piroxicam in patients with advanced renal disease. The renal effects of piroxicam may hasten the progression of renal dysfunction in patients with preexisting renal disease. Correct volume status in dehydrated or hypovolemic patients prior to initiating piroxicam. Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia during use of piroxicam [see Drug Interactions (7) ]. Avoid the use of piroxicam in patients with advanced renal disease unless the benefits are expected to outweigh the risk of worsening renal function. If piroxicam is used in patients with advanced renal disease, monitor patients for signs of worsening renal function. Hyperkalemia Increases in serum potassium concentration, including hyperkalemia, have been reported with use of NSAIDs, even in some patients without renal impairment. In patients with normal renal function, these effects have been attributed to a hyporeninemic-hypoaldosteronism state. 5.7 Anaphylactic Reactions Piroxicam has been associated with anaphylactic reactions in patients with and without known hypersensitivity to piroxicam and in patients with aspirin-sensitive asthma [see Contraindications (4) and Warnings and Precautions (5.8) ] . Seek emergency help if an anaphylactic reaction occurs. 5.8 Exacerbation of Asthma Related to Aspirin Sensitivity A subpopulation of patients with asthma may have aspirin-sensitive asthma which may include chronic rhinosinusitis complicated by nasal polyps; severe, potentially fatal bronchospasm; and/or intolerance to aspirin and other NSAIDs. Because cross-reactivity between aspirin and other NSAIDs has been reported in such aspirin-sensitive patients, piroxicam is contraindicated in patients with this form of aspirin sensitivity [see Contraindications (4) ] . When piroxicam is used in patients with preexisting asthma (without known aspirin sensitivity), monitor patients for changes in the signs and symptoms of asthma. 5.9 Serious Skin Reactions NSAIDs, including piroxicam, can cause serious skin adverse reactions such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. These serious events may occur without warning. Inform patients about the signs and symptoms of serious skin reactions, and to discontinue the use of piroxicam at the first appearance of skin rash or any other sign of hypersensitivity. piroxicam is contraindicated in patients with previous serious skin reactions to NSAIDs [see Contraindications (4) ] . 5.10 Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) has been reported in patients taking NSAIDs such as piroxicam. Some of these events have been fatal or life-threatening. DRESS typically, although not exclusively, presents with fever, rash, lymphadenopathy, and/or facial swelling. Other clinical manifestations may include hepatitis, nephritis, hematological abnormalities, myocarditis, or myositis. Sometimes symptoms of DRESS may resemble an acute viral infection. Eosinophilia is often present. Because this disorder is variable in its presentation, other organ systems not noted here may be involved. It is important to note that early manifestations of hypersensitivity, such as fever or lymphadenopathy, may be present even though rash is not evident. If such signs or symptoms are present, discontinue piroxicam and evaluate the patient immediately. 5.11 Fetal Toxicity Premature Closure of Fetal Ductus Arteriosus Avoid use of NSAIDs, including piroxicam, in pregnant women at about 30 weeks gestation and later. NSAIDs, including piroxicam, increase the risk of premature closure of the fetal ductus arteriosus at approximately this gestational age. Oligohydramnios/Neonatal Renal Impairment Use of NSAIDs, including piroxicam, at about 20 weeks gestation or later in pregnancy may cause fetal renal dysfunction leading to oligohydramnios and, in some cases, neonatal renal impairment. These adverse outcomes are seen, on average, after days to weeks of treatment, although oligohydramnios has been infrequently reported as soon as 48 hours after NSAID initiation. Oligohydramnios is often, but not always, reversible with treatment discontinuation. Complications of prolonged oligohydramnios may, for example, include limb contractures and delayed lung maturation. In some postmarketing cases of impaired neonatal renal function, invasive procedures such as exchange transfusion or dialysis were required. If NSAID treatment is necessary between about 20 weeks and 30 weeks gestation, limit piroxicam use to the lowest effective dose and shortest duration possible. Consider ultrasound monitoring of amniotic fluid if piroxicam treatment extends beyond 48 hours. Discontinue piroxicam if oligohydramnios occurs and follow up according to clinical practice [see Use in Specific Populations (8.1) ] . 5.12 Hematologic Toxicity Anemia has occurred in NSAID-treated patients. This may be due to occult or gross blood loss, fluid retention, or an incompletely described effect on erythropoiesis. If a patient treated with piroxicam has any signs or symptoms of anemia, monitor hemoglobin or hematocrit. NSAIDs, including piroxicam, may increase the risk of bleeding events. Co-morbid conditions such as coagulation disorders, concomitant use of warfarin, other anticoagulants, antiplatelet drugs (e.g., aspirin), SSRIs, and serotonin norepinephrine reuptake inhibitors (SNRIs) may increase this risk. Monitor these patients for signs of bleeding [see Drug Interactions (7) ] . 5.13 Masking of Inflammation and Fever The pharmacological activity of piroxicam in reducing inflammation, and possibly fever, may diminish the utility of diagnostic signs in detecting infections. 5.14 Laboratory Monitoring Because serious GI bleeding, hepatotoxicity, and renal injury can occur without warning symptoms or signs, consider monitoring patients on long-term NSAID treatment with a complete blood count (CBC) and a chemistry profile periodically [see Warnings and Precautions (5.2 , 5.3 , 5.6) ] . 5.15 Ophthalmologic Effects Because of reports of adverse eye findings with nonsteroidal anti-inflammatory agents, it is recommended that patients who develop visual complaints during treatment with piroxicam have ophthalmic evaluations."
      ],
      "openfda": {
        "application_number": [
          "NDA018147"
        ],
        "brand_name": [
          "Piroxicam"
        ],
        "generic_name": [
          "PIROXICAM"
        ],
        "manufacturer_name": [
          "Greenstone LLC"
        ],
        "product_ndc": [
          "59762-0140",
          "59762-0145"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PIROXICAM"
        ],
        "spl_id": [
          "d913745b-2315-4346-889e-93f0310e3891"
        ],
        "spl_set_id": [
          "70be7d33-bc8b-4f48-84c6-a8e3d1476e97"
        ],
        "package_ndc": [
          "59762-0140-1",
          "59762-0145-1"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0359762014511",
          "0359762014016"
        ],
        "nui": [
          "N0000000160",
          "M0001335",
          "N0000175722"
        ],
        "pharm_class_moa": [
          "Cyclooxygenase Inhibitors [MoA]"
        ],
        "pharm_class_cs": [
          "Anti-Inflammatory Agents, Non-Steroidal [CS]"
        ],
        "pharm_class_epc": [
          "Nonsteroidal Anti-inflammatory Drug [EPC]"
        ],
        "unii": [
          "13T4O6VMAM"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"85%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"bottom\"/><tbody><tr><td>Warnings and Precautions, Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) (<linkHtml href=\"#S5.10\">5.10</linkHtml>)</td><td>4/2021</td></tr><tr><td>Warnings and Precautions, Fetal Toxicity (<linkHtml href=\"#S5.11\">5.11</linkHtml>)</td><td>4/2021</td></tr></tbody></table>"
      ],
      "version": "8",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Carefully consider the potential benefits and risks of piroxicam and other treatment options before deciding to use piroxicam. Use the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5) ] . After observing the response to initial therapy with piroxicam, the dose and frequency should be adjusted to suit an individual patient's needs. For the relief of rheumatoid arthritis and osteoarthritis, the dosage is 20 mg given orally once per day. If desired, the daily dose may be divided. Because of the long half-life of piroxicam, steady-state blood levels are not reached for 7 to 12 days. Therefore, although the therapeutic effects of piroxicam are evident early in treatment, there is a progressive increase in response over several weeks and the effect of therapy should not be assessed for two weeks. Use the lowest effective dosage for shortest duration consistent with individual patient treatment goals ( 2 ) OA and RA: 20 mg once daily ( 2 )"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Cardiovascular Thrombotic Events [see Warnings and Precautions (5.1) ] GI Bleeding, Ulceration and Perforation [see Warnings and Precautions (5.2) ] Hepatotoxicity [see Warnings and Precautions (5.3) ] Hypertension [see Warnings and Precautions (5.4) ] Heart Failure and Edema [see Warnings and Precautions (5.5) ] Renal Toxicity and Hyperkalemia [see Warnings and Precautions (5.6) ] Anaphylactic Reactions [see Warnings and Precautions (5.7) ] Serious Skin Reactions [see Warnings and Precautions (5.9) ] Hematologic Toxicity [see Warnings and Precautions (5.12) ] Most common adverse reactions (incidence >2% from clinical trials) are: nausea, constipation, flatulence, abdominal pain, diarrhea, headache, dizziness, edema, rash. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Greenstone LLC Professional Information Services at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In patients taking piroxicam or other NSAIDs, the most frequently reported adverse experiences occurring in approximately 1% to 10% of patients are: Cardiovascular System: Edema Digestive System: Anorexia, abdominal pain, constipation, diarrhea, flatulence, nausea, vomiting Nervous System: Dizziness, headache, vertigo Skin and Appendages: Pruritus, rash Special Senses: Tinnitus Additional adverse experiences reported occasionally include: Cardiovascular System: Palpitations Digestive System: Stomatitis Nervous System: Drowsiness Special Senses: Blurred vision 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of piroxicam. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Body As a Whole: Fever, infection, sepsis, anaphylactic reactions, appetite changes, death, flu-like syndrome, pain (colic), serum sickness Cardiovascular System: Congestive heart failure, hypertension, tachycardia, syncope, arrhythmia, exacerbation of angina, hypotension, myocardial infarction, vasculitis Digestive System: Dyspepsia, elevated liver enzymes, gross bleeding/perforation, heartburn, ulcers (gastric/duodenal), dry mouth, esophagitis, gastritis, glossitis, hematemesis, hepatitis, jaundice, melena, rectal bleeding, eructation, liver failure, pancreatitis Hemic and Lymphatic System: Anemia, increased bleeding time, e cchymosis, eosinophilia, epistaxis, leukopenia, purpura, petechial rash, thrombocytopenia, agranulocytosis, hemolytic anemia, aplastic anemia, lymphadenopathy, pancytopenia Hypersensitivity: Positive ANA Metabolic and Nutritional: Weight changes, Fluid retention, hyperglycemia, hypoglycemia Nervous System: Anxiety, asthenia, confusion, depression, dream abnormalities, insomnia, malaise, nervousness, paresthesia, somnolence, tremors, akathisia, convulsions, coma, hallucinations, meningitis, mood alterations Respiratory System: Asthma, dyspnea, respiratory depression, pneumonia Skin and Appendages: Alopecia, bruising, desquamation, erythema, photosensitivity, sweat, angioedema, toxic epidermal necrosis, erythema multiforme, exfoliative dermatitis, onycholysis, Stevens Johnson Syndrome, urticaria, vesiculobullous reaction Special Senses: Conjunctivitis, hearing impairment, swollen eyes Urogenital System: Abnormal renal function, c ystitis, dysuria, hematuria, hyperkalemia, interstitial nephritis, nephrotic syndrome, oliguria/polyuria, proteinuria, renal failure, glomerulonephritis Reproductive System and Breast Disorders: Female fertility decreased"
      ],
      "spl_unclassified_section": [
        "This product's labeling may have been updated. For the most recent prescribing information, please visit www.greenstonellc.com. LAB-0676-6.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 Use in Specific Populations Infertility : NSAIDs are associated with reversible infertility. Consider withdrawal of piroxicam in women who have difficulties conceiving ( 8.3 ) 8.1 Pregnancy Risk Summary Use of NSAIDs, including piroxicam, can cause premature closure of the fetal ductus arteriosus and fetal renal dysfunction leading to oligohydramnios and, in some cases, neonatal renal impairment. Because of these risks, limit dose and duration of piroxicam use between about 20 and 30 weeks of gestation, and avoid piroxicam use at about 30 weeks of gestation and later in pregnancy (see Clinical Considerations , Data ) . Premature Closure of Fetal Ductus Arteriosus Use of NSAIDs, including piroxicam, at about 30 weeks gestation or later in pregnancy increases the risk of premature closure of the fetal ductus arteriosus. Oligohydramnios/Neonatal Renal Impairment Use of NSAIDs at about 20 weeks gestation or later in pregnancy has been associated with cases of fetal renal dysfunction leading to oligohydramnios, and in some cases, neonatal renal impairment. Data from observational studies regarding other potential embryofetal risks of NSAID use in women in the first or second trimesters of pregnancy are inconclusive. In animal reproduction studies in rats and rabbits, there was no evidence of teratogenicity at exposures up to 5 and 10 times the maximum recommended human dose (MRHD), respectively. In rat studies with piroxicam, fetotoxicity (postimplantation loss) was observed at exposures 2 times the MRHD, and delayed parturition and an increased incidence of stillbirth were noted at doses equivalent to the MRHD of piroxicam. Based on animal data, prostaglandins have been shown to have an important role in endometrial vascular permeability, blastocyst implantation, and decidualization. In animal studies, administration of prostaglandin synthesis inhibitors such as piroxicam, resulted in increased pre- and post-implantation loss. Prostaglandins also have been shown to have an important role in fetal kidney development. In published animal studies, prostaglandin synthesis inhibitors have been reported to impair kidney development when administered at clinically relevant doses. The estimated background risk of major birth defects and miscarriage for the indicated population(s) is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Premature Closure of Fetal Ductus Arteriosus: Avoid use of NSAIDs in women at about 30 weeks gestation and later in pregnancy, because NSAIDs, including piroxicam, can cause premature closure of the fetal ductus arteriosus (see Data ) . Oligohydramnios/Neonatal Renal Impairment: If an NSAID is necessary at about 20 weeks gestation or later in pregnancy, limit the use to the lowest effective dose and shortest duration possible. If piroxicam treatment extends beyond 48 hours, consider monitoring with ultrasound for oligohydramnios. If oligohydramnios occurs, discontinue piroxicam and follow up according to clinical practice (see Data ) . Labor or Delivery There are no studies on the effects of piroxicam during labor or delivery. In animal studies, NSAIDS, including piroxicam inhibit prostaglandin synthesis, cause delayed parturition, and increase the incidence of stillbirth. Data Human Data Premature Closure of Fetal Ductus Arteriosus: Published literature reports that the use of NSAIDs at about 30 weeks of gestation and later in pregnancy may cause premature closure of the fetal ductus arteriosus. Oligohydramnios/Neonatal Renal Impairment: Published studies and postmarketing reports describe maternal NSAID use at about 20 weeks gestation or later in pregnancy associated with fetal renal dysfunction leading to oligohydramnios, and in some cases, neonatal renal impairment. These adverse outcomes are seen, on average, after days to weeks of treatment, although oligohydramnios has been infrequently reported as soon as 48 hours after NSAID initiation. In many cases, but not all, the decrease in amniotic fluid was transient and reversible with cessation of the drug. There have been a limited number of case reports of maternal NSAID use and neonatal renal dysfunction without oligohydramnios, some of which were irreversible. Some cases of neonatal renal dysfunction required treatment with invasive procedures, such as exchange transfusion or dialysis. Methodological limitations of these postmarketing studies and reports include lack of a control group; limited information regarding dose, duration, and timing of drug exposure; and concomitant use of other medications. These limitations preclude establishing a reliable estimate of the risk of adverse fetal and neonatal outcomes with maternal NSAID use. Because the published safety data on neonatal outcomes involved mostly preterm infants, the generalizability of certain reported risks to the full-term infant exposed to NSAIDs through maternal use is uncertain. Animal data Pregnant rats administered piroxicam at 2, 5, or 10 mg/kg/day during the period of organogenesis (Gestation Days 6 to 15) demonstrated increased post-implantation losses with 5 and 10 mg/kg/day of piroxicam (equivalent to 2 and 5 times the MRHD, of 20 mg respectively, based on a mg/m 2 body surface area [BSA]). There were no drug-related developmental abnormalities noted in offspring. Gastrointestinal tract toxicity was increased in pregnant rats in the last trimester of pregnancy compared to non-pregnant rats or rats in earlier trimesters of pregnancy. Pregnant rabbits administered piroxicam at 2, 5, or 10 mg/kg/day during the period of organogenesis (Gestation Days 7 to 18) demonstrated no drug-related developmental abnormalities in offspring (up to 10 times the MRHD based on a mg/m 2 BSA). In a pre- and post-natal development study in which pregnant rats were administered piroxicam at 2, 5, or 10 mg/kg/day on Gestation Day 15 through delivery and weaning of offspring, reduced weight gain and death were observed in dams at 10 mg/kg/day (5 times the MRHD based on a mg/m 2 BSA) starting on Gestation Day 20. Treated dams revealed peritonitis, adhesions, gastric bleeding, hemorrhagic enteritis and dead fetuses in utero. Parturition was delayed and there was an increased incidence of stillbirth in all piroxicam-treated groups (at doses equivalent to the MRHD). Postnatal development could not be reliably assessed due to the absence of maternal care secondary to severe maternal toxicity. 8.2 Lactation Risk Summary Limited data from 2 published reports that included a total of 6 breastfeeding women and 2 infants showed piroxicam is excreted in human milk at approximately 1% to 3% of the maternal concentration. No accumulation of piroxicam occurred in milk relative to that in maternal plasma during treatment. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for piroxicam and any potential adverse effects on the breastfed infant from the piroxicam or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Infertility Females Based on the mechanism of action, the use of prostaglandin-mediated NSAIDs, including piroxicam, may delay or prevent rupture of ovarian follicles, which has been associated with reversible infertility in some women. Published animal studies have shown that administration of prostaglandin synthesis inhibitors has the potential to disrupt prostaglandin-mediated follicular rupture required for ovulation. Small studies in women treated with NSAIDs have also shown a reversible delay in ovulation. Consider withdrawal of NSAIDs, including piroxicam, in women who have difficulties conceiving or who are undergoing investigation of infertility. 8.4 Pediatric Use Piroxicam has not been investigated in pediatric patients. The safety and effectiveness of piroxicam have not been established. 8.5 Geriatric Use Elderly patients, compared to younger patients, are at greater risk for NSAID-associated serious cardiovascular, gastrointestinal, and/or renal adverse reactions. If the anticipated benefit for the elderly patient outweighs these potential risks, start dosing at the low end of the dosing range, and monitor patients for adverse effects [see Warnings and Precautions (5.1 , 5.2 , 5.3 , 5.6 , 5.14) ] ."
      ],
      "how_supplied_table": [
        "<table width=\"90%\" styleCode=\"Noautorules\"><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"65%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Bottles of 100:</td><td>10 mg (NDC 59762-0140-1) maroon and blue #322</td></tr><tr><td>Bottles of 100:</td><td>20 mg (NDC 59762-0145-1) maroon #323</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/Storage and Handling Piroxicam Capsules for oral administration: Bottles of 100: 10 mg (NDC 59762-0140-1) maroon and blue #322 Bottles of 100: 20 mg (NDC 59762-0145-1) maroon #323 Storage Store at room temperature 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 Patient Counseling Information Advise the patient to read the FDA-approved patient labeling (Medication Guide) that accompanies each prescription dispensed. Inform patients, families, or their caregivers of the following information before initiating therapy with piroxicam and periodically during the course of ongoing therapy. Cardiovascular Thrombotic Events Advise patients to be alert for the symptoms of cardiovascular thrombotic events, including chest pain, shortness of breath, weakness, or slurring of speech, and to report any of these symptoms to their health care provider immediately [see Warnings and Precautions (5.1) ] . Gastrointestinal Bleeding, Ulceration, and Perforation Advise patients to report symptoms of ulcerations and bleeding, including epigastric pain, dyspepsia, melena, and hematemesis to their health care provider. In the setting of concomitant use of low-dose aspirin for cardiac prophylaxis, inform patients of the increased risk for and the signs and symptoms of GI bleeding [see Warnings and Precautions (5.2) ] . Hepatotoxicity Inform patients of the warning signs and symptoms of hepatotoxicity (e.g., nausea, fatigue, lethargy, pruritus, diarrhea, jaundice, right upper quadrant tenderness, and \"flu-like\" symptoms). If these occur, instruct patients to stop piroxicam and seek immediate medical therapy [see Warnings and Precautions (5.3) ] . Heart Failure and Edema Advise patients to be alert for the symptoms of congestive heart failure including shortness of breath, unexplained weight gain, or edema and to contact their healthcare provider if such symptoms occur [see Warnings and Precautions (5.5) ] . Anaphylactic Reactions Inform patients of the signs of an anaphylactic reaction (e.g., difficulty breathing, swelling of the face or throat). Instruct patients to seek immediate emergency help if these occur [see Contraindications (4) and Warnings and Precautions (5.7) ] . Serious Skin Reactions, including DRESS Advise patients to stop taking piroxicam immediately if they develop any type of rash or fever and to contact their healthcare provider as soon as possible [see Warnings and Precautions (5.9 , 5.10) ] . Female Fertility Advise females of reproductive potential who desire pregnancy that NSAIDs, including piroxicam, may be associated with a reversible delay in ovulation [see Use in Specific Populations (8.3) ] . Fetal Toxicity Inform pregnant women to avoid use of piroxicam and other NSAIDs starting at 30 weeks gestation because of the risk of the premature closing of the fetal ductus arteriosus. If treatment with piroxicam is needed for a pregnant woman between about 20 to 30 weeks gestation, advise her that she may need to be monitored for oligohydramnios, if treatment continues for longer than 48 hours [see Warnings and Precautions (5.11) and Use in Specific Populations (8.1) ] . Avoid Concomitant Use of NSAIDs Inform patients that the concomitant use of piroxicam with other NSAIDs or salicylates (e.g., diflunisal, salsalate) is not recommended due to the increased risk of gastrointestinal toxicity, and little or no increase in efficacy [see Warnings and Precautions (5.2) and Drug Interactions (7) ]. Alert patients that NSAIDs may be present in \"over the counter\" medications for treatment of colds, fever, or insomnia. Use of NSAIDS and Low-Dose Aspirin Inform patients not to use low-dose aspirin concomitantly with piroxicam until they talk to their healthcare provider [see Drug Interactions (7) ] ."
      ],
      "clinical_studies": [
        "14 Clinical Studies In controlled clinical trials, the effectiveness of piroxicam has been established for both acute exacerbations and long term management of rheumatoid arthritis and osteoarthritis. The therapeutic effects of piroxicam are evident early in the treatment of both diseases with a progressive increase in response over several (8–12) weeks. Efficacy is seen in terms of pain relief and, when present, subsidence of inflammation. Doses of 20 mg/day piroxicam display a therapeutic effect comparable to therapeutic doses of aspirin, with a lower incidence of minor gastrointestinal effects and tinnitus. Piroxicam has been administered concomitantly with fixed doses of gold and corticosteroids. The existence of a \"steroid sparing\" effect has not been adequately studied to date."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 10 mg Capsule Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE NDC 59762-0140-1 100 Capsules GREENSTONE ® BRAND piroxicam capsules 10 mg Rx only PRINCIPAL DISPLAY PANEL - 10 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 20 mg Capsule Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE NDC 59762-0145-1 100 Capsules GREENSTONE ® BRAND piroxicam capsules 20 mg Rx only PRINCIPAL DISPLAY PANEL - 20 mg Capsule Bottle Label"
      ],
      "spl_medguide": [
        "Medication Guide for Nonsteroidal Anti-inflammatory Drugs (NSAIDs) This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: April 2021 What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)? NSAIDs can cause serious side effects, including: Increased risk of a heart attack or stroke that can lead to death. This risk may happen early in treatment and may increase: with increasing doses of NSAIDs with longer use of NSAIDs Do not take NSAIDs right before or after a heart surgery called a \"coronary artery bypass graft (CABG).\" Avoid taking NSAIDs after a recent heart attack, unless your healthcare provider tells you to. You may have an increased risk of another heart attack if you take NSAIDs after a recent heart attack Increased risk of bleeding, ulcers, and tears (perforation) of the esophagus (tube leading from the mouth to the stomach), stomach and intestines: anytime during use without warning symptoms that may cause death The risk of getting an ulcer or bleeding increases with: past history of stomach ulcers, or stomach or intestinal bleeding with use of NSAIDs taking medicines called \"corticosteroids\", \"antiplatelet drugs\", \"anticoagulants\", \"SSRIs\" or \"SNRIs\" increasing doses of NSAIDs longer use of NSAIDs smoking drinking alcohol older age poor health advanced liver disease bleeding problems NSAIDs should only be used: exactly as prescribed at the lowest dose possible for your treatment for the shortest time needed What are NSAIDs? NSAIDs are used to treat pain and redness, swelling, and heat (inflammation) from medical conditions such as different types of arthritis, menstrual cramps, and other types of short-term pain. Who should not take NSAIDs? Do not take NSAIDs: if you have had an asthma attack, hives, or other allergic reaction with aspirin or any other NSAIDs. right before or after heart bypass surgery. Before taking NSAIDS, tell your healthcare provider about all of your medical conditions, including if you: have liver or kidney problems have high blood pressure have asthma are pregnant or plan to become pregnant. Taking NSAIDs at about 20 weeks of pregnancy or later may harm your unborn baby. If you need to take NSAIDs for more than 2 days when you are between 20 and 30 weeks of pregnancy, your healthcare provider may need to monitor the amount of fluid in your womb around your baby. You should not take NSAIDs after about 30 weeks of pregnancy are breastfeeding or plan to breast feed Tell your healthcare provider about all of the medicines you take, including prescription or over-the-counter medicines, vitamins or herbal supplements. NSAIDs and some other medicines can interact with each other and cause serious side effects. Do not start taking any new medicine without talking to your healthcare provider first. What are the possible side effects of NSAIDs? NSAIDs can cause serious side effects, including: See \" What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)? new or worse high blood pressure heart failure liver problems including liver failure kidney problems including kidney failure low red blood cells (anemia) life-threatening skin reactions life-threatening allergic reactions Other side effects of NSAIDs include: stomach pain, constipation, diarrhea, gas, heartburn, nausea, vomiting, and dizziness. Get emergency help right away if you get any of the following symptoms: shortness of breath or trouble breathing chest pain weakness in one part or side of your body slurred speech swelling of the face or throat Stop taking your NSAID and call your healthcare provider right away if you get any of the following symptoms: nausea more tired or weaker than usual diarrhea itching your skin or eyes look yellow indigestion or stomach pain flu-like symptoms vomit blood there is blood in your bowel movement or it is black and sticky like tar unusual weight gain skin rash or blisters with fever swelling of the arms, legs, hands and feet If you take too much of your NSAID, call your healthcare provider or get medical help right away. These are not all the possible side effects of NSAIDs. For more information, ask your healthcare provider or pharmacist about NSAIDs. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. Other information about NSAIDs Aspirin is an NSAID but it does not increase the chance of a heart attack. Aspirin can cause bleeding in the brain, stomach, and intestines. Aspirin can also cause ulcers in the stomach and intestines. Some NSAIDs are sold in lower doses without a prescription (over-the-counter). Talk to your healthcare provider before using over-the-counter NSAIDs for more than 10 days. General information about the safe and effective use of NSAIDs Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NSAIDs for a condition for which it was not prescribed. Do not give NSAIDs to other people, even if they have the same symptoms that you have. It may harm them. If you would like more information about NSAIDs, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about NSAIDs that is written for health professionals. This product's labeling may have been updated. For the most recent prescribing information, please visit www.greenstonellc.com. LAB: 0796-3.0 Logo"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Piroxicam has analgesic, anti-inflammatory, and antipyretic properties. The mechanism of action of piroxicam, like that of other NSAIDs, is not completely understood but involves inhibition of cyclooxygenase (COX-1 and COX-2). Piroxicam is a potent inhibitor of prostaglandin (PG) synthesis in vitro. Piroxicam concentrations reached during therapy have produced in vivo effects. Prostaglandins sensitize afferent nerves and potentiate the action of bradykinin in inducing pain in animal models. Prostaglandins are mediators of inflammation. Because piroxicam is an inhibitor of prostaglandin synthesis, its mode of action may be due to a decrease of prostaglandins in peripheral tissues. 12.3 Pharmacokinetics General pharmacokinetic characteristics The pharmacokinetics of piroxicam have been characterized in healthy subjects, special populations and patients. The pharmacokinetics of piroxicam are linear. Proportional increase in exposure is observed with increasing doses. The prolonged half-life (50 hours) results in the maintenance of relatively stable plasma concentrations throughout the day on once daily doses and significant accumulation upon multiple dosing. Most patients approximate steady state plasma levels within 7 to 12 days. Higher levels, which approximate steady state at two to three weeks, have been observed in patients in whom longer plasma half-lives of piroxicam occurred. Absorption Piroxicam is well absorbed following oral administration. Drug plasma concentrations are proportional for 10 mg and 20 mg doses and generally peak within three to five hours after administration. A single 20 mg dose generally produces peak piroxicam plasma levels of 1.5 mcg/mL to 2 mcg/mL, while maximum drug plasma concentrations, after repeated daily administration of 20 mg piroxicam, usually stabilize at 3 mcg/mL to 8 mcg/mL. With food there is a slight delay in the rate but not the extent of absorption following oral administration. The concomitant administration of antacids (aluminum hydroxide or aluminum hydroxide with magnesium hydroxide) have been shown to have no effect on the plasma levels of orally administered piroxicam. Distribution The apparent volume of distribution of piroxicam is approximately 0.14 L/kg. Ninety nine percent of plasma piroxicam is bound to plasma proteins. Piroxicam is excreted into human milk. The presence in breast milk has been determined during initial and long term conditions (52 days). Piroxicam appeared in breast milk at approximately 1% to 3% of the maternal concentration. No accumulation of piroxicam occurred in milk relative to that in plasma during treatment. Elimination Metabolism Metabolism of piroxicam occurs by hydroxylation at the 5 position of the pyridyl side chain and conjugation of this product; by cyclodehydration; and by a sequence of reactions involving hydrolysis of the amide linkage, decarboxylation, ring contraction, and N-demethylation. In vitro studies indicate cytochrome P4502C9 (CYP2C9) as the main enzyme involved in the formation to the 5'-hydroxy-piroxicam, the major metabolite [see Clinical Pharmacology (12.5) ] . The biotransformation products of piroxicam metabolism are reported to not have any anti-inflammatory activity. Higher systemic exposure of piroxicam has been noted in subjects with CYP2C9 polymorphisms compared to normal metabolizer type subjects [see Clinical Pharmacology (12.5) ] . Excretion Piroxicam and its biotransformation products are excreted in urine and feces, with about twice as much appearing in the urine as in the feces. Approximately 5% of a piroxicam dose is excreted unchanged. The plasma half-life (t ½ ) for piroxicam is approximately 50 hours. Specific Populations Pediatric Piroxicam has not been investigated in pediatric patients. Race Pharmacokinetic differences due to race have not been identified. Hepatic Impairment The effects of hepatic disease on piroxicam pharmacokinetics have not been established. However, a substantial portion of piroxicam elimination occurs by hepatic metabolism. Consequently, patients with hepatic disease may require reduced doses of piroxicam as compared to patients with normal hepatic function. Renal Impairment Piroxicam pharmacokinetics have been investigated in patients with renal insufficiency. Studies indicate patients with mild to moderate renal impairment may not require dosing adjustments. However, the pharmacokinetic properties of piroxicam in patients with severe renal insufficiency or those receiving hemodialysis are not known. Drug Interaction Studies Antacids Concomitant administration of antacids had no effect on piroxicam plasma levels. Aspirin When piroxicam was administered with aspirin, its protein binding was reduced, although the clearance of free piroxicam was not altered. Plasma levels of piroxicam were decreased to approximately 80% of their normal values when piroxicam was administered (20 mg/day) in conjunction with aspirin (3900 mg/day). The clinical significance of this interaction is not known [see Drug Interactions (7) ]. 12.5 Pharmacogenomics CYP2C9 activity is reduced in individuals with genetic polymorphisms, such as the CYP2C9*2 and CYP2C9*3 polymorphisms. Limited data from two published reports showed that subjects with heterozygous CYP2C9*1/*2 (n=9), heterozygous CYP2C9*1/*3 (n=9), and homozygous CYP2C9*3/*3 (n=1) genotypes showed 1.7-, 1.7-, and 5.3-fold higher piroxicam systemic levels, respectively, than the subjects with CYP2C9*1/*1 (n=17, normal metabolizer genotype) following administration of a single oral dose. The mean elimination half-life values of piroxicam for subjects with CYP2C9*1/*3 (n=9) and CYP2C9*3/*3 (n=1) genotypes were 1.7- and 8.8-fold higher than subjects with CYP2C9*1/*1 (n=17). It is estimated that the frequency of the homozygous*3/*3 genotype is 0% to 1% in the population at large; however, frequencies as high as 5.7% have been reported in certain ethnic groups. Poor Metabolizers of CYP2C9 Substrates: In patients who are known or suspected to be poor CYP2C9 metabolizers based on genotype or previous history/experience with other CYP2C9 substrates (such as warfarin and phenytoin) consider dose reduction as they may have abnormally high plasma levels due to reduced metabolic clearance."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Long-term animal studies have not been conducted to characterize the carcinogenic potential of piroxicam. Mutagenesis Piroxicam was not mutagenic in an Ames bacterial reverse mutation assay, or in a dominant lethal mutation assay in mice, and was not clastogenic in an in vivo chromosome aberration assay in mice. Impairment of Fertility Reproductive studies in which rats were administered piroxicam at doses of 2, 5, or 10 mg/kg/day (up to 5 times the MRHD of 20 mg based on mg/m 2 body surface area [BSA]) revealed no impairment of male or female fertility."
      ],
      "overdosage": [
        "10 OVERDOSAGE Symptoms following acute NSAID overdoses have been typically limited to lethargy, drowsiness, nausea, vomiting, and epigastric pain, which are generally reversible with supportive care. Gastrointestinal bleeding has occurred. Hypertension, acute renal failure, respiratory depression, and coma have occurred, but were rare [see Warnings and Precautions (5.1 , 5.2 , 5.4 , 5.6) ] . Manage patients with symptomatic and supportive care following an NSAID overdose. There are no specific antidotes. Consider emesis and/or activated charcoal (60 grams to 100 grams in adults, 1 gram to 2 grams per kg of body weight in pediatric patients) and/or osmotic cathartic in symptomatic patients seen within four hours of ingestion or in patients with a large overdosage (5 to 10 times the recommended dosage). The long plasma half-life of piroxicam should be considered when treating an overdose with piroxicam. Forced diuresis, alkalinization of urine, hemodialysis, or hemoperfusion may not be useful due to high protein binding. For additional information about overdosage treatment contact a poison control center (1-800-222-1222)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"1%\" align=\"left\" valign=\"top\"/><col width=\"48%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"right\" valign=\"top\"/><col width=\"3%\" align=\"right\" valign=\"top\"/><thead><tr><th styleCode=\"Rrule Lrule\" colspan=\"6\" align=\"center\">Medication Guide for Nonsteroidal Anti-inflammatory Drugs (NSAIDs) </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" colspan=\"2\">Revised: April 2021 </td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\" ID=\"mostImportant\">What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)?  NSAIDs can cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of a heart attack or stroke that can lead to death.</content> This risk may happen early in treatment and may increase: <list listType=\"unordered\" styleCode=\"Circle\"><item>with increasing doses of NSAIDs</item><item>with longer use of NSAIDs</item></list></item></list><content styleCode=\"bold\">Do not take NSAIDs right before or after a heart surgery called a &quot;coronary artery bypass graft (CABG).&quot;  Avoid taking NSAIDs after a recent heart attack, unless your healthcare provider tells you to. You may have an increased risk of another heart attack if you take NSAIDs after a recent heart attack </content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of bleeding, ulcers, and tears (perforation) of the esophagus (tube leading from the mouth to the stomach), stomach and intestines:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>anytime during use</item><item>without warning symptoms</item><item>that may cause death</item></list></item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">The risk of getting an ulcer or bleeding increases with:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"4\"><list listType=\"unordered\" styleCode=\"Circle\"><item>past history of stomach ulcers, or stomach or intestinal bleeding with use of NSAIDs</item><item>taking medicines called &quot;corticosteroids&quot;, &quot;antiplatelet drugs&quot;, &quot;anticoagulants&quot;, &quot;SSRIs&quot; or &quot;SNRIs&quot;</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>increasing doses of NSAIDs</item><item>longer use of NSAIDs</item><item>smoking</item><item>drinking alcohol</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Circle\"><item>older age</item><item>poor health</item><item>advanced liver disease</item><item>bleeding problems</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td colspan=\"6\" styleCode=\"Rrule Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">NSAIDs should only be used:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>exactly as prescribed </item><item>at the lowest dose possible for your treatment</item><item>for the shortest time needed</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"6\" styleCode=\"Rrule Lrule\"><content styleCode=\"bold\">What are NSAIDs?</content> NSAIDs are used to treat pain and redness, swelling, and heat (inflammation) from medical conditions such as different types of arthritis, menstrual cramps, and other types of short-term pain. </td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Who should not take NSAIDs?  Do not take NSAIDs: </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td/><td><list listType=\"unordered\" styleCode=\"Disc\"><item>if you have had an asthma attack, hives, or other allergic reaction with aspirin or any other NSAIDs.</item><item>right before or after heart bypass surgery.</item></list></td><td/><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Before taking NSAIDS, tell your healthcare provider about all of your medical conditions, including if you:</content></td></tr><tr><td styleCode=\"Lrule\"/><td/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>have liver or kidney problems</item><item>have high blood pressure</item><item>have asthma </item><item>are pregnant or plan to become pregnant. Taking NSAIDs at about 20 weeks of pregnancy or later may harm your unborn baby. If you need to take NSAIDs for more than 2 days when you are between 20 and 30 weeks of pregnancy, your healthcare provider may need to monitor the amount of fluid in your womb around your baby. <content styleCode=\"bold\">You should not take NSAIDs after about 30 weeks of pregnancy</content></item><item>are breastfeeding or plan to breast feed</item></list></td><td/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take, including prescription or over-the-counter medicines, vitamins or herbal supplements.</content> NSAIDs and some other medicines can interact with each other and cause serious side effects. <content styleCode=\"bold\">Do not start taking any new medicine without talking to your healthcare provider first.</content></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">What are the possible side effects of NSAIDs?  NSAIDs can cause serious side effects, including:  See &quot;<linkHtml href=\"#mostImportant\">What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)?</linkHtml></content><list listType=\"unordered\" styleCode=\"Disc\"><item>new or worse high blood pressure</item><item>heart failure </item><item>liver problems including liver failure</item><item>kidney problems including kidney failure</item><item>low red blood cells (anemia)</item><item>life-threatening skin reactions</item><item>life-threatening allergic reactions</item><item><content styleCode=\"bold\">Other side effects of NSAIDs include:</content> stomach pain, constipation, diarrhea, gas, heartburn, nausea, vomiting, and dizziness. </item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Get emergency help right away if you get any of the following symptoms: </content></td></tr><tr><td styleCode=\"Lrule\"/><td/><td><list listType=\"unordered\" styleCode=\"Disc\"><item>shortness of breath or trouble breathing </item><item>chest pain </item><item>weakness in one part or side of your body </item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>slurred speech </item><item>swelling of the face or throat </item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Stop taking your NSAID and call your healthcare provider right away if you get any of the following symptoms:</content></td></tr><tr><td styleCode=\"Lrule\"/><td/><td><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea</item><item>more tired or weaker than usual</item><item>diarrhea</item><item>itching</item><item>your skin or eyes look yellow</item><item>indigestion or stomach pain</item><item>flu-like symptoms</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>vomit blood</item><item>there is blood in your bowel movement or it is black and sticky like tar</item><item>unusual weight gain</item><item>skin rash or blisters with fever</item><item>swelling of the arms, legs, hands and feet</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">If you take too much of your NSAID, call your healthcare provider or get medical help right away.</content> These are not all the possible side effects of NSAIDs. For more information, ask your healthcare provider or pharmacist about NSAIDs.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">Other information about NSAIDs</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Aspirin is an NSAID but it does not increase the chance of a heart attack. Aspirin can cause bleeding in the brain, stomach, and intestines. Aspirin can also cause ulcers in the stomach and intestines.</item><item>Some NSAIDs are sold in lower doses without a prescription (over-the-counter). Talk to your healthcare provider before using over-the-counter NSAIDs for more than 10 days.</item></list></td><td/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule Lrule\" colspan=\"6\"><content styleCode=\"bold\">General information about the safe and effective use of NSAIDs</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NSAIDs for a condition for which it was not prescribed. Do not give NSAIDs to other people, even if they have the same symptoms that you have. It may harm them.  If you would like more information about NSAIDs, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about NSAIDs that is written for health professionals.  This product&apos;s labeling may have been updated. For the most recent prescribing information, please visit www.greenstonellc.com. <paragraph><renderMultiMedia referencedObject=\"MM5\"/> LAB: 0796-3.0</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}