{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20181114",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Systemic toxic effects are thought to be additive and potentially synergistic with lidocaine and tetracaine. Use SYNERA with caution in the following circumstances: in patients receiving Class I antiarrhythmic drugs (such as tocainide and mexiletine) ( 7.2) when used concomitantly with other products containing local anesthetic agents ( 7.3) 7.1 Drugs That May Cause Methemoglobinemia When Used with SYNERA Patients who are administered local anesthetics are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics: Examples of Drugs Associated with Methemoglobinemia: Class Examples Nitrates/Nitrites nitric oxide, nitroglycerin, nitroprusside, nitrous oxide Local anesthetics articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine Antineoplastic agents cyclophosphamide, flutamide, hydroxyurea, ifosfamide, rasburicase Antibiotics dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides, Antimalarials chloroquine, primaquine Anticonvulsants phenobarbital, phenytoin, sodium valproate, Other drugs acetaminophen, metoclopramide, quinine, sulfasalazine 7.2 Antiarrhythmic Drugs SYNERA should be used with caution in patients receiving Class I antiarrhythmic drugs (such as tocainide and mexiletine) since the systemic toxic effects are thought to be additive and potentially synergistic with lidocaine and tetracaine. 7.3 Local Anesthetics When SYNERA is used concomitantly with other products containing local anesthetic agents, the amount absorbed from all formulations should be considered since the systemic toxic effects are thought to be additive and potentially synergistic with lidocaine and tetracaine."
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Methemoglobinemia ( 5.1) 11/2018"
      ],
      "geriatric_use": [
        "8.5 Use in Geriatric Patients In the controlled clinical studies, 139 patients over 65 years of age, including 41 patients over 75 years of age, received SYNERA. Visual Analog Scale (VAS) pain score differences between SYNERA and placebo were considerably lower in the geriatric subjects than in the rest of the adult population. No overall differences in safety were observed between geriatric subjects and younger subjects. However, increased sensitivity in individual patients greater than 65 years of age cannot be ruled out. After intravenous dosing, the elimination half-life of lidocaine is significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours)."
      ],
      "description": [
        "11 DESCRIPTION SYNERA consists of a thin, uniform layer of a local anesthetic formulation with an integrated, oxygen-activated heating component that is intended to enhance the delivery of the local anesthetic. The drug formulation is an emulsion in which the oil phase is a eutectic mixture of lidocaine 70 mg and tetracaine 70 mg. The eutectic mixture has a melting point below room temperature and therefore exists as a liquid oil rather than as crystals. The surface area of the entire SYNERA patch is approximately 50 cm 2, 10 cm 2 of which is active. Lidocaine is chemically designated as acetamide, 2-(diethylamino)-N-(2,6-dimethylphenyl), has an octanol:water partition ratio of 182 at pH 7.3 and has the following structure: Tetracaine is chemically designated as 2-(dimethylamino)ethyl p-(butylamino)benzoate, has an octanol:water partition ratio of 5370 at pH 7.3 and has the following structure: Each SYNERA patch contains lidocaine 70 mg and tetracaine 70 mg in a eutectic mixture. The SYNERA formulation also contains the following inactive ingredients: polyvinyl alcohol, sorbitan monopalmitate, water, methylparaben and propylparaben. The SYNERA heating component generates a mild warming that is intended to enhance the delivery of the local anesthetic. SYNERA begins to heat once the patch is removed from the pouch and is exposed to oxygen in the air. Although the patch may increase skin temperature by up to approximately 5ºC, maximum skin temperature will not exceed 40ºC. The heating component is composed of iron powder, activated carbon, sodium chloride, wood flour, water and filter paper. Lidocaine Structure Tetracaine Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis - Long-term studies in animals have not been performed to evaluate the carcinogenic potential of either lidocaine or tetracaine. Mutagenesis - The mutagenic potential of lidocaine base and tetracaine base has been determined in the in vitro Ames Bacterial Reverse Mutation Assay, the in vitro chromosome aberration assay using Chinese hamster ovary cells, and the in vivo mouse micronucleus assay. Lidocaine was negative in all three assays. Tetracaine was negative in the in vitro Ames assay and the in vivo mouse micronucleus assay. In the in vitro chromosome aberration assay, tetracaine was negative in the absence of metabolic activation, and equivocal in the presence of metabolic activation. Impairment of Fertility - Lidocaine did not affect fertility in female rats when given via continuous subcutaneous infusion via osmotic minipumps up to doses of 250 mg/kg/day (1500 mg/m 2 or 43-fold higher than the SDA). Although lidocaine treatment of male rats increased the copulatory interval and lead to a dose-related decreased homogenization resistant sperm head count, daily sperm production, and spermatogenic efficiency, the treatment did not affect overall fertility in male rats when given subcutaneous doses up to 60 mg/kg (360 mg/m 2 or 8-fold the SDA). Tetracaine did not affect fertility in male or female rats when given subcutaneous doses up to 7.5 mg/kg (45 mg/m 2 or 1-fold the SDA). Multiples of exposure are based on an SDA of 70 mg each of lidocaine and tetracaine in SYNERA patch for 30 minutes to a 60 kg person (43 mg/m 2)."
      ],
      "labor_and_delivery": [
        "8.2 Labor and Delivery Neither lidocaine nor tetracaine is contraindicated in labor and delivery. In humans, the use of lidocaine for labor neuraxial analgesia has not been associated with an increased incidence of adverse fetal effects either during delivery or during the neonatal period. Tetracaine has also been used as a neuraxial anesthetic for cesarean section without apparent adverse effects on offspring. Should SYNERA be used concomitantly with other products containing lidocaine and/or tetracaine, total doses contributed by all formulations must be considered."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS SYNERA topical patch contains 70 mg lidocaine and 70 mg tetracaine, has a total skin contact area of 50 cm 2, and an active drug-containing area of 10 cm 2. SYNERA topical patch contains 70 mg lidocaine and 70 mg tetracaine and has an entire skin contact area of 50 cm 2, of which 10 cm 2 contains lidocaine and tetracaine. ( 3)"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"t1\" width=\"100%\"> <caption>Table 1 Absorption of Lidocaine and Tetracaine from SYNERA in Normal Adult Volunteers (n = 12) </caption> <col width=\"15.243%\" align=\"left\"/> <col width=\"10.371%\" align=\"left\"/> <col width=\"16.257%\" align=\"left\"/> <col width=\"18.286%\" align=\"left\"/> <col width=\"14.229%\" align=\"left\"/> <col width=\"14.229%\" align=\"left\"/> <col width=\"11.386%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">* Estimated absorbed dose was calculated by subtracting the residual amount of drug in each patch from the labeled claim </paragraph> </td> </tr> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">na = not applicable </paragraph> </td> </tr> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">The surface area of application was 10 cm <sup>2</sup> per SYNERA patch. </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td align=\"left\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">Number of SYNERA Patches </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Age Range (yr) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Application Time (min) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Drug Content (mg) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Estimated Amount Absorbed (mg)* </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Cmax (ng/mL) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Tmax (hr) </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"middle\">1 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"middle\">18-65 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"middle\">30 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">Lidocaine, 70    Tetracaine, 70 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    1.6 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    &lt;0.9 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    na </td> </tr> </tbody> </table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15 to 30°C (59 to 86°F) [see USP Controlled Room Temperature]. Keep out of reach of children and pets. Apply SYNERA immediately upon removal from the protective pouch. Do not cut the patch or otherwise remove the top cover as this could cause the patch to heat to temperatures that could cause thermal injury. Do not cover the holes on the top side of the patch as this could cause the patch not to heat. Hands should be washed after handling SYNERA, and eye contact with SYNERA should be avoided. The used patch should be disposed of immediately. The adhesive sides of the patch should be folded together and the patch should then be thrown away in a location that is out of the reach of children and pets."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action SYNERA applied to intact skin provides local dermal analgesia by the release of lidocaine and tetracaine from the patch into the skin. Lidocaine is an amide-type local anesthetic agent and tetracaine is an ester-type local anesthetic agent. Both lidocaine and tetracaine block sodium ion channels required for the initiation and conduction of neuronal impulses, resulting in local anesthesia."
      ],
      "information_for_patients_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"26.500%\" align=\"left\"/> <col width=\"73.500%\" align=\"left\"/> <tbody> <tr> <td align=\"left\" valign=\"top\">Manufactured for: </td> <td align=\"left\" valign=\"top\">Galen US Inc. </td> </tr> <tr> <td align=\"left\" valign=\"top\"/> <td align=\"left\" valign=\"top\">25 Fretz Road </td> </tr> <tr> <td align=\"left\" valign=\"top\"/> <td align=\"left\" valign=\"top\">Souderton </td> </tr> <tr> <td align=\"left\" valign=\"top\"/> <td align=\"left\" valign=\"top\">PA 18964 </td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics_table": [
        "<table ID=\"t1\" width=\"100%\"> <caption>Table 1 Absorption of Lidocaine and Tetracaine from SYNERA in Normal Adult Volunteers (n = 12) </caption> <col width=\"15.243%\" align=\"left\"/> <col width=\"10.371%\" align=\"left\"/> <col width=\"16.257%\" align=\"left\"/> <col width=\"18.286%\" align=\"left\"/> <col width=\"14.229%\" align=\"left\"/> <col width=\"14.229%\" align=\"left\"/> <col width=\"11.386%\" align=\"left\"/> <tfoot> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">* Estimated absorbed dose was calculated by subtracting the residual amount of drug in each patch from the labeled claim </paragraph> </td> </tr> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">na = not applicable </paragraph> </td> </tr> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\"> <paragraph styleCode=\"footnote\">The surface area of application was 10 cm <sup>2</sup> per SYNERA patch. </paragraph> </td> </tr> </tfoot> <tbody> <tr> <td align=\"left\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">Number of SYNERA Patches </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Age Range (yr) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Application Time (min) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Drug Content (mg) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Estimated Amount Absorbed (mg)* </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Cmax (ng/mL) </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"middle\">Tmax (hr) </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"middle\">1 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"middle\">18-65 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"middle\">30 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">Lidocaine, 70    Tetracaine, 70 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    1.6 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    &lt;0.9 </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">1.7    na </td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption - Application of one SYNERA patch for 30 minutes in adults produced peak plasma concentrations of lidocaine less than 5 ng/mL while plasma levels of tetracaine were below the limit of quantitation (<0.9 ng/mL) in all subjects tested (n = 12, see Table 1). SYNERA application up to 60 minutes did not significantly increase plasma levels of lidocaine or tetracaine compared to a 30-minute application. Table 1 Absorption of Lidocaine and Tetracaine from SYNERA in Normal Adult Volunteers (n = 12) * Estimated absorbed dose was calculated by subtracting the residual amount of drug in each patch from the labeled claim na = not applicable The surface area of application was 10 cm 2 per SYNERA patch. Number of SYNERA Patches Age Range (yr) Application Time (min) Drug Content (mg) Estimated Amount Absorbed (mg)* Cmax (ng/mL) Tmax (hr) 1 18-65 30 Lidocaine, 70 Tetracaine, 70 1.7 1.6 1.7 <0.9 1.7 na Application of SYNERA to broken or inflamed skin or more than four simultaneous or sequentially applied SYNERA patches could result in higher plasma levels of local anesthetic that carries the risk of systemic toxicity. Simultaneous or sequential application of multiple SYNERA patches is not recommended. However, plasma levels of lidocaine and tetracaine have been determined in clinical pharmacology studies following multiple successive and simultaneous applications of SYNERA patches on intact skin. Maximum plasma levels of lidocaine after the application of a) four successive SYNERA patches for 30 minutes each with a 30-minute interval between each patch application, and b) three SYNERA patches for 60 minutes each with a 60-minute interval between each application were less than 12 ng/mL and 8 ng/mL, respectively. Tetracaine was not detected in plasma following either treatment. Simultaneous application of two or four SYNERA patches for 60 minutes produced peak plasma concentrations of lidocaine of less than 9 ng/mL, while tetracaine plasma concentrations were not detectable in all subjects (n=22). Sequential 30-minute applications of four SYNERA patches at 60-minute intervals produced peak plasma concentrations of lidocaine of less than 12 ng/mL, while tetracaine plasma concentrations were below the limit of quantitation (n=11). Distribution - When lidocaine is administered intravenously to healthy volunteers, the steady-state volume of distribution is approximately 0.8 to 1.3 L/kg. At lidocaine concentrations observed following the recommended product application, approximately 75% of lidocaine is bound to plasma proteins, primarily alpha-1-acid glycoprotein. At much higher plasma concentrations (1 to 4 mcg/mL of free base) the plasma protein binding of lidocaine is concentration dependent. Lidocaine crosses the placental and blood brain barriers, presumably by passive diffusion. CNS toxicity is seen with plasma levels of 5000 ng/mL of lidocaine; however a small number of patients reportedly may show signs of toxicity at approximately 1000 ng/mL. Volume of distribution and protein binding have not been determined for tetracaine due to rapid hydrolysis in plasma. Metabolism - It is not known if lidocaine or tetracaine is metabolized in the skin. Lidocaine is metabolized rapidly by the liver to a number of metabolites including monoethylglycinexylidide (MEGX) and glycinexylidide (GX), both of which have pharmacologic activity similar to, but less potent than that of lidocaine. The major metabolic pathway of lidocaine, sequential N-deethylation to monoethylglycinexylidide (MEGX) and glycinexylidide (GX), is primarily mediated by CYP1A2 with a minor role of CYP3A4. The metabolite, 2,6-xylidine, has unknown pharmacologic activity. Following intravenous administration of lidocaine, MEGX and GX concentrations in serum range from 11% to 36% and from 5% to 11% of lidocaine concentrations, respectively. Serum concentrations of MEGX were about one-third the serum lidocaine concentrations. Tetracaine undergoes rapid hydrolysis by plasma esterases. Primary metabolites of tetracaine include para-aminobenzoic acid and diethylaminoethanol, both of which have an unspecified activity. Elimination -The half-life of lidocaine elimination from the plasma following intravenous administration is approximately 1.8 hr. Lidocaine and its metabolites are excreted by the kidneys. More than 98% of an absorbed dose of lidocaine can be recovered in the urine as metabolites or parent drug. Less than 10% of lidocaine is excreted unchanged in adults, and approximately 20% is excreted unchanged in neonates. The systemic clearance is approximately 8-10 mL/min/kg. During intravenous studies, the elimination half-life of lidocaine was statistically significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours). The half-life and clearance for tetracaine have not been established for humans, but hydrolysis in the plasma is rapid. Pediatric Patients - Application of one SYNERA patch for up to 30 minutes in children 4 months to 12 years of age (n=18) produced maximum peak plasma concentrations of lidocaine and tetracaine of 63 ng/mL and 65 ng/mL, respectively. Application of two SYNERA patches for up to 30 minutes to children 4 months to 12 years of age (n=19) produced peak lidocaine levels of up to 331 ng/mL and tetracaine levels of less than 5 ng/mL. Elderly - After application of one SYNERA patch for 20 minutes, plasma levels of lidocaine and tetracaine were not detectable in elderly subjects (> 65 years of age, mean 72.0 ±4.3 years, n=10). After simultaneous application of two SYNERA patches for 60 minutes to elderly subjects (> 65 years of age, mean 69.5 ±3.7 years, n=12), the maximum peak lidocaine concentration was 6 ng/mL and tetracaine was not detectable. During intravenous studies, the elimination half-life of lidocaine was statistically significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours). Cardiac, Renal and Hepatic Impairment - No specific pharmacokinetic studies were conducted. The half-life of lidocaine may be increased in individuals with cardiac or hepatic dysfunction. There is no established half-life for tetracaine due to rapid hydrolysis in the plasma."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE SYNERA is a combination amide and ester local anesthetic indicated for use on intact skin to provide local dermal analgesia for superficial venous access and superficial dermatological procedures such as excision, electrodessication and shave biopsy of skin lesions [see Clinical Studies ( 14)] . SYNERA is a combination amide and ester local anesthetic indicated for use on intact skin to provide local dermal analgesia for superficial venous access and superficial dermatological procedures such as excision, electrodessication and shave biopsy of skin lesions. ( 1) Important Limitations: For use on intact skin only ( 1, 2) For external use only ( 5)"
      ],
      "set_id": "5f86a348-2274-4945-8694-4c1f0050bf02",
      "id": "7aa261d1-15a8-e0ab-e053-2a91aa0ad2a0",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of SYNERA have been established in pediatric patients 3 years and older based on adequate and well-controlled studies [see Clinical Studies ( 14)] . While efficacy has not been established for children less than 3 years of age, the safety of SYNERA in infants has been evaluated in one study in which 34 infants 4 to 6 months of age received SYNERA. The recommended application time for the patch for pediatric patients is the same as for adults. Simultaneous or sequential application of more than two SYNERA patches to children is not recommended as it has not been adequately studied."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS SYNERA is contraindicated in patients with a known history of sensitivity to lidocaine, tetracaine, or local anesthetics of the amide or ester type. SYNERA is also contraindicated in patients with para-aminobenzoic acid (PABA) hypersensitivity and in patients with a known history of sensitivity to any other component of the product. Patients with a known history of sensitivity to lidocaine, tetracaine, or local anesthetics of the amide or ester type. ( 4) Patients with para-aminobenzoic acid (PABA) hypersensitivity. ( 4)"
      ],
      "drug_interactions_table": [
        "<table ID=\"t300\" width=\"100%\"> <caption>Examples of Drugs Associated with Methemoglobinemia: </caption> <col width=\"50.000%\" align=\"left\"/> <col width=\"50.000%\" align=\"left\"/> <tbody> <tr> <td align=\"left\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\"> <content styleCode=\"bold\">Class</content> </td> <td align=\"left\" styleCode=\"Toprule Botrule Rrule\" valign=\"top\"> <content styleCode=\"bold\">Examples</content> </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Nitrates/Nitrites </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">nitric oxide, nitroglycerin, nitroprusside, nitrous oxide </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Local anesthetics </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, procaine, ropivacaine, tetracaine </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Antineoplastic agents </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">cyclophosphamide, flutamide, hydroxyurea, ifosfamide, rasburicase </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Antibiotics </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides, </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Antimalarials </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">chloroquine, primaquine </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Anticonvulsants </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">phenobarbital, phenytoin, sodium valproate, </td> </tr> <tr> <td align=\"left\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Other drugs </td> <td align=\"left\" styleCode=\"Botrule Rrule\" valign=\"top\">acetaminophen, metoclopramide, quinine, sulfasalazine </td> </tr> </tbody> </table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Category B. Lidocaine was not teratogenic in rats given subcutaneous doses up to 60 mg/kg (360 mg/m 2 or 8-fold the Single Dermal Administration (SDA)) or in rabbits up to 15 mg/kg (180 mg/m 2 or 4-fold the SDA). Tetracaine was not teratogenic in rats given subcutaneous doses up to 10 mg/kg (60 mg/m 2 or 1-fold the SDA) or in rabbits up to 5 mg/kg (60 mg/m 2 or 1-fold the SDA). SYNERA components (lidocaine and tetracaine) given as a 1:1 eutectic mixture were not teratogenic in rats (60 mg/m 2 or 1-fold the SDA) or rabbits (120 mg/m 2 or 3-fold the SDA). Lidocaine, contained 1:100,000 epinephrine, at a dose of 6 mg/kg (2-fold the SDA) injected into the masseter muscle of the jaw or into the gum of the lower jaw of Long-Evans hooded pregnant rats on Gestation Day 11 led to developmental delays in neonatal behavior among offspring. Developmental delays were observed for negative geotaxis, static righting reflex, visual discrimination response, sensitivity and response to thermal and electrical shock stimuli, and water maze acquisition. The developmental delays of the neonatal animals were transient with responses becoming comparable to untreated animals later in life. The clinical relevance of the animal data is uncertain. Pre- and postnatal maturational, behavioral, or reproductive development was not affected by maternal subcutaneous administration of tetracaine during gestation and lactation up to doses of 7.5 mg/kg (45 mg/m 2 or 1-fold the SDA). No adequate and well-controlled studies have been conducted in pregnant women. Because animal studies are not always predictive of human response, SYNERA should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers Lidocaine is excreted into human milk and it is not known if tetracaine is excreted into human milk. Therefore, caution should be exercised when SYNERA is administered to a nursing mother since the milk:plasma ratio of lidocaine is 0.4 and is not determined for tetracaine. In a prior report, when lidocaine was used as an epidural anesthetic for cesarean section in 27 women, a milk:plasma ratio of 1.07 ±0.82 was found by using AUC values. Following single dose administration of 20 mg of lidocaine for a dental procedure, the point value milk: plasma ratio was similarly reported as 1.1 at five to six hours after injection. Thus, the estimated maximum total daily dose of lidocaine delivered to the infant via breast milk would be approximately 36 μg/kg. Based on these data and the low concentrations of lidocaine and tetracaine found in the plasma after topical administration of SYNERA in recommended doses, the small amount of these primary compounds and their metabolites that would be ingested orally by a suckling infant is unlikely to cause adverse effects [see Clinical Pharmacology ( 12.3)] ."
      ],
      "spl_product_data_elements": [
        "Synera lidocaine and tetracaine POLYVINYL ALCOHOL, UNSPECIFIED SORBITAN MONOPALMITATE WATER METHYLPARABEN PROPYLPARABEN LIDOCAINE LIDOCAINE TETRACAINE TETRACAINE"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Methemoglobinemia: Cases of methemoglobinemia have been reported in association with local anesthetic use. ( 5.1) Application of SYNERA for longer duration than recommended or the simultaneous or sequential application of multiple SYNERA patches could result in serious adverse effects. ( 5.2, 10) Store and dispose of SYNERA out of the reach of children and pets due to the large amount of lidocaine and tetracaine (at least 90% of the initial amount) present in used patches. ( 5.3) Avoid contact with the eyes. ( 5.4) Not recommended for use on mucous membranes or on areas with a compromised skin barrier. ( 5.4) The SYNERA patch must be removed before a patient undergoes magnetic resonance imaging. ( 5.5) Allergic or anaphylactoid reactions associated with lidocaine or tetracaine can occur. ( 5.6) Use with caution in patients who may be more sensitive to the systemic effects of lidocaine and tetracaine, including the acutely ill or those with severe hepatic disease or pseudocholinesterase deficiency. ( 5.7) 5.1 Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose-6-phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition. If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious central nervous system and cardiovascular adverse effects, including seizures, coma, arrhythmias, and death. Discontinue SYNERA and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen. 5.2 Overexposure Application of a SYNERA patch for longer duration than recommended, or the simultaneous or sequential application of multiple SYNERA patches, could result in sufficient absorption of lidocaine and tetracaine to result in serious adverse effects [see Overdosage ( 10)] . 5.3 Storage and Disposal Used SYNERA patches contain a large amount of lidocaine and tetracaine (at least 90% of the initial amount). The potential exists for a child or pet to suffer serious adverse effects from chewing or ingesting a new or used SYNERA patch. It is important for patients to store and dispose of SYNERA out of the reach of children and pets. 5.4 Avoidance of Exposure to Eyes and Mucous Membranes Contact of SYNERA with the eyes should be avoided based on the findings of severe eye irritation with the use of similar products in animals. Also, the loss of protective reflexes may predispose to corneal irritation and potential abrasion. If eye contact occurs, immediately wash out the eye with water or saline and protect the eye until sensation returns. SYNERA is not recommended for use on mucous membranes or on areas with a compromised skin barrier because these uses have not been studied. Application to broken or inflamed skin may result in toxic blood concentrations of lidocaine and tetracaine from increased absorption. 5.5 Magnetic Resonance Imaging The integrated heating component contains iron powder; therefore, the SYNERA patch must be removed before a patient undergoes magnetic resonance imaging. 5.6 Allergic Reactions Allergic or anaphylactoid reactions associated with lidocaine, tetracaine, or other components of SYNERA can occur. They are characterized by urticaria, angioedema, bronchospasm, and shock. If an allergic reaction occurs, it should be managed by conventional means. 5.7 Special Patient Populations SYNERA should be used with caution in patients who may be more sensitive to the systemic effects of lidocaine and tetracaine particularly the acutely ill or debilitated. Patients with severe hepatic disease or pseudocholinesterase deficiency, because of their inability to metabolize local anesthetics normally, are at a greater risk of developing toxic plasma concentrations of lidocaine and tetracaine. 5.8 Vaccinations Lidocaine has been shown to inhibit viral and bacterial growth. The effect of SYNERA on intradermal injections of live vaccines has not been determined."
      ],
      "openfda": {
        "product_ndc": [
          "10885-002"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "10885-002-01",
          "10885-002-10"
        ],
        "generic_name": [
          "LIDOCAINE AND TETRACAINE"
        ],
        "spl_set_id": [
          "5f86a348-2274-4945-8694-4c1f0050bf02"
        ],
        "brand_name": [
          "Synera"
        ],
        "manufacturer_name": [
          "Galen US Incorporated"
        ],
        "unii": [
          "98PI200987",
          "0619F35CGV"
        ],
        "rxcui": [
          "644287",
          "644290"
        ],
        "spl_id": [
          "7aa261d1-15a8-e0ab-e053-2a91aa0ad2a0"
        ],
        "substance_name": [
          "TETRACAINE",
          "LIDOCAINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "CUTANEOUS"
        ],
        "application_number": [
          "NDA021623"
        ]
      },
      "version": "6",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION SYNERA should only be applied to intact skin. Use immediately after opening the pouch. For adults and children 3 years of age and older: Venipuncture or Intravenous Cannulation: Prior to venipuncture or intravenous cannulation, apply SYNERA to intact skin for 20 to 30 minutes. Superficial Dermatological Procedures: For superficial dermatological procedures such as superficial excision or shave biopsy, apply SYNERA to intact skin for 30 minutes prior to the procedure. While efficacy has not been established for children less than 3 years of age, safe use of SYNERA in infants 4 to 6 months of age was documented in one study. Simultaneous or sequential application of multiple SYNERA patches is not recommended. However, application of one additional patch at a new location to facilitate venous access is acceptable after a failed attempt. When SYNERA is used concomitantly with other products containing local anesthetic agents, the amount absorbed from all formulations should be considered, as local anesthetics are thought to have at least additive toxicities. If irritation or a burning sensation occurs during application, remove the patch. SYNERA should only be applied to intact skin. ( 2) Apply SYNERA for 20 to 30 minutes prior to venipuncture or intravenous cannulation and for 30 minutes prior to superficial dermatological procedures. ( 2)"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reactions (>10%) were localized and included erythema, blanching, and edema. ( 6) To report SUSPECTED ADVERSE REACTIONS, contact Galen US Inc. at 1-866-949-9277 and or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Three different formulations were studied during clinical development of SYNERA: Developmental A (n=138), Developmental B (n=30), and the SYNERA final formulation (n=1281). The developmental patch formulations each contained the same amount of the active drug (70 mg each of lidocaine and tetracaine) as the final patch formulation, but varying amounts of excipients, principally polyvinyl alcohol and water. Data obtained from studies utilizing the developmental patches have been included in the overall evaluation of SYNERA safety (calculation of adverse event incidence). Most common adverse events in clinical trials Localized Reactions During or immediately after treatment with SYNERA, the skin at the site of treatment may develop erythema, blanching, edema, or abnormal sensation. In clinical studies involving 1449 SYNERA-treated subjects, the most common local reactions were erythema (71%), blanching (12%) and edema (12%). These reactions were generally mild, resolving spontaneously soon after patch removal. There were no treatment-related serious adverse events. Other application site reactions of various types (contact dermatitis, rash, skin discoloration) occurred in less than 4% of SYNERA-treated patients during clinical trials. Of these adverse events, 75% were mild, resolving spontaneously soon after patch removal. Application site-related adverse events that occurred in 1% or less of SYNERA-treated subjects included rash, pruritus, pain, contact dermatitis, infection, skin discoloration, allergic reaction, blister, paresthesia, urticaria, and vesiculobullous rash. Allergic Reactions Allergic or anaphylactoid reactions can occur with the active or inactive components of SYNERA. They may be characterized by urticaria, angioedema, bronchospasm, and shock. Allergic reactions to the patch should be managed by conventional means. Systemic (Dose-Related) Reactions Systemic adverse reactions that occurred in 1% or less of SYNERA-treated subjects included dizziness, headache, nausea, somnolence, and vomiting. Systemic adverse effects of lidocaine and tetracaine are similar in nature to those observed with other amide and ester local anesthetic agents, including CNS excitation and/or depression (light-headedness, nervousness, apprehension, euphoria, confusion, dizziness, drowsiness, tinnitus, blurred or double vision, vomiting, sensations of heat, cold or numbness, twitching, tremors, convulsions, unconsciousness, respiratory depression and arrest). Excitatory CNS reactions may be brief or not occur at all, in which case the first manifestation may be drowsiness merging into unconsciousness. Signs of CNS toxicity may start at plasma concentrations of lidocaine as low as 1000 ng/mL. The plasma concentrations at which tetracaine toxicity may occur are less well characterized; however, systemic toxicity with tetracaine is thought to occur with much lower plasma concentrations compared with lidocaine. The toxicity of co-administered local anesthetics is thought to be at least additive. Cardiovascular manifestations may include bradycardia, hypotension and cardiovascular collapse leading to arrest."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lidocaine is excreted into human milk and it is not known if tetracaine is excreted into human milk. ( 8.3) 8.1 Pregnancy Pregnancy Category B. Lidocaine was not teratogenic in rats given subcutaneous doses up to 60 mg/kg (360 mg/m 2 or 8-fold the Single Dermal Administration (SDA)) or in rabbits up to 15 mg/kg (180 mg/m 2 or 4-fold the SDA). Tetracaine was not teratogenic in rats given subcutaneous doses up to 10 mg/kg (60 mg/m 2 or 1-fold the SDA) or in rabbits up to 5 mg/kg (60 mg/m 2 or 1-fold the SDA). SYNERA components (lidocaine and tetracaine) given as a 1:1 eutectic mixture were not teratogenic in rats (60 mg/m 2 or 1-fold the SDA) or rabbits (120 mg/m 2 or 3-fold the SDA). Lidocaine, contained 1:100,000 epinephrine, at a dose of 6 mg/kg (2-fold the SDA) injected into the masseter muscle of the jaw or into the gum of the lower jaw of Long-Evans hooded pregnant rats on Gestation Day 11 led to developmental delays in neonatal behavior among offspring. Developmental delays were observed for negative geotaxis, static righting reflex, visual discrimination response, sensitivity and response to thermal and electrical shock stimuli, and water maze acquisition. The developmental delays of the neonatal animals were transient with responses becoming comparable to untreated animals later in life. The clinical relevance of the animal data is uncertain. Pre- and postnatal maturational, behavioral, or reproductive development was not affected by maternal subcutaneous administration of tetracaine during gestation and lactation up to doses of 7.5 mg/kg (45 mg/m 2 or 1-fold the SDA). No adequate and well-controlled studies have been conducted in pregnant women. Because animal studies are not always predictive of human response, SYNERA should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. 8.2 Labor and Delivery Neither lidocaine nor tetracaine is contraindicated in labor and delivery. In humans, the use of lidocaine for labor neuraxial analgesia has not been associated with an increased incidence of adverse fetal effects either during delivery or during the neonatal period. Tetracaine has also been used as a neuraxial anesthetic for cesarean section without apparent adverse effects on offspring. Should SYNERA be used concomitantly with other products containing lidocaine and/or tetracaine, total doses contributed by all formulations must be considered. 8.3 Nursing Mothers Lidocaine is excreted into human milk and it is not known if tetracaine is excreted into human milk. Therefore, caution should be exercised when SYNERA is administered to a nursing mother since the milk:plasma ratio of lidocaine is 0.4 and is not determined for tetracaine. In a prior report, when lidocaine was used as an epidural anesthetic for cesarean section in 27 women, a milk:plasma ratio of 1.07 ±0.82 was found by using AUC values. Following single dose administration of 20 mg of lidocaine for a dental procedure, the point value milk: plasma ratio was similarly reported as 1.1 at five to six hours after injection. Thus, the estimated maximum total daily dose of lidocaine delivered to the infant via breast milk would be approximately 36 μg/kg. Based on these data and the low concentrations of lidocaine and tetracaine found in the plasma after topical administration of SYNERA in recommended doses, the small amount of these primary compounds and their metabolites that would be ingested orally by a suckling infant is unlikely to cause adverse effects [see Clinical Pharmacology ( 12.3)] . 8.4 Pediatric Use The safety and effectiveness of SYNERA have been established in pediatric patients 3 years and older based on adequate and well-controlled studies [see Clinical Studies ( 14)] . While efficacy has not been established for children less than 3 years of age, the safety of SYNERA in infants has been evaluated in one study in which 34 infants 4 to 6 months of age received SYNERA. The recommended application time for the patch for pediatric patients is the same as for adults. Simultaneous or sequential application of more than two SYNERA patches to children is not recommended as it has not been adequately studied. 8.5 Use in Geriatric Patients In the controlled clinical studies, 139 patients over 65 years of age, including 41 patients over 75 years of age, received SYNERA. Visual Analog Scale (VAS) pain score differences between SYNERA and placebo were considerably lower in the geriatric subjects than in the rest of the adult population. No overall differences in safety were observed between geriatric subjects and younger subjects. However, increased sensitivity in individual patients greater than 65 years of age cannot be ruled out. After intravenous dosing, the elimination half-life of lidocaine is significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours)."
      ],
      "how_supplied_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"31.200%\" align=\"left\"/> <col width=\"68.800%\" align=\"left\"/> <tbody> <tr> <td align=\"left\" valign=\"top\">NDC 10885-002-01 </td> <td align=\"left\" valign=\"top\">One individually packaged SYNERA patch </td> </tr> <tr> <td align=\"left\" valign=\"top\">NDC 10885-002-10 </td> <td align=\"left\" valign=\"top\">Box of 10 individually packaged SYNERA patches </td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied SYNERA is available as the following: NDC 10885-002-01 One individually packaged SYNERA patch NDC 10885-002-10 Box of 10 individually packaged SYNERA patches 16.2 Storage and Handling Store at 25°C (77°F); excursions permitted to 15 to 30°C (59 to 86°F) [see USP Controlled Room Temperature]. Keep out of reach of children and pets. Apply SYNERA immediately upon removal from the protective pouch. Do not cut the patch or otherwise remove the top cover as this could cause the patch to heat to temperatures that could cause thermal injury. Do not cover the holes on the top side of the patch as this could cause the patch not to heat. Hands should be washed after handling SYNERA, and eye contact with SYNERA should be avoided. The used patch should be disposed of immediately. The adhesive sides of the patch should be folded together and the patch should then be thrown away in a location that is out of the reach of children and pets."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients to read the FDA-approved patient labeling (Instructions for Use). Advise patients that SYNERA is a patch containing two medicines (lidocaine and tetracaine) that are known as local anesthetics, and a heating component. These medicines are used to lessen the pain associated with superficial venous access and superficial dermatological procedures such as excision, electrodessication and shave biopsy of skin lesions. Advise patients that SYNERA should be applied immediately after opening the pouch. Instruct patients to not cut or remove the top cover of the patch as this could result in thermal injury. Advise patients that keeping a patch on longer than recommended or applying multiple patches simultaneously or sequentially could result in systemic absorption sufficient to result in serious adverse effects that are typical of drugs in this class. Advise patients that the patch must be removed before magnetic resonance imaging. Advise patients that SYNERA is contraindicated in patients with a known history of sensitivity to lidocaine, tetracaine, local anesthetics of the amide or ester type, or any other component of the product and in patients with para-aminobenzoic acid (PABA) hypersensitivity. Advise patients that SYNERA should be used with caution in patients who may be more sensitive to the systemic effects of lidocaine and tetracaine, including the acutely ill, the debilitated, and those with compromised hepatic function. Patients with severe hepatic disease or pseudocholinesterase deficiency are at greater risk of developing toxic plasma concentrations. Advise patients that SYNERA should be used with caution in patients receiving class I antiarrhythmics and/or other local anesthetics, because the systemic toxic effects may be additive and potentially synergistic with lidocaine and tetracaine. Advise patients not to use SYNERA if they have a history of methemoglobinemia. Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to stop use and seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis); headache; rapid heart rate; shortness of breath; lightheadedness; or fatigue. Advise patients to avoid contact of SYNERA with the eyes due to potential irritation or abrasion. If contact occurs, immediately wash the eye with water or saline, and protect it until sensation returns. Advise patients that SYNERA should only be applied to intact skin. Inform patients that exposure of the skin to SYNERA may result in erythema, blanching and edema; these reactions are generally mild, resolving spontaneously soon after the patch is removed. Advise patients that SYNERA is not for use on mucous membranes or on areas with broken skin. Advise patients that if skin irritation or a burning sensation occurs during application, the product should be removed. Inform patients of the signs of an allergic or anaphylactoid reaction (urticaria, angioedema, bronchospasm, and shock). Instruct patients to seek immediate emergency help if these occur. Advise patients that SYNERA may lead to diminished or blocked sensation in the treated skin; therefore, patients should avoid inadvertent trauma (rubbing, scratching, or exposure to heat or cold) before complete sensation returns. Advise patients to contact their healthcare professional if they don't recall where to apply the patch. Instruct patients to store SYNERA and to discard used patches out of the reach of children and pets. The effect of SYNERA on intradermal injections of live vaccines has not been determined. Manufactured for: Galen US Inc. 25 Fretz Road Souderton PA 18964 Copyright Galen US Inc. © 2018 For medical information about SYNERA, call 1-866-949-9277. Instructions for Use"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - CARTON LABEL NDC 10885-002-10 SYNERA ® (lidocaine 70 mg and tetracaine 70 mg) topical patch Contents: TEN (10) Patches Galen US Incorporated POUCH LABEL - FRONT POUCH LABEL - BACK carton Front-Pouch Back-Pouch"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Superficial Venous Access Three randomized, double-blind, placebo controlled clinical trials in adult and geriatric subjects evaluated the degree of dermal analgesia upon venipuncture following a 20-minute treatment with SYNERA or a placebo patch (patch with heating component but no drug). In each trial, subjects received SYNERA on one arm and placebo patch on the other. In all three studies pain was measured by a 100-mm VAS in which a lower VAS score corresponds to less pain. In the first study in 21 subjects, median VAS scores for SYNERA and placebo treatments were 1 mm and 9 mm, respectively. In the second study in 40 subjects, median VAS scores were 5 mm and 28 mm for SYNERA and placebo treatments, respectively. In the third study, in 40 subjects over the age of 65 years, median VAS scores for SYNERA and placebo treatments were 8 mm and 14 mm, respectively. In a randomized, double-blind, placebo controlled study, 61 pediatric patients received either SYNERA or placebo for 20 minutes prior to venipuncture or IV cannulation in the antecubital fossa or dorsum of the hand. Subjects were stratified by age group (3 to 6 years and 7 to 17 years). Children in the younger group reported less pain on IV cannulation with SYNERA than with placebo, as rated using a six-point Oucher pain scale with faces. Children in the older group rated their pain using an eleven-point Oucher pain scale that contained both faces and numbers. Pain scores on IV cannulation in the older children treated with SYNERA were not significantly different from pain scores in those treated with placebo. In a double-blind trial in 250 adults, subjects were randomized to receive either SYNERA without heating element or SYNERA with heating element, prior to venipuncture. Median VAS scores for the patch with the heating element and without the heating element were 17 mm and 22 mm, respectively. 14.2 Superficial Dermatological Procedures In one randomized, double-blind, placebo controlled study, 94 adult subjects received either SYNERA or placebo patch for 30 minutes prior to a superficial dermatological procedure such as superficial excision, shave biopsy or electrodessication. Median VAS scores for SYNERA and placebo treatments were 5 mm and 31 mm, respectively. In a similarly designed study in 74 subjects over the age of 65 years, less pain was reported following SYNERA treatment compared to placebo with median VAS scores for SYNERA and placebo treatments of 10 mm and 23 mm, respectively. In a randomized, double-blind, placebo controlled study, 88 pediatric patients were stratified by age group (3 to 6 years and 7 to 17 years) to receive a 30-minute application of either SYNERA or placebo patch, prior to lidocaine injection. In younger children who used the Oucher pain scale with faces, those receiving SYNERA reported less pain from lidocaine injection than those receiving placebo. Older children used the numerical Oucher pain scale to report pain intensity. There was no difference between treatments observed in the older children."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action SYNERA applied to intact skin provides local dermal analgesia by the release of lidocaine and tetracaine from the patch into the skin. Lidocaine is an amide-type local anesthetic agent and tetracaine is an ester-type local anesthetic agent. Both lidocaine and tetracaine block sodium ion channels required for the initiation and conduction of neuronal impulses, resulting in local anesthesia. 12.3 Pharmacokinetics Absorption - Application of one SYNERA patch for 30 minutes in adults produced peak plasma concentrations of lidocaine less than 5 ng/mL while plasma levels of tetracaine were below the limit of quantitation (<0.9 ng/mL) in all subjects tested (n = 12, see Table 1). SYNERA application up to 60 minutes did not significantly increase plasma levels of lidocaine or tetracaine compared to a 30-minute application. Table 1 Absorption of Lidocaine and Tetracaine from SYNERA in Normal Adult Volunteers (n = 12) * Estimated absorbed dose was calculated by subtracting the residual amount of drug in each patch from the labeled claim na = not applicable The surface area of application was 10 cm 2 per SYNERA patch. Number of SYNERA Patches Age Range (yr) Application Time (min) Drug Content (mg) Estimated Amount Absorbed (mg)* Cmax (ng/mL) Tmax (hr) 1 18-65 30 Lidocaine, 70 Tetracaine, 70 1.7 1.6 1.7 <0.9 1.7 na Application of SYNERA to broken or inflamed skin or more than four simultaneous or sequentially applied SYNERA patches could result in higher plasma levels of local anesthetic that carries the risk of systemic toxicity. Simultaneous or sequential application of multiple SYNERA patches is not recommended. However, plasma levels of lidocaine and tetracaine have been determined in clinical pharmacology studies following multiple successive and simultaneous applications of SYNERA patches on intact skin. Maximum plasma levels of lidocaine after the application of a) four successive SYNERA patches for 30 minutes each with a 30-minute interval between each patch application, and b) three SYNERA patches for 60 minutes each with a 60-minute interval between each application were less than 12 ng/mL and 8 ng/mL, respectively. Tetracaine was not detected in plasma following either treatment. Simultaneous application of two or four SYNERA patches for 60 minutes produced peak plasma concentrations of lidocaine of less than 9 ng/mL, while tetracaine plasma concentrations were not detectable in all subjects (n=22). Sequential 30-minute applications of four SYNERA patches at 60-minute intervals produced peak plasma concentrations of lidocaine of less than 12 ng/mL, while tetracaine plasma concentrations were below the limit of quantitation (n=11). Distribution - When lidocaine is administered intravenously to healthy volunteers, the steady-state volume of distribution is approximately 0.8 to 1.3 L/kg. At lidocaine concentrations observed following the recommended product application, approximately 75% of lidocaine is bound to plasma proteins, primarily alpha-1-acid glycoprotein. At much higher plasma concentrations (1 to 4 mcg/mL of free base) the plasma protein binding of lidocaine is concentration dependent. Lidocaine crosses the placental and blood brain barriers, presumably by passive diffusion. CNS toxicity is seen with plasma levels of 5000 ng/mL of lidocaine; however a small number of patients reportedly may show signs of toxicity at approximately 1000 ng/mL. Volume of distribution and protein binding have not been determined for tetracaine due to rapid hydrolysis in plasma. Metabolism - It is not known if lidocaine or tetracaine is metabolized in the skin. Lidocaine is metabolized rapidly by the liver to a number of metabolites including monoethylglycinexylidide (MEGX) and glycinexylidide (GX), both of which have pharmacologic activity similar to, but less potent than that of lidocaine. The major metabolic pathway of lidocaine, sequential N-deethylation to monoethylglycinexylidide (MEGX) and glycinexylidide (GX), is primarily mediated by CYP1A2 with a minor role of CYP3A4. The metabolite, 2,6-xylidine, has unknown pharmacologic activity. Following intravenous administration of lidocaine, MEGX and GX concentrations in serum range from 11% to 36% and from 5% to 11% of lidocaine concentrations, respectively. Serum concentrations of MEGX were about one-third the serum lidocaine concentrations. Tetracaine undergoes rapid hydrolysis by plasma esterases. Primary metabolites of tetracaine include para-aminobenzoic acid and diethylaminoethanol, both of which have an unspecified activity. Elimination -The half-life of lidocaine elimination from the plasma following intravenous administration is approximately 1.8 hr. Lidocaine and its metabolites are excreted by the kidneys. More than 98% of an absorbed dose of lidocaine can be recovered in the urine as metabolites or parent drug. Less than 10% of lidocaine is excreted unchanged in adults, and approximately 20% is excreted unchanged in neonates. The systemic clearance is approximately 8-10 mL/min/kg. During intravenous studies, the elimination half-life of lidocaine was statistically significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours). The half-life and clearance for tetracaine have not been established for humans, but hydrolysis in the plasma is rapid. Pediatric Patients - Application of one SYNERA patch for up to 30 minutes in children 4 months to 12 years of age (n=18) produced maximum peak plasma concentrations of lidocaine and tetracaine of 63 ng/mL and 65 ng/mL, respectively. Application of two SYNERA patches for up to 30 minutes to children 4 months to 12 years of age (n=19) produced peak lidocaine levels of up to 331 ng/mL and tetracaine levels of less than 5 ng/mL. Elderly - After application of one SYNERA patch for 20 minutes, plasma levels of lidocaine and tetracaine were not detectable in elderly subjects (> 65 years of age, mean 72.0 ±4.3 years, n=10). After simultaneous application of two SYNERA patches for 60 minutes to elderly subjects (> 65 years of age, mean 69.5 ±3.7 years, n=12), the maximum peak lidocaine concentration was 6 ng/mL and tetracaine was not detectable. During intravenous studies, the elimination half-life of lidocaine was statistically significantly longer in elderly patients (2.5 hours) than in younger patients (1.5 hours). Cardiac, Renal and Hepatic Impairment - No specific pharmacokinetic studies were conducted. The half-life of lidocaine may be increased in individuals with cardiac or hepatic dysfunction. There is no established half-life for tetracaine due to rapid hydrolysis in the plasma."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis - Long-term studies in animals have not been performed to evaluate the carcinogenic potential of either lidocaine or tetracaine. Mutagenesis - The mutagenic potential of lidocaine base and tetracaine base has been determined in the in vitro Ames Bacterial Reverse Mutation Assay, the in vitro chromosome aberration assay using Chinese hamster ovary cells, and the in vivo mouse micronucleus assay. Lidocaine was negative in all three assays. Tetracaine was negative in the in vitro Ames assay and the in vivo mouse micronucleus assay. In the in vitro chromosome aberration assay, tetracaine was negative in the absence of metabolic activation, and equivocal in the presence of metabolic activation. Impairment of Fertility - Lidocaine did not affect fertility in female rats when given via continuous subcutaneous infusion via osmotic minipumps up to doses of 250 mg/kg/day (1500 mg/m 2 or 43-fold higher than the SDA). Although lidocaine treatment of male rats increased the copulatory interval and lead to a dose-related decreased homogenization resistant sperm head count, daily sperm production, and spermatogenic efficiency, the treatment did not affect overall fertility in male rats when given subcutaneous doses up to 60 mg/kg (360 mg/m 2 or 8-fold the SDA). Tetracaine did not affect fertility in male or female rats when given subcutaneous doses up to 7.5 mg/kg (45 mg/m 2 or 1-fold the SDA). Multiples of exposure are based on an SDA of 70 mg each of lidocaine and tetracaine in SYNERA patch for 30 minutes to a 60 kg person (43 mg/m 2)."
      ],
      "overdosage": [
        "10 OVERDOSAGE In adults the maximum peak plasma concentrations of lidocaine and tetracaine following application of two to four SYNERA patches for 30-60 minutes were less than 9 ng/mL and tetracaine levels were not detectable. In children, the maximum observed peak plasma concentrations of lidocaine were 63 ng/mL and 331 ng/mL after the application of one or two SYNERA patches, respectively. Higher maximum concentrations of lidocaine were observed for younger children when compared to older children. The maximum concentration of tetracaine observed in children was 65 ng/mL, and most values obtained were <0.9 ng/mL. Signs of CNS toxicity may start at plasma concentrations of lidocaine as low as 1000 ng/mL, and the risk of seizures generally increases with increasing plasma levels. Very high levels of lidocaine can cause respiratory arrest, coma, decreases in cardiac output, total peripheral resistance and mean arterial pressure, ventricular arrhythmias and cardiac arrest. Tetracaine is associated with a profile of systemic CNS and cardiovascular adverse events similar to lidocaine, although toxicity associated with tetracaine is thought to occur at lower doses compared to lidocaine. The toxicity of co-administered local anesthetics is thought to be at least additive. In the absence of massive topical overdose or oral ingestion, other etiologies for the clinical effects or overdosage from other sources of lidocaine, tetracaine or other local anesthetics should be considered. The management of overdosage includes close monitoring, supportive care and symptomatic treatment. Dialysis is of negligible value in the treatment of acute overdosage of lidocaine."
      ]
    }
  ]
}