{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 6
    }
  },
  "results": [
    {
      "effective_time": "20190311",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Coadministration of ISENTRESS and other drugs may alter the plasma concentration of raltegravir. The potential for drug-drug interactions must be considered prior to and during therapy ( 7). Coadministration of ISENTRESS with drugs that are strong inducers of UGT1A1, such as rifampin, may result in reduced plasma concentrations of raltegravir ( 2.1, 7.2). 7.1 Effect of Raltegravir on the Pharmacokinetics of Other Agents Raltegravir does not inhibit (IC 50>100 µM) CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 or CYP3A in vitro. Moreover, in vitro, raltegravir did not induce CYP1A2, CYP2B6 or CYP3A4. A midazolam drug interaction study confirmed the low propensity of raltegravir to alter the pharmacokinetics of agents metabolized by CYP3A4 in vivo by demonstrating a lack of effect of raltegravir on the pharmacokinetics of midazolam, a sensitive CYP3A4 substrate. Similarly, raltegravir is not an inhibitor (IC 50>50 µM) of UGT1A1 or UGT2B7, and raltegravir does not inhibit P-glycoprotein-mediated transport. Based on these data, ISENTRESS is not expected to affect the pharmacokinetics of drugs that are substrates of these enzymes or P-glycoprotein (e.g., protease inhibitors, NNRTIs, opioid analgesics, statins, azole antifungals, proton pump inhibitors and anti-erectile dysfunction agents). 7.2 Effect of Other Agents on the Pharmacokinetics of Raltegravir Raltegravir is not a substrate of cytochrome P450 (CYP) enzymes. Based on in vivo and in vitro studies, raltegravir is eliminated mainly by metabolism via a UGT1A1-mediated glucuronidation pathway. Coadministration of ISENTRESS with drugs that inhibit UGT1A1 may increase plasma levels of raltegravir and coadministration of ISENTRESS with drugs that induce UGT1A1, such as rifampin, may reduce plasma levels of raltegravir. The impact of other inducers of drug metabolizing enzymes, such as phenytoin and phenobarbital, on UGT1A1 is unknown. Selected drug interactions are presented in Table 8 [see Clinical Pharmacology (12.3)] . Table 8: Selected Drug Interactions in Adults Concomitant Drug Class: Drug Name Effect on Concentration of Raltegravir Clinical Comment Metal-Containing Antacids aluminum and/or magnesium-containing antacids ↓ Coadministration or staggered administration of aluminum and/or magnesium hydroxide-containing antacids and ISENTRESS is not recommended. Other Agents rifampin ↓ The recommended dosage of ISENTRESS is 800 mg twice daily during coadministration with rifampin. There are no data to guide co-administration of ISENTRESS with rifampin in patients below 18 years of age [see Dosage and Administration (2.1)]. 7.3 Drugs without Clinically Significant Interactions with ISENTRESS In drug interaction studies, raltegravir did not have a clinically meaningful effect on the pharmacokinetics of the following: hormonal contraceptives, methadone, lamivudine, tenofovir, etravirine, darunavir/ritonavir, or boceprevir. Moreover, atazanavir, atazanavir/ritonavir, boceprevir, calcium carbonate antacids, darunavir/ritonavir, efavirenz, etravirine, omeprazole, or tipranavir/ritonavir did not have a clinically meaningful effect on the pharmacokinetics of raltegravir. No dose adjustment is required when ISENTRESS is coadministered with these drugs."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of ISENTRESS did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger subjects. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "instructions_for_use": [
        "Instructions for Use ISENTRESS ® (eye sen tris) (raltegravir) for oral suspension Read this Instructions for Use before you mix and give a dose of ISENTRESS for oral suspension to your child for the first time, and each time you get a refill. There may be new information. These instructions will help you to correctly mix and give a dose of ISENTRESS for oral suspension to your child. See the Patient Information leaflet that comes with ISENTRESS for oral suspension for more information about ISENTRESS. Your doctor will decide the right dose based on your child's weight. Ask your doctor or pharmacist if you have any questions about how to mix or give ISENTRESS for oral suspension to your child. Each ISENTRESS for oral suspension kit contains the following supplies (see Figure A): 2 reusable mixing cups with attached lids 2 reusable 5 mL dosing syringes 60 foil packets containing ISENTRESS for oral suspension For each dose of ISENTRESS for oral suspension you will need the following: 1 mixing cup with attached lid 1 dosing syringe (5mL) 1 foil packet containing the medicine Drinking water (not included in kit) How do I prepare a dose of ISENTRESS for oral suspension? Step 1. Fill mixing cup about half-way with drinking water (see Figure B). Step 2. Fill the dosing syringe. Start with the plunger pushed all the way inside the barrel of the syringe. Insert the tip of the syringe into the water and pull back on the plunger to the 5 mL marking on the barrel of the syringe (see Figure C). Step 3. Pour out remaining water from mixing cup (see Figure D). Step 4. Add the 5 mL of water from the dosing syringe back into the mixing cup by pressing down on the plunger (see Figure E). Step 5. Open 1 foil packet. There is a notch that you can use to tear open the foil packet, or you may use scissors to cut along the dotted line. Pour entire contents into mixing cup (see Figure F). Step 6. Close the attached lid to seal the mixing cup (see Figure G). It will snap shut. Step 7. Swirl the mixing cup to mix using a gentle circular motion for 30-60 seconds (see Figure H). Do not turn the mixing cup upside down. The liquid will be cloudy. Step 8. Open the mixing cup. Put the tip of the syringe into the liquid and pull back the plunger to the mL marking that matches your child's prescribed dose (see Figure I). Your child's dose may be different from the one shown in the figure. How should I give a dose of ISENTRESS for oral suspension? Step 9. Place the tip of the dosing syringe in your child's mouth and turn it toward either cheek. Gently push down on the plunger to give the medicine (see Figure J). Give the dose of ISENTRESS oral suspension to your child within 30 minutes of mixing. If you are not able to give your child's dose within 30 minutes of mixing, pour the unused medicine into the trash. You will need to mix a new dose. How should I dispose of leftover ISENTRESS for oral suspension? Step 10. Pour any leftover medicine from the mixing cup into the trash (see Figure K). Step 11. Remove plunger from the barrel of the dosing syringe. Hand wash the dosing syringe and mixing cup with warm water and dish soap. Rinse with water and air dry (see Figure L). How should I store ISENTRESS for oral suspension? Store ISENTRESS for oral suspension at room temperature between 68°F to 77°F (20°C to 25°C). Store in the original container. Do not open the foil packets until ready for use. Keep ISENTRESS for oral suspension and all medicines out of the reach of children. For more information go to www.ISENTRESS.com or call 1-800-622-4477. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J Figure K Figure L"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In a monotherapy study raltegravir (400 mg twice daily) demonstrated rapid antiviral activity with mean viral load reduction of 1.66 log 10 copies/mL by Day 10. In the randomized, double-blind, placebo-controlled, dose-ranging trial, Protocol 005, and Protocols 018 and 019, antiviral responses were similar among subjects regardless of dose. Effects on Electrocardiogram In a randomized, placebo-controlled, crossover study, 31 healthy subjects were administered a single oral supratherapeutic dose of raltegravir 1600 mg and placebo. Peak raltegravir plasma concentrations were approximately 4-fold higher than the peak concentrations following a 400 mg dose. ISENTRESS did not appear to prolong the QTc interval for 12 hours postdose. After baseline and placebo adjustment, the maximum mean QTc change was -0.4 msec (1-sided 95% upper Cl: 3.1 msec)."
      ],
      "spl_patient_package_insert": [
        "Patient Information ISENTRESS ® (eye sen tris ) (raltegravir) film-coated tablets ISENTRESS ® (eye sen tris ) (raltegravir) chewable tablets ISENTRESS ® (eye sen tris ) (raltegravir) for oral suspension Read this Patient Information before you start taking ISENTRESS and each time you get a refill. There may be new information. This information does not take the place of talking with your doctor about your medical condition or your treatment. What is ISENTRESS? ISENTRESS is a prescription HIV medicine used with other antiretroviral medicines to treat Human Immunodeficiency Virus-1 (HIV-1) infection in people 4 weeks of age and older. HIV is the virus that causes AIDS (Acquired Immune Deficiency Syndrome). It is not known if ISENTRESS is safe and effective in babies under 4 weeks of age. When used with other HIV medicines to treat HIV-1 infection, ISENTRESS may help: reduce the amount of HIV in your blood. This is called \"viral load\". increase the number of white blood cells called CD4+ (T) cells in your blood, which help fight off other infections. reduce the amount of HIV-1 and increase the CD4+ (T) cells in your blood, which may help improve your immune system. This may reduce your risk of death or getting infections that can happen when your immune system is weak (opportunistic infections). ISENTRESS does not cure HIV-1 infection or AIDS. You must stay on continuous HIV therapy to control HIV-1 infection and decrease HIV-related illnesses. Avoid doing things that can spread HIV-1 infection to others. Do not share or re-use needles or other injection equipment. Do not share personal items that can have blood or body fluids on them, like toothbrushes and razor blades. Do not have any kind of sex without protection. Always practice safe sex by using a latex or polyurethane condom to lower the chance of sexual contact with any body fluids such as semen, vaginal secretions, or blood. Ask your doctor if you have any questions on how to prevent passing HIV to other people. What should I tell my doctor before taking ISENTRESS? Before you take ISENTRESS, tell your doctor if you: have liver problems have a history of a muscle disorder called rhabdomyolysis or myopathy have increased levels of creatine kinase in your blood have phenylketonuria (PKU). ISENTRESS chewable tablets contain phenylalanine as part of the artificial sweetener, aspartame. The artificial sweetener may be harmful to people with PKU. have any other medical conditions are pregnant or plan to become pregnant. It is not known if ISENTRESS can harm your unborn baby. Pregnancy Registry: There is a pregnancy registry for women who take antiviral medicines during pregnancy. The purpose of this registry is to collect information about the health of you and your baby. Talk to your doctor about how you can take part in this registry. are breastfeeding or plan to breastfeed. Do not breastfeed if you take ISENTRESS. You should not breastfeed if you have HIV-1 because of the risk of passing HIV-1 to your baby. Talk with your doctor about the best way to feed your baby. Tell your doctor about all the medicines you take, including, prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines interact with ISENTRESS. Keep a list of your medicines to show your doctor and pharmacist. You can ask your doctor or pharmacist for a list of medicines that interact with ISENTRESS. Do not start taking a new medicine without telling your healthcare provider. Your healthcare provider can tell you if it is safe to take ISENTRESS with other medicines. How should I take ISENTRESS? Take ISENTRESS exactly as prescribed by your doctor. Do not change your dose of ISENTRESS or stop your treatment without talking with your doctor first. Stay under the care of your doctor while taking ISENTRESS. ISENTRESS film-coated tablets must be swallowed whole. ISENTRESS chewable tablets may be chewed or swallowed whole. ISENTRESS for oral suspension should be given to your child within 30 minutes of mixing. See the detailed Instructions for Use that comes with ISENTRESS for oral suspension , for information about the correct way to mix and give a dose of ISENTRESS for oral suspension. If you have questions about how to mix or give ISENTRESS for oral suspension, talk to your doctor or pharmacist. Do not switch between the film-coated tablet, the chewable tablet, or the oral suspension without talking with your doctor first. Do not run out of ISENTRESS. Get a refill of your ISENTRESS from your doctor or pharmacy before you run out. If you miss a dose, take it as soon as you remember. If you do not remember until it is time for your next dose, skip the missed dose and go back to your regular schedule. Do not double your next dose or take more ISENTRESS than prescribed. If you take too much ISENTRESS, call your doctor or go to the nearest hospital emergency room right away. What are the possible side effects of ISENTRESS? ISENTRESS can cause serious side effects including: Serious skin reactions and allergic reactions. Some people who take ISENTRESS develop serious skin reactions and allergic reactions that can be severe, and may be life-threatening or lead to death. If you develop a rash with any of the following symptoms, stop using ISENTRESS and call your doctor right away: fever generally ill feeling extreme tiredness muscle or joint aches blisters or sores in mouth blisters or peeling of the skin redness or swelling of the eyes swelling of the mouth or face problems breathing Sometimes allergic reactions can affect body organs, such as your liver. Call your doctor right away if you have any of the following signs or symptoms of liver problems: yellowing of your skin or whites of your eyes dark or tea colored urine pale colored stools (bowel movements) nausea or vomiting loss of appetite pain, aching, or tenderness on the right side of your stomach area Changes in your immune system (Immune Reconstitution Syndrome) can happen when you start taking HIV-1 medicines. Your immune system may get stronger and begin to fight infections that have been hidden in your body for a long time. Tell your doctor right away if you start having new symptoms after starting your HIV-1 medicine. The most common side effects of ISENTRESS include: trouble sleeping headache dizziness nausea tiredness Less common side effects of ISENTRESS include: depression hepatitis genital herpes herpes zoster including shingles kidney failure kidney stones indigestion or stomach area pain vomiting suicidal thoughts and actions weakness Tell your doctor right away if you get unexplained muscle pain, tenderness, or weakness while taking ISENTRESS. These may be signs of a rare serious muscle problem that can lead to kidney problems. Tell your doctor if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of ISENTRESS. For more information, ask your doctor or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ISENTRESS? Film-Coated Tablets: Store ISENTRESS film-coated tablets at room temperature between 68°F to 77°F (20°C to 25°C). Chewable Tablets: Store ISENTRESS chewable tablets at room temperature between 68°F to 77°F (20°C to 25°C). Store ISENTRESS chewable tablets in the original package with the bottle tightly closed. Keep the drying agent (desiccant) in the bottle to protect from moisture. For Oral Suspension: Store ISENTRESS for oral suspension at room temperature between 68°F to 77°F (20°C to 25°C). Store in the original container. Do not open the foil packet until ready for use. Keep ISENTRESS and all medicines out of the reach of children. General information about ISENTRESS Medicines are sometimes prescribed for purposes other than those listed in a Patient Information Leaflet. Do not use ISENTRESS for a condition for which it was not prescribed. Do not give ISENTRESS to other people, even if they have the same symptoms you have. It may harm them. You can ask your doctor or pharmacist for information about ISENTRESS that is written for health professionals. For more information go to www.ISENTRESS.com or call 1-800-622-4477. What are the ingredients in ISENTRESS? ISENTRESS film-coated tablets: Active ingredient: raltegravir Inactive ingredients: calcium phosphate dibasic anhydrous, hypromellose 2208, lactose monohydrate, magnesium stearate, microcrystalline cellulose, poloxamer 407 (contains 0.01% butylated hydroxytoluene as antioxidant), sodium stearyl fumarate. The film coating contains: black iron oxide, polyethylene glycol 3350, polyvinyl alcohol, red iron oxide, talc and titanium dioxide. ISENTRESS chewable tablets: Active ingredient: raltegravir Inactive ingredients: ammonium hydroxide, crospovidone, ethylcellulose 20 cP, fructose, hydroxypropyl cellulose, hypromellose 2910/6cP, magnesium stearate, mannitol, medium chain triglycerides, monoammonium glycyrrhizinate, natural and artificial flavors (orange, banana, and masking that contains aspartame), oleic acid, PEG 400, saccharin sodium, sodium citrate dihydrate, sodium stearyl fumarate, sorbitol, sucralose and yellow iron oxide. The 100 mg chewable tablet also contains red iron oxide. ISENTRESS for oral suspension: Active ingredient: raltegravir Inactive ingredients: ammonium hydroxide, banana with other natural flavors, carboxymethylcellulose sodium, crospovidone, ethylcellulose 20 cP, fructose, hydroxypropyl cellulose, hypromellose 2910/6cP, macrogol/PEG 400, magnesium stearate, maltodextrin, mannitol, medium chain triglycerides, microcrystalline cellulose, monoammonium glycyrrhizinate, oleic acid, sorbitol, sucralose and sucrose. This Patient Information has been approved by the U.S. Food and Drug Administration."
      ],
      "description": [
        "11 DESCRIPTION ISENTRESS contains raltegravir potassium, a human immunodeficiency virus integrase strand transfer inhibitor. The chemical name for raltegravir potassium is N-[(4-Fluorophenyl) methyl]-1,6-dihydro-5-hydroxy-1-methyl-2-[1-methyl-1-[[(5-methyl-1,3,4-oxadiazol-2-yl)carbonyl]amino]ethyl]-6-oxo-4-pyrimidinecarboxamide monopotassium salt. The empirical formula is C 20H 20FKN 6O 5 and the molecular weight is 482.51. The structural formula is: Raltegravir potassium is a white to off-white powder. It is soluble in water, slightly soluble in methanol, very slightly soluble in ethanol and acetonitrile and insoluble in isopropanol. Each 400 mg film-coated tablet of ISENTRESS for oral administration contains 434.4 mg of raltegravir (as potassium salt), equivalent to 400 mg of raltegravir free phenol and the following inactive ingredients: calcium phosphate dibasic anhydrous, hypromellose 2208, lactose monohydrate, magnesium stearate, microcrystalline cellulose, poloxamer 407 (contains 0.01% butylated hydroxytoluene as antioxidant), sodium stearyl fumarate. In addition, the film coating contains the following inactive ingredients: black iron oxide, polyethylene glycol 3350, polyvinyl alcohol, red iron oxide, talc and titanium dioxide. Each 100 mg chewable tablet of ISENTRESS for oral administration contains 108.6 mg of raltegravir (as potassium salt), equivalent to 100 mg of raltegravir free phenol and the following inactive ingredients: ammonium hydroxide, crospovidone, ethylcellulose 20 cP, fructose, hydroxypropyl cellulose, hypromellose 2910/6cP, magnesium stearate, mannitol, medium chain triglycerides, monoammonium glycyrrhizinate, natural and artificial flavors (orange, banana, and masking that contains aspartame), oleic acid, PEG 400, red iron oxide, saccharin sodium, sodium citrate dihydrate, sodium stearyl fumarate, sorbitol, sucralose and yellow iron oxide. Each 25 mg chewable tablet of ISENTRESS for oral administration contains 27.16 mg of raltegravir (as potassium salt), equivalent to 25 mg of raltegravir free phenol and the following inactive ingredients: ammonium hydroxide, crospovidone, ethylcellulose 20 cP, fructose, hydroxypropyl cellulose, hypromellose 2910/6cP, magnesium stearate, mannitol, medium chain triglycerides, monoammonium glycyrrhizinate, natural and artificial flavors (orange, banana, and masking that contains aspartame), oleic acid, PEG 400, saccharin sodium, sodium citrate dihydrate, sodium stearyl fumarate, sorbitol, sucralose and yellow iron oxide. Each packet of ISENTRESS for oral suspension 100 mg, contains 108.6 mg of raltegravir (as potassium salt), equivalent to 100 mg of raltegravir free phenol and the following inactive ingredients: ammonium hydroxide, banana with other natural flavors, carboxymethylcellulose sodium, crospovidone, ethylcellulose 20 cP, fructose, hydroxypropyl cellulose, hypromellose 2910/6cP, macrogol/PEG 400, magnesium stearate, maltodextrin, mannitol, medium chain triglycerides, microcrystalline cellulose, monoammonium glycyrrhizinate, oleic acid, sorbitol, sucralose and sucrose. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies of raltegravir in mice did not show any carcinogenic potential. At the highest dose levels, 400 mg/kg/day in females and 250 mg/kg/day in males, systemic exposure was 1.8-fold (females) or 1.2-fold (males) greater than the AUC (54 µM∙hr) at the 400-mg twice daily human dose. Treatment-related squamous cell carcinoma of nose/nasopharynx was observed in female rats dosed with 600 mg/kg/day raltegravir for 104 weeks. These tumors were possibly the result of local irritation and inflammation due to local deposition and/or aspiration of drug in the mucosa of the nose/nasopharynx during dosing. No tumors of the nose/nasopharynx were observed in rats dosed with 150 mg/kg/day (males) and 50 mg/kg/day (females) and the systemic exposure in rats was 1.7-fold (males) to 1.4-fold (females) greater than the AUC (54 μM∙hr) at the 400-mg twice daily human dose. No evidence of mutagenicity or genotoxicity was observed in in vitro microbial mutagenesis (Ames) tests, in vitro alkaline elution assays for DNA breakage, and in vitro and in vivo chromosomal aberration studies. No effect on fertility was seen in male and female rats at doses up to 600 mg/kg/day which resulted in a 3-fold exposure above the exposure at the recommended human dose."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Film-coated Tablets 400 mg pink, oval-shaped, film-coated tablets with \"227\" on one side. Chewable Tablets 100 mg pale orange, oval-shaped, orange-banana flavored, chewable tablets scored on both sides and imprinted on one face with the Merck logo and \"477\" on opposite sides of the score. 25 mg pale yellow, round, orange-banana flavored, chewable tablets with the Merck logo on one side and \"473\" on the other side. For Oral Suspension 100 mg white to off-white, banana flavored, granular powder that may contain yellow or beige to tan particles in a child resistant single-use foil packet. Film-Coated Tablets: 400 mg ( 3). Chewable Tablets: 100 mg scored and 25 mg ( 3). For Oral Suspension: Single-use packet of 100 mg ( 3)."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"table9\"> <caption>Table 9: Raltegravir Steady State Pharmacokinetic Parameters in Pediatric Patients Following Administration of Recommended Doses</caption> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"20%\" align=\"center\" valign=\"bottom\"/> <col width=\"10%\" align=\"center\" valign=\"bottom\"/> <col width=\"22%\" align=\"center\" valign=\"bottom\"/> <col width=\"20%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\">Body Weight</th> <th styleCode=\"Rrule\" valign=\"bottom\">Formulation</th> <th styleCode=\"Rrule\" valign=\"bottom\">Dose</th> <th styleCode=\"Rrule\" valign=\"bottom\">N <footnote ID=\"table9a\">Number of patients with intensive pharmacokinetic (PK) results at the final recommended dose.</footnote> </th> <th styleCode=\"Rrule\" valign=\"bottom\">Geometric Mean   <content styleCode=\"italics\">(%CV</content> <footnote ID=\"table9b\">Geometric coefficient of variation.</footnote>)  AUC <sub>0-12hr</sub> (&#xB5;M&#x2219;hr) </th> <th styleCode=\"Rrule\" valign=\"bottom\">Geometric Mean   <content styleCode=\"italics\">(%CV</content> <footnoteRef IDREF=\"table9b\"/> <content styleCode=\"italics\">)</content>  C <sub>12hr</sub> (nM) </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&#x2265;25 kg</td> <td styleCode=\"Rrule\">Film-coated tablet</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">14.1 <content styleCode=\"italics\">(121%)</content> </td> <td styleCode=\"Rrule\">233 ( <content styleCode=\"italics\">157%</content>) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&#x2265;25 kg</td> <td styleCode=\"Rrule\">Chewable tablet</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table1\"> Table 1</linkHtml> </td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">22.1 ( <content styleCode=\"italics\">36%</content>) </td> <td styleCode=\"Rrule\">113 ( <content styleCode=\"italics\">80%</content>) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">11 to less than 25 kg</td> <td styleCode=\"Rrule\">Chewable tablet</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table2\"> Table 2</linkHtml> </td> <td styleCode=\"Rrule\">13</td> <td styleCode=\"Rrule\">18.6 ( <content styleCode=\"italics\">68%</content>) </td> <td styleCode=\"Rrule\">82 ( <content styleCode=\"italics\">123%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 to less than 20 kg</td> <td styleCode=\"Rrule\">Oral suspension</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table2\"> Table 2</linkHtml> </td> <td styleCode=\"Rrule\">19</td> <td styleCode=\"Rrule\">24.5 ( <content styleCode=\"italics\">43%</content>) </td> <td styleCode=\"Rrule\">113 ( <content styleCode=\"italics\">69%</content>) </td> </tr> </tbody> </table>",
        "<table width=\"100%\" ID=\"table10\"> <caption>Table 10: Effect of Other Agents on the Pharmacokinetics of Raltegravir in Adults</caption> <col width=\"16%\" align=\"left\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th rowspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Coadministered Drug</th> <th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Coadministered Drug Dose/Schedule</th> <th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Raltegravir  Dose/Schedule </th> <th colspan=\"4\" styleCode=\"Rrule\">Ratio (90% Confidence Interval) of Raltegravir Pharmacokinetic Parameters with/without Coadministered Drug;  No Effect = 1.00 </th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">n</th> <th styleCode=\"Rrule\">C <sub>max</sub> </th> <th styleCode=\"Rrule\">AUC</th> <th styleCode=\"Rrule\">C <sub>min</sub> </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"7\" styleCode=\"Lrule Rrule\">aluminum and magnesium hydroxide antacid</td> <td styleCode=\"Rrule\">20 mL single dose given with raltegravir</td> <td rowspan=\"7\" styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">25</td> <td styleCode=\"Rrule\">0.56  (0.42, 0.73) </td> <td styleCode=\"Rrule\">0.51  (0.40, 0.65) </td> <td styleCode=\"Rrule\">0.37  (0.29, 0.48) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 2 hours before raltegravir</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.49  (0.33, 0.71) </td> <td styleCode=\"Rrule\">0.49  (0.35, 0.67) </td> <td styleCode=\"Rrule\">0.44  (0.34, 0.55) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 2 hours after raltegravir</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.78  (0.53, 1.13) </td> <td styleCode=\"Rrule\">0.70  (0.50, 0.96) </td> <td styleCode=\"Rrule\">0.43  (0.34, 0.55) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 4 hours before raltegravir</td> <td styleCode=\"Rrule\">17</td> <td styleCode=\"Rrule\">0.78  (0.55, 1.10) </td> <td styleCode=\"Rrule\">0.81  (0.63, 1.05) </td> <td styleCode=\"Rrule\">0.40  (0.31, 0.52) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 4 hours after raltegravir</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">0.70  (0.48, 1.04) </td> <td styleCode=\"Rrule\">0.68  (0.50, 0.92) </td> <td styleCode=\"Rrule\">0.38  (0.30, 0.49) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 6 hours before raltegravir</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">0.90  (0.58, 1.40) </td> <td styleCode=\"Rrule\">0.87  (0.64, 1.18) </td> <td styleCode=\"Rrule\">0.50  (0.39, 0.65) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 6 hours after raltegravir</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">0.90  (0.58, 1.41) </td> <td styleCode=\"Rrule\">0.89  (0.64, 1.22) </td> <td styleCode=\"Rrule\">0.51  (0.40, 0.64) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">atazanavir</td> <td styleCode=\"Rrule\">400 mg daily</td> <td styleCode=\"Rrule\">100 mg single dose</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">1.53 (1.11, 2.12)</td> <td styleCode=\"Rrule\">1.72 (1.47, 2.02)</td> <td styleCode=\"Rrule\">1.95 (1.30, 2.92)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">atazanavir/ritonavir</td> <td styleCode=\"Rrule\">300 mg/100 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">1.24 (0.87, 1.77)</td> <td styleCode=\"Rrule\">1.41 (1.12, 1.78)</td> <td styleCode=\"Rrule\">1.77 (1.39, 2.25)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">boceprevir</td> <td styleCode=\"Rrule\">800 mg three times daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">22</td> <td styleCode=\"Rrule\">1.11  (0.91-1.36) </td> <td styleCode=\"Rrule\">1.04  (0.88-1.22) </td> <td styleCode=\"Rrule\">0.75  (0.45-1.23) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">calcium carbonate antacid</td> <td styleCode=\"Rrule\">3000 mg single dose given with raltegravir</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">24</td> <td styleCode=\"Rrule\">0.48  (0.36, 0.63) </td> <td styleCode=\"Rrule\">0.45  (0.35, 0.57) </td> <td styleCode=\"Rrule\">0.68  (0.53, 0.87) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">efavirenz</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">0.64 (0.41, 0.98)</td> <td styleCode=\"Rrule\">0.64 (0.52, 0.80)</td> <td styleCode=\"Rrule\">0.79 (0.49, 1.28)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">etravirine</td> <td styleCode=\"Rrule\">200 mg twice daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">19</td> <td styleCode=\"Rrule\">0.89 (0.68, 1.15)</td> <td styleCode=\"Rrule\">0.90 (0.68, 1.18)</td> <td styleCode=\"Rrule\">0.66 (0.34, 1.26)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">omeprazole</td> <td styleCode=\"Rrule\">20 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">14  (10 for AUC) </td> <td styleCode=\"Rrule\">4.15  (2.82, 6.10) </td> <td styleCode=\"Rrule\">3.12  (2.13, 4.56) </td> <td styleCode=\"Rrule\">1.46  (1.10, 1.93) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">rifampin</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">0.62 (0.37, 1.04)</td> <td styleCode=\"Rrule\">0.60 (0.39, 0.91)</td> <td styleCode=\"Rrule\">0.39 (0.30, 0.51)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">rifampin</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily when administered alone; 800 mg twice daily when administered with rifampin</td> <td styleCode=\"Rrule\">14</td> <td styleCode=\"Rrule\">1.62  (1.12, 2.33) </td> <td styleCode=\"Rrule\">1.27  (0.94, 1.71) </td> <td styleCode=\"Rrule\">0.47  (0.36, 0.61) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">ritonavir</td> <td styleCode=\"Rrule\">100 mg twice daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">0.76 (0.55, 1.04)</td> <td styleCode=\"Rrule\">0.84 (0.70, 1.01)</td> <td styleCode=\"Rrule\">0.99 (0.70, 1.40)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">tenofovir</td> <td styleCode=\"Rrule\">300 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">1.64 (1.16, 2.32)</td> <td styleCode=\"Rrule\">1.49 (1.15, 1.94)</td> <td styleCode=\"Rrule\">1.03 (0.73, 1.45)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">tipranavir/ritonavir</td> <td styleCode=\"Rrule\">500 mg/200 mg twice daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">15  (14 for C <sub>min</sub>) </td> <td styleCode=\"Rrule\">0.82 (0.46, 1.46)</td> <td styleCode=\"Rrule\">0.76 (0.49, 1.19)</td> <td styleCode=\"Rrule\">0.45 (0.31, 0.66)</td> </tr> </tbody> </table>"
      ],
      "storage_and_handling": [
        "Storage and Handling 400 mg Film-coated Tablets, Chewable Tablets and For Oral Suspension Store at 20-25°C (68-77°F); excursions permitted to 15-30°C (59-86°F). See USP Controlled Room Temperature. Chewable Tablets Store in the original package with the bottle tightly closed. Keep the desiccant in the bottle to protect from moisture. For Oral Suspension Store in the original container. Do not open foil packet until ready for use."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Raltegravir is an HIV-1 antiviral drug [see Microbiology (12.4)] ."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"table9\"> <caption>Table 9: Raltegravir Steady State Pharmacokinetic Parameters in Pediatric Patients Following Administration of Recommended Doses</caption> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"20%\" align=\"center\" valign=\"bottom\"/> <col width=\"10%\" align=\"center\" valign=\"bottom\"/> <col width=\"22%\" align=\"center\" valign=\"bottom\"/> <col width=\"20%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\">Body Weight</th> <th styleCode=\"Rrule\" valign=\"bottom\">Formulation</th> <th styleCode=\"Rrule\" valign=\"bottom\">Dose</th> <th styleCode=\"Rrule\" valign=\"bottom\">N <footnote ID=\"table9a\">Number of patients with intensive pharmacokinetic (PK) results at the final recommended dose.</footnote> </th> <th styleCode=\"Rrule\" valign=\"bottom\">Geometric Mean   <content styleCode=\"italics\">(%CV</content> <footnote ID=\"table9b\">Geometric coefficient of variation.</footnote>)  AUC <sub>0-12hr</sub> (&#xB5;M&#x2219;hr) </th> <th styleCode=\"Rrule\" valign=\"bottom\">Geometric Mean   <content styleCode=\"italics\">(%CV</content> <footnoteRef IDREF=\"table9b\"/> <content styleCode=\"italics\">)</content>  C <sub>12hr</sub> (nM) </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&#x2265;25 kg</td> <td styleCode=\"Rrule\">Film-coated tablet</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">14.1 <content styleCode=\"italics\">(121%)</content> </td> <td styleCode=\"Rrule\">233 ( <content styleCode=\"italics\">157%</content>) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&#x2265;25 kg</td> <td styleCode=\"Rrule\">Chewable tablet</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table1\"> Table 1</linkHtml> </td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">22.1 ( <content styleCode=\"italics\">36%</content>) </td> <td styleCode=\"Rrule\">113 ( <content styleCode=\"italics\">80%</content>) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">11 to less than 25 kg</td> <td styleCode=\"Rrule\">Chewable tablet</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table2\"> Table 2</linkHtml> </td> <td styleCode=\"Rrule\">13</td> <td styleCode=\"Rrule\">18.6 ( <content styleCode=\"italics\">68%</content>) </td> <td styleCode=\"Rrule\">82 ( <content styleCode=\"italics\">123%)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 to less than 20 kg</td> <td styleCode=\"Rrule\">Oral suspension</td> <td styleCode=\"Rrule\">Weight based dosing, see <linkHtml href=\"#table2\"> Table 2</linkHtml> </td> <td styleCode=\"Rrule\">19</td> <td styleCode=\"Rrule\">24.5 ( <content styleCode=\"italics\">43%</content>) </td> <td styleCode=\"Rrule\">113 ( <content styleCode=\"italics\">69%</content>) </td> </tr> </tbody> </table>",
        "<table width=\"100%\" ID=\"table10\"> <caption>Table 10: Effect of Other Agents on the Pharmacokinetics of Raltegravir in Adults</caption> <col width=\"16%\" align=\"left\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th rowspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\" valign=\"bottom\">Coadministered Drug</th> <th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Coadministered Drug Dose/Schedule</th> <th rowspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\">Raltegravir  Dose/Schedule </th> <th colspan=\"4\" styleCode=\"Rrule\">Ratio (90% Confidence Interval) of Raltegravir Pharmacokinetic Parameters with/without Coadministered Drug;  No Effect = 1.00 </th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">n</th> <th styleCode=\"Rrule\">C <sub>max</sub> </th> <th styleCode=\"Rrule\">AUC</th> <th styleCode=\"Rrule\">C <sub>min</sub> </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"7\" styleCode=\"Lrule Rrule\">aluminum and magnesium hydroxide antacid</td> <td styleCode=\"Rrule\">20 mL single dose given with raltegravir</td> <td rowspan=\"7\" styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">25</td> <td styleCode=\"Rrule\">0.56  (0.42, 0.73) </td> <td styleCode=\"Rrule\">0.51  (0.40, 0.65) </td> <td styleCode=\"Rrule\">0.37  (0.29, 0.48) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 2 hours before raltegravir</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.49  (0.33, 0.71) </td> <td styleCode=\"Rrule\">0.49  (0.35, 0.67) </td> <td styleCode=\"Rrule\">0.44  (0.34, 0.55) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 2 hours after raltegravir</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.78  (0.53, 1.13) </td> <td styleCode=\"Rrule\">0.70  (0.50, 0.96) </td> <td styleCode=\"Rrule\">0.43  (0.34, 0.55) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 4 hours before raltegravir</td> <td styleCode=\"Rrule\">17</td> <td styleCode=\"Rrule\">0.78  (0.55, 1.10) </td> <td styleCode=\"Rrule\">0.81  (0.63, 1.05) </td> <td styleCode=\"Rrule\">0.40  (0.31, 0.52) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 4 hours after raltegravir</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">0.70  (0.48, 1.04) </td> <td styleCode=\"Rrule\">0.68  (0.50, 0.92) </td> <td styleCode=\"Rrule\">0.38  (0.30, 0.49) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 6 hours before raltegravir</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">0.90  (0.58, 1.40) </td> <td styleCode=\"Rrule\">0.87  (0.64, 1.18) </td> <td styleCode=\"Rrule\">0.50  (0.39, 0.65) </td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Rrule\">20 mL single dose given 6 hours after raltegravir</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">0.90  (0.58, 1.41) </td> <td styleCode=\"Rrule\">0.89  (0.64, 1.22) </td> <td styleCode=\"Rrule\">0.51  (0.40, 0.64) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">atazanavir</td> <td styleCode=\"Rrule\">400 mg daily</td> <td styleCode=\"Rrule\">100 mg single dose</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">1.53 (1.11, 2.12)</td> <td styleCode=\"Rrule\">1.72 (1.47, 2.02)</td> <td styleCode=\"Rrule\">1.95 (1.30, 2.92)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">atazanavir/ritonavir</td> <td styleCode=\"Rrule\">300 mg/100 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">1.24 (0.87, 1.77)</td> <td styleCode=\"Rrule\">1.41 (1.12, 1.78)</td> <td styleCode=\"Rrule\">1.77 (1.39, 2.25)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">boceprevir</td> <td styleCode=\"Rrule\">800 mg three times daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">22</td> <td styleCode=\"Rrule\">1.11  (0.91-1.36) </td> <td styleCode=\"Rrule\">1.04  (0.88-1.22) </td> <td styleCode=\"Rrule\">0.75  (0.45-1.23) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">calcium carbonate antacid</td> <td styleCode=\"Rrule\">3000 mg single dose given with raltegravir</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">24</td> <td styleCode=\"Rrule\">0.48  (0.36, 0.63) </td> <td styleCode=\"Rrule\">0.45  (0.35, 0.57) </td> <td styleCode=\"Rrule\">0.68  (0.53, 0.87) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">efavirenz</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">0.64 (0.41, 0.98)</td> <td styleCode=\"Rrule\">0.64 (0.52, 0.80)</td> <td styleCode=\"Rrule\">0.79 (0.49, 1.28)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">etravirine</td> <td styleCode=\"Rrule\">200 mg twice daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">19</td> <td styleCode=\"Rrule\">0.89 (0.68, 1.15)</td> <td styleCode=\"Rrule\">0.90 (0.68, 1.18)</td> <td styleCode=\"Rrule\">0.66 (0.34, 1.26)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">omeprazole</td> <td styleCode=\"Rrule\">20 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">14  (10 for AUC) </td> <td styleCode=\"Rrule\">4.15  (2.82, 6.10) </td> <td styleCode=\"Rrule\">3.12  (2.13, 4.56) </td> <td styleCode=\"Rrule\">1.46  (1.10, 1.93) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">rifampin</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">0.62 (0.37, 1.04)</td> <td styleCode=\"Rrule\">0.60 (0.39, 0.91)</td> <td styleCode=\"Rrule\">0.39 (0.30, 0.51)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">rifampin</td> <td styleCode=\"Rrule\">600 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily when administered alone; 800 mg twice daily when administered with rifampin</td> <td styleCode=\"Rrule\">14</td> <td styleCode=\"Rrule\">1.62  (1.12, 2.33) </td> <td styleCode=\"Rrule\">1.27  (0.94, 1.71) </td> <td styleCode=\"Rrule\">0.47  (0.36, 0.61) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">ritonavir</td> <td styleCode=\"Rrule\">100 mg twice daily</td> <td styleCode=\"Rrule\">400 mg single dose</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">0.76 (0.55, 1.04)</td> <td styleCode=\"Rrule\">0.84 (0.70, 1.01)</td> <td styleCode=\"Rrule\">0.99 (0.70, 1.40)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">tenofovir</td> <td styleCode=\"Rrule\">300 mg daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">9</td> <td styleCode=\"Rrule\">1.64 (1.16, 2.32)</td> <td styleCode=\"Rrule\">1.49 (1.15, 1.94)</td> <td styleCode=\"Rrule\">1.03 (0.73, 1.45)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">tipranavir/ritonavir</td> <td styleCode=\"Rrule\">500 mg/200 mg twice daily</td> <td styleCode=\"Rrule\">400 mg twice daily</td> <td styleCode=\"Rrule\">15  (14 for C <sub>min</sub>) </td> <td styleCode=\"Rrule\">0.82 (0.46, 1.46)</td> <td styleCode=\"Rrule\">0.76 (0.49, 1.19)</td> <td styleCode=\"Rrule\">0.45 (0.31, 0.66)</td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Adults Absorption Raltegravir (film-coated tablet) is absorbed with a T max of approximately 3 hours postdose in the fasted state. Raltegravir AUC and C max increase dose proportionally over the dose range 100 mg to 1600 mg. Raltegravir C 12hr increases dose proportionally over the dose range of 100 to 800 mg and increases slightly less than dose proportionally over the dose range 100 mg to 1600 mg. With twice-daily dosing, pharmacokinetic steady state is achieved within approximately the first 2 days of dosing. There is little to no accumulation in AUC and C max. The average accumulation ratio for C 12hr ranged from approximately 1.2 to 1.6. The absolute bioavailability of raltegravir has not been established. Based on a formulation comparison study in healthy adult volunteers, the chewable tablet and oral suspension have higher oral bioavailability compared to the 400 mg film-coated tablet. In subjects who received 400 mg twice daily alone, raltegravir drug exposures were characterized by a geometric mean AUC 0-12hr of 14.3 µM∙hr and C 12hr of 142 nM. Considerable variability was observed in the pharmacokinetics of raltegravir. For observed C 12hr in Protocols 018 and 019, the coefficient of variation (CV) for inter-subject variability = 212% and the CV for intra-subject variability = 122%. Effect of Food on Oral Absorption ISENTRESS may be administered with or without food. Raltegravir was administered without regard to food in the pivotal safety and efficacy studies in HIV-1-infected patients. The effect of consumption of low-, moderate- and high-fat meals on steady-state raltegravir pharmacokinetics was assessed in healthy volunteers administered the 400 mg film-coated tablet. Administration of multiple doses of raltegravir following a moderate-fat meal (600 Kcal, 21 g fat) did not affect raltegravir AUC to a clinically meaningful degree with an increase of 13% relative to fasting. Raltegravir C 12hr was 66% higher and C max was 5% higher following a moderate-fat meal compared to fasting. Administration of raltegravir following a high-fat meal (825 Kcal, 52 g fat) increased AUC and C max by approximately 2-fold and increased C 12hr by 4.1-fold. Administration of raltegravir following a low-fat meal (300 Kcal, 2.5 g fat) decreased AUC and C max by 46% and 52%, respectively; C 12hr was essentially unchanged. Food appears to increase pharmacokinetic variability relative to fasting. Administration of the chewable tablet with a high fat meal led to an average 6% decrease in AUC, 62% decrease in C max, and 188% increase in C 12hr compared to administration in the fasted state. Administration of the chewable tablet with a high fat meal does not affect raltegravir pharmacokinetics to a clinically meaningful degree and the chewable tablet can be administered without regard to food. The effect of food on the formulation for oral suspension was not studied. Distribution Raltegravir is approximately 83% bound to human plasma protein over the concentration range of 2 to 10 µM. In one study of HIV-1 infected subjects who received raltegravir 400 mg twice daily, raltegravir was measured in the cerebrospinal fluid. In the study (n=18), the median cerebrospinal fluid concentration was 5.8% (range 1 to 53.5%) of the corresponding plasma concentration. This median proportion was approximately 3-fold lower than the free fraction of raltegravir in plasma. The clinical relevance of this finding is unknown. Metabolism and Excretion The apparent terminal half-life of raltegravir is approximately 9 hours, with a shorter α-phase half-life (~1 hour) accounting for much of the AUC. Following administration of an oral dose of radiolabeled raltegravir, approximately 51 and 32% of the dose was excreted in feces and urine, respectively. In feces, only raltegravir was present, most of which is likely derived from hydrolysis of raltegravir-glucuronide secreted in bile as observed in preclinical species. Two components, namely raltegravir and raltegravir-glucuronide, were detected in urine and accounted for approximately 9 and 23% of the dose, respectively. The major circulating entity was raltegravir and represented approximately 70% of the total radioactivity; the remaining radioactivity in plasma was accounted for by raltegravir-glucuronide. Studies using isoform-selective chemical inhibitors and cDNA-expressed UDP-glucuronosyltransferases (UGT) show that UGT1A1 is the main enzyme responsible for the formation of raltegravir-glucuronide. Thus, the data indicate that the major mechanism of clearance of raltegravir in humans is UGT1A1-mediated glucuronidation. Special Populations Pediatric Two pediatric formulations were evaluated in healthy adult volunteers, where the chewable tablet and oral suspension were compared to the 400 mg tablet. The chewable tablet and oral suspension demonstrated higher oral bioavailability, thus higher AUC, compared to the 400 mg tablet. In the same study, the oral suspension resulted in higher oral bioavailability compared to the chewable tablet. These observations resulted in proposed pediatric doses targeting 6 mg/kg/dose for the chewable tablets and oral suspension. As displayed in Table 9, the doses recommended for HIV-infected infants, children and adolescents 4 weeks to 18 years of age [see Dosage and Administration (2.3)] resulted in a pharmacokinetic profile of raltegravir similar to that observed in adults receiving 400 mg twice daily. Overall, dosing in pediatric patients achieved exposures (C trough) above 45 nM in the majority of subjects, but some differences in exposures between formulations were observed. Pediatric patients above 25 kg administered the chewable tablets had lower trough concentrations (113 nM) compared to pediatric patients above 25 kg administered the 400 mg tablet formulation (233 nM) [see Clinical Studies (14.3)] . As a result, the 400 mg film-coated tablet is the recommended dose in patients weighing at least 25 kg; however, the chewable tablet offers an alternative regimen in patients weighing at least 25 kg who are unable to swallow the film-coated tablet [see Dosage and Administration (2.3)] . In addition, pediatric patients weighing 11 to 25 kg who were administered the chewable tablets had the lowest trough concentrations (82 nM) compared to all other pediatric subgroups. Table 9: Raltegravir Steady State Pharmacokinetic Parameters in Pediatric Patients Following Administration of Recommended Doses Body Weight Formulation Dose N Number of patients with intensive pharmacokinetic (PK) results at the final recommended dose. Geometric Mean (%CV Geometric coefficient of variation.) AUC 0-12hr (µM∙hr) Geometric Mean (%CV ) C 12hr (nM) ≥25 kg Film-coated tablet 400 mg twice daily 18 14.1 (121%) 233 ( 157%) ≥25 kg Chewable tablet Weight based dosing, see Table 1 9 22.1 ( 36%) 113 ( 80%) 11 to less than 25 kg Chewable tablet Weight based dosing, see Table 2 13 18.6 ( 68%) 82 ( 123%) 3 to less than 20 kg Oral suspension Weight based dosing, see Table 2 19 24.5 ( 43%) 113 ( 69%) The pharmacokinetics of raltegravir in infants under 4 weeks of age has not been established. Age The effect of age (18 years and older) on the pharmacokinetics of raltegravir was evaluated in the composite analysis. No dosage adjustment is necessary. Race The effect of race on the pharmacokinetics of raltegravir in adults was evaluated in the composite analysis. No dosage adjustment is necessary. Gender A study of the pharmacokinetics of raltegravir was performed in healthy adult males and females. Additionally, the effect of gender was evaluated in a composite analysis of pharmacokinetic data from 103 healthy subjects and 28 HIV-1 infected subjects receiving raltegravir monotherapy with fasted administration. No dosage adjustment is necessary. Hepatic Impairment Raltegravir is eliminated primarily by glucuronidation in the liver. A study of the pharmacokinetics of raltegravir was performed in adult subjects with moderate hepatic impairment. Additionally, hepatic impairment was evaluated in the composite pharmacokinetic analysis. There were no clinically important pharmacokinetic differences between subjects with moderate hepatic impairment and healthy subjects. No dosage adjustment is necessary for patients with mild to moderate hepatic impairment. The effect of severe hepatic impairment on the pharmacokinetics of raltegravir has not been studied. Renal Impairment Renal clearance of unchanged drug is a minor pathway of elimination. A study of the pharmacokinetics of raltegravir was performed in adult subjects with severe renal impairment. Additionally, renal impairment was evaluated in the composite pharmacokinetic analysis. There were no clinically important pharmacokinetic differences between subjects with severe renal impairment and healthy subjects. No dosage adjustment is necessary. Because the extent to which ISENTRESS may be dialyzable is unknown, dosing before a dialysis session should be avoided. UGT1A1 Polymorphism There is no evidence that common UGT1A1 polymorphisms alter raltegravir pharmacokinetics to a clinically meaningful extent. In a comparison of 30 adult subjects with *28/*28 genotype (associated with reduced activity of UGT1A1) to 27 adult subjects with wild-type genotype, the geometric mean ratio (90% CI) of AUC was 1.41 (0.96, 2.09). Drug Interactions [see Drug Interactions (7)] Table 10: Effect of Other Agents on the Pharmacokinetics of Raltegravir in Adults Coadministered Drug Coadministered Drug Dose/Schedule Raltegravir Dose/Schedule Ratio (90% Confidence Interval) of Raltegravir Pharmacokinetic Parameters with/without Coadministered Drug; No Effect = 1.00 n C max AUC C min aluminum and magnesium hydroxide antacid 20 mL single dose given with raltegravir 400 mg twice daily 25 0.56 (0.42, 0.73) 0.51 (0.40, 0.65) 0.37 (0.29, 0.48) 20 mL single dose given 2 hours before raltegravir 23 0.49 (0.33, 0.71) 0.49 (0.35, 0.67) 0.44 (0.34, 0.55) 20 mL single dose given 2 hours after raltegravir 23 0.78 (0.53, 1.13) 0.70 (0.50, 0.96) 0.43 (0.34, 0.55) 20 mL single dose given 4 hours before raltegravir 17 0.78 (0.55, 1.10) 0.81 (0.63, 1.05) 0.40 (0.31, 0.52) 20 mL single dose given 4 hours after raltegravir 18 0.70 (0.48, 1.04) 0.68 (0.50, 0.92) 0.38 (0.30, 0.49) 20 mL single dose given 6 hours before raltegravir 16 0.90 (0.58, 1.40) 0.87 (0.64, 1.18) 0.50 (0.39, 0.65) 20 mL single dose given 6 hours after raltegravir 16 0.90 (0.58, 1.41) 0.89 (0.64, 1.22) 0.51 (0.40, 0.64) atazanavir 400 mg daily 100 mg single dose 10 1.53 (1.11, 2.12) 1.72 (1.47, 2.02) 1.95 (1.30, 2.92) atazanavir/ritonavir 300 mg/100 mg daily 400 mg twice daily 10 1.24 (0.87, 1.77) 1.41 (1.12, 1.78) 1.77 (1.39, 2.25) boceprevir 800 mg three times daily 400 mg single dose 22 1.11 (0.91-1.36) 1.04 (0.88-1.22) 0.75 (0.45-1.23) calcium carbonate antacid 3000 mg single dose given with raltegravir 400 mg twice daily 24 0.48 (0.36, 0.63) 0.45 (0.35, 0.57) 0.68 (0.53, 0.87) efavirenz 600 mg daily 400 mg single dose 9 0.64 (0.41, 0.98) 0.64 (0.52, 0.80) 0.79 (0.49, 1.28) etravirine 200 mg twice daily 400 mg twice daily 19 0.89 (0.68, 1.15) 0.90 (0.68, 1.18) 0.66 (0.34, 1.26) omeprazole 20 mg daily 400 mg single dose 14 (10 for AUC) 4.15 (2.82, 6.10) 3.12 (2.13, 4.56) 1.46 (1.10, 1.93) rifampin 600 mg daily 400 mg single dose 9 0.62 (0.37, 1.04) 0.60 (0.39, 0.91) 0.39 (0.30, 0.51) rifampin 600 mg daily 400 mg twice daily when administered alone; 800 mg twice daily when administered with rifampin 14 1.62 (1.12, 2.33) 1.27 (0.94, 1.71) 0.47 (0.36, 0.61) ritonavir 100 mg twice daily 400 mg single dose 10 0.76 (0.55, 1.04) 0.84 (0.70, 1.01) 0.99 (0.70, 1.40) tenofovir 300 mg daily 400 mg twice daily 9 1.64 (1.16, 2.32) 1.49 (1.15, 1.94) 1.03 (0.73, 1.45) tipranavir/ritonavir 500 mg/200 mg twice daily 400 mg twice daily 15 (14 for C min) 0.82 (0.46, 1.46) 0.76 (0.49, 1.19) 0.45 (0.31, 0.66)"
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"table11\"> <caption>Table 11: Baseline Characteristics</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Randomized Study</th> <th styleCode=\"Rrule\">ISENTRESS</th> <th styleCode=\"Rrule\">Efavirenz</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Protocol 021</th> <th styleCode=\"Rrule\">400 mg Twice Daily</th> <th styleCode=\"Rrule\">600 mg At Bedtime</th> </tr> <tr> <th styleCode=\"Lrule Rrule Botrule\"/> <th styleCode=\"Rrule Botrule\">(N = 281)</th> <th styleCode=\"Rrule Botrule\">(N = 282)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"3\" align=\"left\">Notes:  ISENTRESS and Efavirenz were administered with emtricitabine (+) tenofovir  N = Number of subjects in each group. </td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gender</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Male</td> <td styleCode=\"Rrule\">81% </td> <td styleCode=\"Rrule\">82%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Female</td> <td styleCode=\"Rrule\">19% </td> <td styleCode=\"Rrule\">18%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Race</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> White</td> <td styleCode=\"Rrule\">41%</td> <td styleCode=\"Rrule\">44%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Black</td> <td styleCode=\"Rrule\">12%</td> <td styleCode=\"Rrule\">8%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Asian</td> <td styleCode=\"Rrule\">13%</td> <td styleCode=\"Rrule\">11%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hispanic</td> <td styleCode=\"Rrule\">21%</td> <td styleCode=\"Rrule\">24%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Native American</td> <td styleCode=\"Rrule\">&lt;1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Multiracial</td> <td styleCode=\"Rrule\">12%</td> <td styleCode=\"Rrule\">13%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Region</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Latin America</td> <td styleCode=\"Rrule\">35%</td> <td styleCode=\"Rrule\">34%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Southeast Asia</td> <td styleCode=\"Rrule\">12%</td> <td styleCode=\"Rrule\">10%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> North America</td> <td styleCode=\"Rrule\">29%</td> <td styleCode=\"Rrule\">32%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> EU/Australia</td> <td styleCode=\"Rrule\">23%</td> <td styleCode=\"Rrule\">23%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Age (years)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> 18-64</td> <td styleCode=\"Rrule\">99%</td> <td styleCode=\"Rrule\">99%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> &#x2265;65</td> <td styleCode=\"Rrule\">1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Mean (SD)</td> <td styleCode=\"Rrule\">38 (9)</td> <td styleCode=\"Rrule\">37 (10)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Median (min, max)</td> <td styleCode=\"Rrule\">37 (19 to 67)</td> <td styleCode=\"Rrule\">36 (19 to 71)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">CD4+ Cell Count (cells/microL)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Mean (SD)</td> <td styleCode=\"Rrule\">219 (124)</td> <td styleCode=\"Rrule\">217 (134)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Median (min, max)</td> <td styleCode=\"Rrule\">212 (1 to 620)</td> <td styleCode=\"Rrule\">204 (4 to 807)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Plasma HIV-1 RNA (log <sub>10</sub> copies/mL) </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Mean (SD)</td> <td styleCode=\"Rrule\">5 (1)</td> <td styleCode=\"Rrule\">5 (1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Median (min, max)</td> <td styleCode=\"Rrule\">5 (3 to 6)</td> <td styleCode=\"Rrule\">5 (4 to 6)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Plasma HIV-1 RNA (copies/mL)</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Geometric Mean</td> <td styleCode=\"Rrule\">103205</td> <td styleCode=\"Rrule\">106215</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Median (min, max)</td> <td styleCode=\"Rrule\">114000 (400 to 750000)</td> <td styleCode=\"Rrule\">104000 (4410 to 750000)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">History of AIDS</content> <footnote ID=\"table11a\">Includes additional subjects identified as having a history of AIDS.</footnote> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Yes</td> <td styleCode=\"Rrule\">19%</td> <td styleCode=\"Rrule\">21%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Viral Subtype</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Clade B</td> <td styleCode=\"Rrule\">78%</td> <td styleCode=\"Rrule\">82%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Non-Clade B <footnote ID=\"table11b\">Non-Clade B Subtypes (# of subjects): Clade A (4), A/C (1), A/G (2), A1 (1), AE (29), AG (12), BF (6), C (37), D (2), F (2), F1 (5), G (2), Complex (3).</footnote> </td> <td styleCode=\"Rrule\">21%</td> <td styleCode=\"Rrule\">17%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Baseline Plasma HIV-1 RNA</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> &#x2264;100,000 copies/mL</td> <td styleCode=\"Rrule\">45% </td> <td styleCode=\"Rrule\">49% </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> &gt;100,000 copies/mL</td> <td styleCode=\"Rrule\">55% </td> <td styleCode=\"Rrule\">51% </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Baseline CD4+ Cell Counts</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> &#x2264;50 cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">10%</td> <td styleCode=\"Rrule\">11%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> &gt;50 cells/mm <sup>3</sup> and &#x2264;200 cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">37%</td> <td styleCode=\"Rrule\">37% </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> &gt;200 cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">53%</td> <td styleCode=\"Rrule\">51%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Hepatitis Status</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hepatitis B or C Positive <footnote ID=\"table11c\">Evidence of hepatitis B surface antigen or evidence of HCV RNA by polymerase chain reaction (PCR) quantitative test for hepatitis C Virus.</footnote> </td> <td styleCode=\"Rrule\">6%</td> <td styleCode=\"Rrule\">6%</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table12\"> <caption>Table 12: Virologic Outcomes of Randomized Treatment of Protocol 021 at 240 Weeks</caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"18%\" align=\"center\" valign=\"top\"/> <col width=\"18%\" align=\"center\" valign=\"top\"/> <col width=\"34%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">ISENTRESS  400 mg  Twice Daily  (N = 281) </th> <th styleCode=\"Rrule\">Efavirenz  600 mg  At Bedtime  (N = 282) </th> <th styleCode=\"Rrule\">Difference  (ISENTRESS &#x2013; Efavirenz) (CI) </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Subjects with HIV-1 RNA less than 50 copies/mL</content> </td> <td styleCode=\"Rrule\" valign=\"middle\">66%</td> <td styleCode=\"Rrule\" valign=\"middle\">60%</td> <td styleCode=\"Rrule\">6.6%  (-1.4%, 14.5%) </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Virologic Failure</content> <content styleCode=\"bold\"> <content styleCode=\"italics\"> <footnote ID=\"table12a\">Includes subjects who discontinued prior to Week 240 for lack of efficacy or subjects who are &#x2265;50 copies/mL in the 240-week window (+/-6-weeks).</footnote> </content> </content> </td> <td styleCode=\"Rrule\" valign=\"middle\">8%</td> <td styleCode=\"Rrule\" valign=\"middle\">15%</td> <td styleCode=\"Rrule\"> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">No virologic data at Week 240  Window </content> </td> <td styleCode=\"Rrule\"> </td> <td styleCode=\"Rrule\"> </td> <td styleCode=\"Rrule\"> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\"> <content styleCode=\"underline\">Reasons</content> </content> </td> <td styleCode=\"Rrule\"> </td> <td styleCode=\"Rrule\"> </td> <td styleCode=\"Rrule\"> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Discontinued study due to AE or death <footnote ID=\"table12b\">Includes subjects who discontinued due to AE or Death at any time point from Day 1 through the Week 240 window if this resulted in no virologic data on treatment during Week 240 visit window.</footnote> </content> </td> <td styleCode=\"Rrule\" valign=\"middle\">5%</td> <td styleCode=\"Rrule\" valign=\"middle\">10%</td> <td styleCode=\"Rrule\"> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Discontinued study for other reasons <footnote ID=\"table12c\">Other includes: withdrew consent, loss to follow-up, moved etc., if the viral load at the time of discontinuation was &lt;50 copies/mL.</footnote> </content>   </td> <td styleCode=\"Rrule\" valign=\"middle\">15%</td> <td styleCode=\"Rrule\" valign=\"middle\">14%</td> <td styleCode=\"Rrule\"> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Missing data during window but on study</content> </td> <td styleCode=\"Rrule\" valign=\"middle\">6%</td> <td styleCode=\"Rrule\" valign=\"middle\">2%</td> <td styleCode=\"Rrule\"> </td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table13\"> <caption>Table 13: Baseline Characteristics</caption> <col width=\"33%\" align=\"left\" valign=\"top\"/> <col width=\"34%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th rowspan=\"3\" align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\">Randomized Studies  Protocol 018 and 019 </th> <th styleCode=\"Rrule\">ISENTRESS 400 mg Twice Daily + OBT</th> <th styleCode=\"Rrule\" valign=\"bottom\">Placebo + OBT</th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">(N = 462)</th> <th styleCode=\"Rrule\">(N = 237)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gender</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Male</td> <td styleCode=\"Rrule\">88%</td> <td styleCode=\"Rrule\">89%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Female</td> <td styleCode=\"Rrule\">12%</td> <td styleCode=\"Rrule\">11%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Race </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">White</td> <td styleCode=\"Rrule\">65%</td> <td styleCode=\"Rrule\">73%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Black</td> <td styleCode=\"Rrule\">14%</td> <td styleCode=\"Rrule\">11%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Asian</td> <td styleCode=\"Rrule\">3%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hispanic</td> <td styleCode=\"Rrule\">11%</td> <td styleCode=\"Rrule\">8%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Others</td> <td styleCode=\"Rrule\">6%</td> <td styleCode=\"Rrule\">5%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Age (years)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Median (min, max)</td> <td styleCode=\"Rrule\">45 (16 to 74)</td> <td styleCode=\"Rrule\">45 (17 to 70)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">CD4+ Cell Count </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Median (min, max), cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">119 (1 to 792)</td> <td styleCode=\"Rrule\">123 (0 to 759)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">&#x2264;50 cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">32%</td> <td styleCode=\"Rrule\">33%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&gt;50 and &#x2264;200 cells/mm <sup>3</sup> </td> <td styleCode=\"Rrule\">37%</td> <td styleCode=\"Rrule\">36%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Plasma HIV-1 RNA</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Median (min, max), log <sub>10</sub> copies/mL </td> <td styleCode=\"Rrule\">4.8 (2 to 6)</td> <td styleCode=\"Rrule\">4.7 (2 to 6)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">&gt;100,000 copies/mL</td> <td styleCode=\"Rrule\">36%</td> <td styleCode=\"Rrule\">33%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">History of AIDS </content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Yes</td> <td styleCode=\"Rrule\">92%</td> <td styleCode=\"Rrule\">91%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Prior Use of ART, Median (1 <sup>st</sup> Quartile, 3 <sup>rd</sup> Quartile) </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Years of ART Use</td> <td styleCode=\"Rrule\">10 (7 to 12)</td> <td styleCode=\"Rrule\">10 (8 to 12)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Number of ART</td> <td styleCode=\"Rrule\">12 (9 to 15)</td> <td styleCode=\"Rrule\">12 (9 to 14)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Hepatitis Co-infection <footnote ID=\"table13a\">Hepatitis B virus surface antigen positive or hepatitis C virus antibody positive.</footnote> </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">No Hepatitis B or C virus</td> <td styleCode=\"Rrule\">83%</td> <td styleCode=\"Rrule\">84%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hepatitis B virus only</td> <td styleCode=\"Rrule\">8%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hepatitis C virus only</td> <td styleCode=\"Rrule\">8%</td> <td styleCode=\"Rrule\">12%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Co-infection of Hepatitis B and C virus</td> <td styleCode=\"Rrule\">1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Stratum </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Enfuvirtide in OBT</td> <td styleCode=\"Rrule\">38%</td> <td styleCode=\"Rrule\">38%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Resistant to &#x2265;2 PI</td> <td styleCode=\"Rrule\">97%</td> <td styleCode=\"Rrule\">95%</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table14\"> <caption>Table 14: Characteristics of Optimized Background Therapy at Baseline</caption> <col width=\"50%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Randomized Studies  Protocol 018 and 019 </th> <th styleCode=\"Rrule\">ISENTRESS 400 mg Twice Daily + OBT</th> <th styleCode=\"Rrule\">Placebo + OBT</th> </tr> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">(N = 462)</th> <th styleCode=\"Rrule\">(N = 237)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> <content styleCode=\"bold\">Number of ARTs in OBT</content> </td> <td/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Median (min, max)</td> <td styleCode=\"Rrule\">4 (1 to 7)</td> <td styleCode=\"Rrule\">4 (2 to 7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> <content styleCode=\"bold\">Number of Active PI in OBT by Phenotypic Resistance Test <footnote ID=\"table14a\">Darunavir use in OBT in darunavir-na&#xEF;ve subjects was counted as one active PI.</footnote> </content> </td> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">0</td> <td styleCode=\"Rrule\">36%</td> <td styleCode=\"Rrule\">41%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">1 or more</td> <td styleCode=\"Rrule\">60%</td> <td styleCode=\"Rrule\">58%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> <content styleCode=\"bold\">Phenotypic Sensitivity Score (PSS) <footnote ID=\"table14b\">The Phenotypic Sensitivity Score (PSS) and the Genotypic Sensitivity Score (GSS) were defined as the total oral ARTs in OBT to which a subject&apos;s viral isolate showed phenotypic sensitivity and genotypic sensitivity, respectively, based upon phenotypic and genotypic resistance tests. Enfuvirtide use in OBT in enfuvirtide-na&#xEF;ve subjects was counted as one active drug in OBT in the GSS and PSS. Similarly, darunavir use in OBT in darunavir-na&#xEF;ve subjects was counted as one active drug in OBT.</footnote> </content> </td> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">0</td> <td styleCode=\"Rrule\">15%</td> <td styleCode=\"Rrule\">18%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">1</td> <td styleCode=\"Rrule\">31%</td> <td styleCode=\"Rrule\">30%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">2</td> <td styleCode=\"Rrule\">31%</td> <td styleCode=\"Rrule\">28%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 or more</td> <td styleCode=\"Rrule\">18%</td> <td styleCode=\"Rrule\">20%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> <content styleCode=\"bold\">Genotypic Sensitivity Score (GSS) <footnoteRef IDREF=\"table14b\"/> </content> </td> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">0</td> <td styleCode=\"Rrule\">25%</td> <td styleCode=\"Rrule\">27%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">1</td> <td styleCode=\"Rrule\">38%</td> <td styleCode=\"Rrule\">40%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">2</td> <td styleCode=\"Rrule\">24%</td> <td styleCode=\"Rrule\">21%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 or more</td> <td styleCode=\"Rrule\">11%</td> <td styleCode=\"Rrule\">10%</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table15\"> <caption>Table 15: Virologic Outcomes of Randomized Treatment of Protocols 018 and 019 at 96 Weeks (Pooled Analysis)</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"bottom\"/> <col width=\"30%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\" valign=\"top\">ISENTRESS  400 mg Twice Daily + OBT  (N = 462) </th> <th styleCode=\"Rrule\" valign=\"top\">Placebo + OBT  (N = 237) </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Subjects with HIV-1 RNA less than 50 copies/mL</content> </td> <td styleCode=\"Rrule\">55%</td> <td styleCode=\"Rrule\">27%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Virologic Failure <footnote ID=\"table15a\">Includes subjects who switched to open-label raltegravir after Week 16 due to the protocol-defined virologic failure, subjects who discontinued prior to Week 96 for lack of efficacy, subjects changed OBT due to lack of efficacy prior to Week 96, or subjects who were &#x2265;50 copies in the 96 week window.</footnote> </content> </td> <td styleCode=\"Rrule\">35%</td> <td styleCode=\"Rrule\">66%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">No virologic data at Week 96 Window</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\"> <content styleCode=\"underline\">Reasons</content> </content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Discontinued study due to AE or death <footnote ID=\"table15b\">Includes subjects who discontinued due to AE or Death at any time point from Day 1 through the Week 96 window if this resulted in no virologic data on treatment during the Week 96 window.</footnote> </content> </td> <td styleCode=\"Rrule\">3%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Discontinued study for other reasons <footnote ID=\"table15c\">Other includes: withdrew consent, loss to follow-up, moved etc., if the viral load at the time of discontinuation was &lt;50 copies/mL.</footnote> </content> </td> <td styleCode=\"Rrule\">4%</td> <td styleCode=\"Rrule\">4%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Missing data during window but on study</content> </td> <td styleCode=\"Rrule\">4%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> </tbody> </table>",
        "<table width=\"90%\" ID=\"table16\"> <caption>Table 16: Virologic Response at 96 Week Window by Baseline Genotypic/Phenotypic Sensitivity Score</caption> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th rowspan=\"2\" styleCode=\"Lrule Rrule\"/> <th colspan=\"4\" styleCode=\"Rrule\">Percent with HIV-1 RNA  &lt;50 copies/mL  At Week 96 </th> </tr> <tr> <th styleCode=\"Rrule\" valign=\"bottom\">n</th> <th styleCode=\"Rrule\">ISENTRESS  400 mg  Twice Daily + OBT  (N = 462)   </th> <th styleCode=\"Rrule\" valign=\"bottom\">n</th> <th styleCode=\"Rrule\">Placebo + OBT  (N = 237) </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"5\" align=\"left\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Phenotypic Sensitivity Score (PSS) <footnote ID=\"table16a\">The Phenotypic Sensitivity Score (PSS) and the Genotypic Sensitivity Score (GSS) were defined as the total oral ARTs in OBT to which a subject&apos;s viral isolate showed phenotypic sensitivity and genotypic sensitivity, respectively, based upon phenotypic and genotypic resistance tests. Enfuvirtide use in OBT in enfuvirtide-na&#xEF;ve subjects was counted as one active drug in OBT in the GSS and PSS. Similarly, darunavir use in OBT in darunavir-na&#xEF;ve subjects was counted as one active drug in OBT.</footnote> </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">0</td> <td styleCode=\"Rrule\">67</td> <td styleCode=\"Rrule\">43</td> <td styleCode=\"Rrule\">43</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">1</td> <td styleCode=\"Rrule\">144</td> <td styleCode=\"Rrule\">58</td> <td styleCode=\"Rrule\">71</td> <td styleCode=\"Rrule\">23</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">2</td> <td styleCode=\"Rrule\">142</td> <td styleCode=\"Rrule\">61</td> <td styleCode=\"Rrule\">66</td> <td styleCode=\"Rrule\">32</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 or more</td> <td styleCode=\"Rrule\">85</td> <td styleCode=\"Rrule\">48</td> <td styleCode=\"Rrule\">48</td> <td styleCode=\"Rrule\">42</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"5\" align=\"left\" styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Genotypic Sensitivity Score (GSS) <footnoteRef IDREF=\"table16a\"/> </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">0</td> <td styleCode=\"Rrule\">116</td> <td styleCode=\"Rrule\">39</td> <td styleCode=\"Rrule\">65</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">1</td> <td styleCode=\"Rrule\">177</td> <td styleCode=\"Rrule\">62</td> <td styleCode=\"Rrule\">95</td> <td styleCode=\"Rrule\">26</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">2</td> <td styleCode=\"Rrule\">111</td> <td styleCode=\"Rrule\">61</td> <td styleCode=\"Rrule\">49</td> <td styleCode=\"Rrule\">53</td> </tr> <tr> <td styleCode=\"Lrule Rrule Botrule\">3 or more</td> <td styleCode=\"Rrule Botrule\">51</td> <td styleCode=\"Rrule Botrule\">49</td> <td styleCode=\"Rrule Botrule\">23</td> <td styleCode=\"Rrule Botrule\">35</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ISENTRESS® is indicated in combination with other antiretroviral agents for the treatment of human immunodeficiency virus (HIV-1) infection in patients 4 weeks of age and older. The use of other active agents with ISENTRESS is associated with a greater likelihood of treatment response [see Clinical Studies (14)] . ISENTRESS is a human immunodeficiency virus integrase strand transfer inhibitor (HIV-1 INSTI) indicated: In combination with other antiretroviral agents for the treatment of HIV-1 infection in patients 4 weeks of age and older ( 1). The use of other active agents with ISENTRESS is associated with a greater likelihood of treatment response ( 14)."
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Each ISENTRESS for oral suspension kit contains the following supplies (see <linkHtml href=\"#figA\"> Figure A</linkHtml>): </content> <list listType=\"unordered\"> <item>2 reusable mixing cups with attached lids</item> <item>2 reusable 5 mL dosing syringes</item> <item>60 foil packets containing ISENTRESS for oral suspension</item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figA\"> <renderMultiMedia referencedObject=\"MM2\"/> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">For each dose of ISENTRESS for oral suspension you will need the following:</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <list listType=\"unordered\"> <item>1 mixing cup with attached lid</item> <item>1 dosing syringe (5mL)</item> <item>1 foil packet containing the medicine</item> <item>Drinking water (not included in kit)</item> </list> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How do I prepare a dose of ISENTRESS for oral suspension?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 1. </content>Fill mixing cup about half-way with drinking water (see <linkHtml href=\"#figB\"> Figure B</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figB\"> <renderMultiMedia referencedObject=\"MM3\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 2. </content>Fill the dosing syringe. Start with the plunger pushed all the way inside the barrel of the syringe. Insert the tip of the syringe into the water and pull back on the plunger to the 5 mL marking on the barrel of the syringe (see <linkHtml href=\"#figC\"> Figure C</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figC\"> <renderMultiMedia referencedObject=\"MM4\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 3. </content>Pour out remaining water from mixing cup (see <linkHtml href=\"#figD\"> Figure D</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figD\"> <renderMultiMedia referencedObject=\"MM5\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule Toprule\"> <content styleCode=\"bold\">Step 4. </content>Add the 5 mL of water from the dosing syringe back into the mixing cup by pressing down on the plunger (see <linkHtml href=\"#figE\"> Figure E</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figE\"> <renderMultiMedia referencedObject=\"MM6\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 5. </content>Open 1 foil packet. There is a notch that you can use to tear open the foil packet, or you may use scissors to cut along the dotted line. Pour entire contents into mixing cup (see <linkHtml href=\"#figF\"> Figure F</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figF\"> <renderMultiMedia referencedObject=\"MM7\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 6. </content>Close the attached lid to seal the mixing cup (see <linkHtml href=\"#figG\"> Figure G</linkHtml>). It will snap shut. </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figG\"> <renderMultiMedia referencedObject=\"MM8\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 7. </content>Swirl the mixing cup to mix using a gentle circular motion for 30-60 seconds (see <linkHtml href=\"#figH\"> Figure H</linkHtml>). <content styleCode=\"bold\">Do not</content> turn the mixing cup upside down. The liquid will be cloudy. </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figH\"> <renderMultiMedia referencedObject=\"MM9\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 8. </content>Open the mixing cup. Put the tip of the syringe into the liquid and <content styleCode=\"bold\">pull back the plunger to the mL marking that matches your child&apos;s prescribed dose</content> (see <linkHtml href=\"#figI\"> Figure I</linkHtml>). Your child&apos;s dose may be different from the one shown in the figure. </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figI\"> <renderMultiMedia referencedObject=\"MM10\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How should I give a dose of ISENTRESS for oral suspension?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 9.</content> Place the tip of the dosing syringe in your child&apos;s mouth and turn it toward either cheek. Gently push down on the plunger to give the medicine (see <linkHtml href=\"#figJ\"> Figure J</linkHtml>). Give the dose of ISENTRESS oral suspension to your child within 30 minutes of mixing. If you are not able to give your child&apos;s dose within 30 minutes of mixing, pour the unused medicine into the trash. You will need to mix a new dose. </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figJ\"> <renderMultiMedia referencedObject=\"MM11\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How should I dispose of leftover ISENTRESS for oral suspension?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 10.</content> Pour any leftover medicine from the mixing cup into the trash (see <linkHtml href=\"#figK\"> Figure K</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figK\"> <renderMultiMedia referencedObject=\"MM12\"/> </paragraph> </td> </tr> </tbody> </table>",
        "<table width=\"100%\"> <col width=\"100%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Step 11. </content>Remove plunger from the barrel of the dosing syringe. Hand wash the dosing syringe and mixing cup with warm water and dish soap. Rinse with water and air dry (see <linkHtml href=\"#figL\"> Figure L</linkHtml>). </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\"> <paragraph ID=\"figL\"> <renderMultiMedia referencedObject=\"MM13\"/> </paragraph> </td> </tr> </tbody> </table>"
      ],
      "set_id": "46ef8e2e-ae63-6a3c-e054-00144ff8d46c",
      "id": "83d93a6e-9a8f-d680-e053-2a91aa0a018e",
      "teratogenic_effects": [
        "Pregnancy Category C ISENTRESS should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. There are no adequate and well-controlled studies in pregnant women. In addition, there have been no pharmacokinetic studies conducted in pregnant patients. Developmental toxicity studies were performed in rabbits (at oral doses up to 1000 mg/kg/day) and rats (at oral doses up to 600 mg/kg/day). The reproductive toxicity study in rats was performed with pre-, peri-, and postnatal evaluation. The highest doses in these studies produced systemic exposures in these species approximately 3- to 4-fold the exposure at the recommended human dose. In both rabbits and rats, no treatment-related effects on embryonic/fetal survival or fetal weights were observed. In addition, no treatment-related external, visceral, or skeletal changes were observed in rabbits. However, treatment-related increases over controls in the incidence of supernumerary ribs were seen in rats at 600 mg/kg/day (exposures 3-fold the exposure at the recommended human dose). Placenta transfer of drug was demonstrated in both rats and rabbits. At a maternal dose of 600 mg/kg/day in rats, mean drug concentrations in fetal plasma were approximately 1.5- to 2.5-fold greater than in maternal plasma at 1 hour and 24 hours postdose, respectively. Mean drug concentrations in fetal plasma were approximately 2% of the mean maternal concentration at both 1 and 24 hours postdose at a maternal dose of 1000 mg/kg/day in rabbits."
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"> <caption>Table 1: Alternative Dose <footnote ID=\"table1a\">The weight-based dosing recommendation for the chewable tablet is based on approximately 6 mg/kg/dose twice daily [see Clinical Pharmacology (12.3)] . </footnote> with ISENTRESS Chewable Tablets for Pediatric Patients Weighing at Least 25 kg </caption> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"34%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Body Weight  (kg) </th> <th styleCode=\"Rrule\">Dose</th> <th styleCode=\"Rrule\">Number of Chewable Tablets</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">25 to less than 28</td> <td styleCode=\"Rrule\">150 mg twice daily</td> <td styleCode=\"Rrule\">1.5 &#xD7; 100 mg <footnote ID=\"table1b\">The 100 mg chewable tablet can be divided into equal halves.</footnote> twice daily </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">28 to less than 40</td> <td styleCode=\"Rrule\">200 mg twice daily</td> <td styleCode=\"Rrule\">2 &#xD7; 100 mg twice daily</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">At least 40</td> <td styleCode=\"Rrule\">300 mg twice daily</td> <td styleCode=\"Rrule\">3 &#xD7; 100 mg twice daily</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table2\"> <caption>Table 2: Recommended Dose <footnote ID=\"table2a\">The weight-based dosing recommendation for the chewable tablet and oral suspension is based on approximately 6 mg/kg/dose twice daily [see Clinical Pharmacology (12.3)] . </footnote> for ISENTRESS For Oral Suspension and Chewable Tablets in Pediatric Patients Weighing Less than 25 kg </caption> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"34%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Body Weight  (kg) </th> <th styleCode=\"Rrule\">Volume (Dose) of Suspension to be Administered</th> <th styleCode=\"Rrule\">Number of Chewable Tablets</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">3 to less than 4</td> <td styleCode=\"Rrule\">1 mL (20 mg) twice daily</td> <td rowspan=\"4\" styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">4 to less than 6</td> <td styleCode=\"Rrule\">1.5 mL (30 mg) twice daily</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">6 to less than 8</td> <td styleCode=\"Rrule\">2 mL (40 mg) twice daily</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">8 to less than 11</td> <td styleCode=\"Rrule\">3 mL (60 mg) twice daily</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">11 to less than 14 <footnote ID=\"table2b\">For weight between 11 and 20 kg either formulation can be used. Note: The chewable tablets are available as 25 mg and 100 mg tablets. </footnote> </td> <td styleCode=\"Rrule\">4 mL (80 mg) twice daily</td> <td styleCode=\"Rrule\">3 &#xD7; 25 mg twice daily</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">14 to less than 20 <footnoteRef IDREF=\"table2b\"/> </td> <td styleCode=\"Rrule\">5 mL (100 mg) twice daily</td> <td styleCode=\"Rrule\">1 &#xD7; 100 mg twice daily</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">20 to less than 25</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\">1.5 &#xD7; 100 mg <footnote ID=\"table2c\">The 100 mg chewable tablet can be divided into equal halves.</footnote> twice daily </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety, tolerability, pharmacokinetic profile, and efficacy of ISENTRESS were evaluated in HIV-1 infected infants, children and adolescents 4 weeks to 18 years of age in an open-label, multicenter clinical trial, IMPAACT P1066 [see Clinical Pharmacology (12.3) and Clinical Studies (14.3)] . The safety profile was comparable to that observed in adults [see Adverse Reactions (6.1)] . See Dosage and Administration (2.3) for dosing recommendations for children 4 weeks of age and older. The safety and dosing information for ISENTRESS have not been established in infants less than 4 weeks of age."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None None ( 4)."
      ],
      "drug_interactions_table": [
        "<table width=\"75%\" ID=\"table8\"> <caption>Table 8: Selected Drug Interactions in Adults</caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\">Concomitant Drug Class:  Drug Name </th> <th styleCode=\"Rrule\">Effect on Concentration of Raltegravir</th> <th align=\"center\" styleCode=\"Rrule\">Clinical Comment</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Metal-Containing Antacids</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">aluminum and/or magnesium-containing antacids</td> <td styleCode=\"Rrule\">&#x2193;</td> <td styleCode=\"Rrule\">Coadministration or staggered administration of aluminum and/or magnesium hydroxide-containing antacids and ISENTRESS is not recommended.</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Other Agents</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">rifampin</td> <td styleCode=\"Rrule\">&#x2193;</td> <td styleCode=\"Rrule\">The recommended dosage of ISENTRESS is 800 mg twice daily during coadministration with rifampin. There are no data to guide co-administration of ISENTRESS with rifampin in patients below 18 years of age <content styleCode=\"italics\">[see <linkHtml href=\"#S2.1\">Dosage and Administration (2.1)</linkHtml>]. </content> </td> </tr> </tbody> </table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Category C ISENTRESS should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. There are no adequate and well-controlled studies in pregnant women. In addition, there have been no pharmacokinetic studies conducted in pregnant patients. Developmental toxicity studies were performed in rabbits (at oral doses up to 1000 mg/kg/day) and rats (at oral doses up to 600 mg/kg/day). The reproductive toxicity study in rats was performed with pre-, peri-, and postnatal evaluation. The highest doses in these studies produced systemic exposures in these species approximately 3- to 4-fold the exposure at the recommended human dose. In both rabbits and rats, no treatment-related effects on embryonic/fetal survival or fetal weights were observed. In addition, no treatment-related external, visceral, or skeletal changes were observed in rabbits. However, treatment-related increases over controls in the incidence of supernumerary ribs were seen in rats at 600 mg/kg/day (exposures 3-fold the exposure at the recommended human dose). Placenta transfer of drug was demonstrated in both rats and rabbits. At a maternal dose of 600 mg/kg/day in rats, mean drug concentrations in fetal plasma were approximately 1.5- to 2.5-fold greater than in maternal plasma at 1 hour and 24 hours postdose, respectively. Mean drug concentrations in fetal plasma were approximately 2% of the mean maternal concentration at both 1 and 24 hours postdose at a maternal dose of 1000 mg/kg/day in rabbits. Antiretroviral Pregnancy Registry To monitor maternal-fetal outcomes of pregnant patients exposed to ISENTRESS, an Antiretroviral Pregnancy Registry has been established. Physicians are encouraged to register patients by calling 1-800-258-4263."
      ],
      "microbiology": [
        "12.4 Microbiology Mechanism of Action Raltegravir inhibits the catalytic activity of HIV-1 integrase, an HIV-1 encoded enzyme that is required for viral replication. Inhibition of integrase prevents the covalent insertion, or integration, of unintegrated linear HIV-1 DNA into the host cell genome preventing the formation of the HIV-1 provirus. The provirus is required to direct the production of progeny virus, so inhibiting integration prevents propagation of the viral infection. Raltegravir did not significantly inhibit human phosphoryltransferases including DNA polymerases α, β, and γ. Antiviral Activity in Cell Culture Raltegravir at concentrations of 31 ± 20 nM resulted in 95% inhibition (EC 95) of viral spread (relative to an untreated virus-infected culture) in human T-lymphoid cell cultures infected with the cell-line adapted HIV-1 variant H9IIIB. In addition, 5 clinical isolates of HIV-1 subtype B had EC 95 values ranging from 9 to 19 nM in cultures of mitogen-activated human peripheral blood mononuclear cells. In a single-cycle infection assay, raltegravir inhibited infection of 23 HIV-1 isolates representing 5 non-B subtypes (A, C, D, F, and G) and 5 circulating recombinant forms (AE, AG, BF, BG, and cpx) with EC 50 values ranging from 5 to 12 nM. Raltegravir also inhibited replication of an HIV-2 isolate when tested in CEMx174 cells (EC 95 value = 6 nM). Additive to synergistic antiretroviral activity was observed when human T-lymphoid cells infected with the H9IIIB variant of HIV-1 were incubated with raltegravir in combination with non-nucleoside reverse transcriptase inhibitors (delavirdine, efavirenz, or nevirapine); nucleoside analog reverse transcriptase inhibitors (abacavir, didanosine, lamivudine, stavudine, tenofovir, or zidovudine); protease inhibitors (amprenavir, atazanavir, indinavir, lopinavir, nelfinavir, ritonavir, or saquinavir); or the entry inhibitor enfuvirtide. Resistance The mutations observed in the HIV-1 integrase coding sequence that contributed to raltegravir resistance (evolved either in cell culture or in subjects treated with raltegravir) generally included an amino acid substitution at either Y143 (changed to C, H, or R) or Q148 (changed to H, K, or R) or N155 (changed to H) plus one or more additional substitutions (i.e., L74M, E92Q, Q95K/R, T97A, E138A/K, G140A/S, V151I, G163R, H183P, Y226C/D/F/H, S230R, and D232N). E92Q and F121C are occasionally seen in the absence of substitutions at Y143, Q148, or N155 in raltegravir-treatment failure subjects. Treatment-Naïve Adult Subjects: By Week 240 in the STARTMRK trial, the primary raltegravir resistance-associated substitutions were observed in 4 (2 with Y143H/R and 2 with Q148H/R) of the 12 virologic failure subjects with evaluable genotypic data from paired baseline and raltegravir treatment-failure isolates. Treatment-Experienced Adult Subjects: By Week 96 in the BENCHMRK trials, at least one of the primary raltegravir resistance-associated substitutions, Y143C/H/R, Q148H/K/R, and N155H, was observed in 76 of the 112 virologic failure subjects with evaluable genotypic data from paired baseline and raltegravir treatment-failure isolates. The emergence of the primary raltegravir resistance-associated substitutions was observed cumulatively in 70 subjects by Week 48 and 78 subjects by Week 96, 15.2% and 17% of the raltegravir recipients, respectively. Some (n=58) of those HIV-1 isolates harboring one or more of the primary raltegravir resistance-associated substitutions were evaluated for raltegravir susceptibility yielding a median decrease of 26.3-fold (mean 48.9 ± 44.8-fold decrease, ranging from 0.8- to 159-fold) compared to the wild-type reference. Cross Resistance Cross resistance has been observed among HIV-1 integrase strand transfer inhibitors (INSTIs). Amino acid substitutions in HIV-1 integrase conferring resistance to raltegravir generally also confer resistance to elvitegravir. Substitutions at amino acid Y143 confer greater reductions in susceptibility to raltegravir than to elvitegravir, and the E92Q substitution confers greater reductions in susceptibility to elvitegravir than to raltegravir. Viruses harboring a substitution at amino acid Q148, along with one or more other raltegravir resistance substitutions, may also have clinically significant resistance to dolutegravir."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers Breastfeeding is not recommended while taking ISENTRESS. In addition, it is recommended that HIV-1-infected mothers not breastfeed their infants to avoid risking postnatal transmission of HIV-1. It is not known whether raltegravir is secreted in human milk. However, raltegravir is secreted in the milk of lactating rats. Mean drug concentrations in milk were approximately 3-fold greater than those in maternal plasma at a maternal dose of 600 mg/kg/day in rats. There were no effects in rat offspring attributable to exposure of ISENTRESS through the milk."
      ],
      "spl_product_data_elements": [
        "ISENTRESS RALTEGRAVIR FERROSOFERRIC OXIDE BUTYLATED HYDROXYTOLUENE CALCIUM PHOSPHATE, DIBASIC, ANHYDROUS HYPROMELLOSES LACTOSE MONOHYDRATE MAGNESIUM STEARATE CELLULOSE, MICROCRYSTALLINE POLOXAMER 407 POLYETHYLENE GLYCOL 3350 POLYVINYL ALCOHOL FERRIC OXIDE RED SODIUM STEARYL FUMARATE TALC TITANIUM DIOXIDE RALTEGRAVIR POTASSIUM RALTEGRAVIR pink oval-shaped 227"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table3\"> <caption>Table 3: Adverse Drug Reactions <footnote ID=\"table3a\">Includes adverse experiences considered by investigators to be at least possibly, probably, or definitely related to the drug.</footnote> of Moderate to Severe Intensity <footnote ID=\"table3b\">Intensities are defined as follows: Moderate (discomfort enough to cause interference with usual activity); Severe (incapacitating with inability to work or do usual activity).</footnote> Occurring in &#x2265;2% of Treatment-Na&#xEF;ve Adult Subjects Receiving ISENTRESS (240 Week Analysis) </caption> <col width=\"33%\" align=\"left\" valign=\"top\"/> <col width=\"34%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th rowspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\">System Organ Class, Preferred Term</th> <th colspan=\"2\" styleCode=\"Rrule\">Randomized Study Protocol 021</th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">ISENTRESS 400 mg  Twice Daily + Emtricitabine (+) Tenofovir  (n = 281) </th> <th styleCode=\"Rrule\">Efavirenz 600 mg  At Bedtime + Emtricitabine (+) Tenofovir  (n = 282) </th> </tr> </thead> <tfoot> <tr> <td colspan=\"3\" align=\"left\">n = total number of subjects per treatment group</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal Disorders</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Nausea</td> <td styleCode=\"Rrule\">3%</td> <td styleCode=\"Rrule\">4%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General Disorders and Administration</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Fatigue</td> <td styleCode=\"Rrule\">2%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nervous System Disorders</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Headache</td> <td styleCode=\"Rrule\">4%</td> <td styleCode=\"Rrule\">5%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Dizziness</td> <td styleCode=\"Rrule\">2%</td> <td styleCode=\"Rrule\">6%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"3\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Psychiatric Disorders</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Insomnia</td> <td styleCode=\"Rrule\">4%</td> <td styleCode=\"Rrule\">4%</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table4\"> <caption>Table 4: Selected Grade 2 to 4 Laboratory Abnormalities Reported in Treatment-Na&#xEF;ve Subjects (240 Week Analysis)</caption> <col width=\"25%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule\"/> <th/> <th colspan=\"2\" styleCode=\"Rrule\">Randomized Study Protocol 021</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule\">Laboratory Parameter Preferred Term (Unit)</th> <th>Limit</th> <th>ISENTRESS 400 mg  Twice Daily + Emtricitabine (+) Tenofovir  (N = 281) </th> <th styleCode=\"Rrule\">Efavirenz 600 mg  At Bedtime + Emtricitabine (+) Tenofovir  (N = 282) </th> </tr> </thead> <tfoot> <tr> <td colspan=\"4\" align=\"left\">ULN = Upper limit of normal range</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Hematology </content> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Absolute neutrophil count (10 <sup>3</sup>/&#xB5;L) </td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>0.75 - 0.999</td> <td>3%</td> <td styleCode=\"Rrule\">5%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>0.50 - 0.749</td> <td>3%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;0.50</td> <td>1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Hemoglobin (gm/dL)</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>7.5 - 8.4</td> <td>1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>6.5 - 7.4</td> <td>1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;6.5</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Platelet count (10 <sup>3</sup>/&#xB5;L) </td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>50 - 99.999</td> <td>1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>25 - 49.999</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;25</td> <td>0%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Blood chemistry</content> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Fasting (non-random) serum glucose test (mg/dL)</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>126 - 250</td> <td>7%</td> <td styleCode=\"Rrule\">6%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>251 - 500</td> <td>2%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;500</td> <td>0%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Total serum bilirubin</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>1.6 - 2.5 &#xD7; ULN</td> <td>5%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;5.0 &#xD7; ULN</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum aspartate aminotransferase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>8%</td> <td styleCode=\"Rrule\">10%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>5%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum alanine aminotransferase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>11%</td> <td styleCode=\"Rrule\">12%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">2%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum alkaline phosphatase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>0%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> </tbody> </table>",
        "<table width=\"90%\" ID=\"table5\"> <caption>Table 5: Lipid Values, Mean Change from Baseline, Protocol 021</caption> <col width=\"20%\" align=\"left\" valign=\"top\"/> <col width=\"13%\" align=\"center\" valign=\"top\"/> <col width=\"13%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"13%\" align=\"center\" valign=\"top\"/> <col width=\"13%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th align=\"center\" styleCode=\"Lrule Rrule\">Laboratory Parameter Preferred Term</th> <th colspan=\"3\" styleCode=\"Rrule\">ISENTRESS 400 mg  Twice Daily + Emtricitabine (+) Tenofovir  N = 207 </th> <th colspan=\"3\" styleCode=\"Rrule\">Efavirenz 600 mg  At Bedtime + Emtricitabine (+) Tenofovir  N = 187 </th> </tr> <tr styleCode=\"Botrule\"> <th rowspan=\"3\" styleCode=\"Lrule Rrule\"/> <th colspan=\"2\" styleCode=\"Rrule\"/> <th styleCode=\"Rrule\">Change from Baseline at  Week 240 </th> <th colspan=\"2\" styleCode=\"Rrule\"/> <th styleCode=\"Rrule\">Change from Baseline at  Week 240 </th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">Baseline  Mean </th> <th styleCode=\"Rrule\">Week 240  Mean </th> <th styleCode=\"Rrule\">Mean Change</th> <th styleCode=\"Rrule\">Baseline  Mean </th> <th styleCode=\"Rrule\">Week 240  Mean </th> <th styleCode=\"Rrule\">Mean Change</th> </tr> <tr> <th align=\"center\" styleCode=\"Rrule\">(mg/dL)</th> <th styleCode=\"Rrule\">(mg/dL)</th> <th styleCode=\"Rrule\">(mg/dL)</th> <th styleCode=\"Rrule\">(mg/dL)</th> <th styleCode=\"Rrule\">(mg/dL)</th> <th styleCode=\"Rrule\">(mg/dL)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"7\" align=\"left\" valign=\"top\">Notes:  N = total number of subjects per treatment group with at least one lipid test result available. The analysis is based on all available data.  If subjects initiated or increased serum lipid-reducing agents, the last available lipid values prior to the change in therapy were used in the analysis. If the missing data was due to other reasons, subjects were censored thereafter for the analysis. At baseline, serum lipid-reducing agents were used in 5% of subjects in the group receiving ISENTRESS and 3% in the efavirenz group. Through Week 240, serum lipid-reducing agents were used in 9% of subjects in the group receiving ISENTRESS and 15% in the efavirenz group. </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\">LDL-Cholesterol <footnote ID=\"table5a\">Fasting (non-random) laboratory tests at Week 240.</footnote> </td> <td styleCode=\"Rrule\">96</td> <td styleCode=\"Rrule\">106</td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">93</td> <td styleCode=\"Rrule\">118</td> <td styleCode=\"Rrule\">25</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">HDL-Cholesterol <footnoteRef IDREF=\"table5a\"/> </td> <td styleCode=\"Rrule\">38</td> <td styleCode=\"Rrule\">44</td> <td styleCode=\"Rrule\">6</td> <td styleCode=\"Rrule\">38</td> <td styleCode=\"Rrule\">51</td> <td styleCode=\"Rrule\">13</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Total Cholesterol <footnoteRef IDREF=\"table5a\"/> </td> <td styleCode=\"Rrule\">159</td> <td styleCode=\"Rrule\">175</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">157</td> <td styleCode=\"Rrule\">201</td> <td styleCode=\"Rrule\">44</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Triglyceride <footnoteRef IDREF=\"table5a\"/> </td> <td styleCode=\"Rrule\">128</td> <td styleCode=\"Rrule\">130</td> <td styleCode=\"Rrule\">2</td> <td styleCode=\"Rrule\">141</td> <td styleCode=\"Rrule\">178</td> <td styleCode=\"Rrule\">37</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table6\"> <caption>Table 6: Adverse Drug Reactions <footnote ID=\"table6a\">Includes adverse reactions at least possibly, probably, or definitely related to the drug.</footnote> of Moderate to Severe Intensity <footnote ID=\"table6b\">Intensities are defined as follows: Moderate (discomfort enough to cause interference with usual activity); Severe (incapacitating with inability to work or do usual activity).</footnote> Occurring in &#x2265;2% of Treatment-Experienced Adult Subjects Receiving ISENTRESS and at a Higher Rate Compared to Placebo (96 Week Analysis) </caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th rowspan=\"2\" align=\"center\" styleCode=\"Lrule Rrule\">System Organ Class, Adverse Reactions</th> <th colspan=\"2\" styleCode=\"Rrule\">Randomized Studies Protocol 018 and 019</th> </tr> <tr styleCode=\"Botrule\"> <th align=\"center\" styleCode=\"Rrule\">ISENTRESS 400 mg Twice Daily + OBT  (n = 462) </th> <th styleCode=\"Rrule\">Placebo + OBT  (n = 237) </th> </tr> <tr> <th colspan=\"3\" styleCode=\"Lrule Rrule\">Nervous System Disorders</th> </tr> </thead> <tfoot> <tr> <td colspan=\"3\" align=\"left\" valign=\"top\">n=total number of subjects per treatment group.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Headache</td> <td styleCode=\"Rrule\">2%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"table7\"> <caption>Table 7: Selected Grade 2 to 4 Laboratory Abnormalities Reported in Treatment-Experienced Subjects (96 Week Analysis)</caption> <col width=\"25%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule\"/> <th/> <th colspan=\"2\" styleCode=\"Rrule\">Randomized Studies Protocol 018 and 019</th> </tr> <tr> <th align=\"center\" styleCode=\"Lrule\">Laboratory Parameter Preferred Term (Unit)</th> <th>Limit</th> <th>ISENTRESS 400 mg Twice Daily + OBT  (N = 462) </th> <th styleCode=\"Rrule\">Placebo + OBT  (N = 237) </th> </tr> </thead> <tfoot> <tr> <td colspan=\"4\" align=\"left\">ULN = Upper limit of normal range</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Hematology </content> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Absolute neutrophil count (10 <sup>3</sup>/&#xB5;L) </td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>0.75 - 0.999</td> <td>4%</td> <td styleCode=\"Rrule\">5%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>0.50 - 0.749</td> <td>3%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;0.50</td> <td>1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Hemoglobin (gm/dL)</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>7.5 - 8.4</td> <td>1%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>6.5 - 7.4</td> <td>1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;6.5</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Platelet count (10 <sup>3</sup>/&#xB5;L) </td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>50 - 99.999</td> <td>3%</td> <td styleCode=\"Rrule\">5%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>25 - 49.999</td> <td>1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&lt;25</td> <td>1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Blood chemistry</content> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Fasting (non-random) serum glucose test (mg/dL)</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>126 - 250</td> <td>10%</td> <td styleCode=\"Rrule\">7%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>251 - 500</td> <td>3%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;500</td> <td>0%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Total serum bilirubin</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>1.6 - 2.5 &#xD7; ULN</td> <td>6%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>3%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;5.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum aspartate aminotransferase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>9%</td> <td styleCode=\"Rrule\">7%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>4%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum alanine aminotransferase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>9%</td> <td styleCode=\"Rrule\">9%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>4%</td> <td styleCode=\"Rrule\">2%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">2%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum alkaline phosphatase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>2.6 - 5.0 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>5.1 - 10.0 &#xD7; ULN</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;10.0 &#xD7; ULN</td> <td>1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum pancreatic amylase test</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>1.6 - 2.0 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>2.1 - 5.0 &#xD7; ULN</td> <td>4%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;5.0 &#xD7; ULN</td> <td>&lt;1%</td> <td styleCode=\"Rrule\">&lt;1%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum lipase test</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>1.6 - 3.0 &#xD7; ULN</td> <td>5%</td> <td styleCode=\"Rrule\">4%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>3.1 - 5.0 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">1%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&gt;5.0 &#xD7; ULN</td> <td>0%</td> <td styleCode=\"Rrule\">0%</td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\">Serum creatine kinase</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 2</td> <td>6.0 - 9.9 &#xD7; ULN</td> <td>2%</td> <td styleCode=\"Rrule\">2%</td> </tr> <tr> <td styleCode=\"Lrule\"> Grade 3</td> <td>10.0 - 19.9 &#xD7; ULN</td> <td>4%</td> <td styleCode=\"Rrule\">3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\"> Grade 4</td> <td>&#x2265;20.0 &#xD7; ULN</td> <td>3%</td> <td styleCode=\"Rrule\">1%</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Severe, potentially life-threatening and fatal skin reactions have been reported. This includes cases of Stevens-Johnson syndrome, hypersensitivity reaction and toxic epidermal necrolysis. Immediately discontinue treatment with ISENTRESS and other suspect agents if severe hypersensitivity, severe rash, or rash with systemic symptoms or liver aminotransferase elevations develops and monitor clinical status, including liver aminotransferases closely ( 5.1). Monitor for Immune Reconstitution Syndrome ( 5.2). Inform patients with phenylketonuria that the 100 mg and 25 mg chewable tablets contain phenylalanine ( 5.3). 5.1 Severe Skin and Hypersensitivity Reactions Severe, potentially life-threatening, and fatal skin reactions have been reported. These include cases of Stevens-Johnson syndrome and toxic epidermal necrolysis. Hypersensitivity reactions have also been reported and were characterized by rash, constitutional findings, and sometimes, organ dysfunction, including hepatic failure. Discontinue ISENTRESS and other suspect agents immediately if signs or symptoms of severe skin reactions or hypersensitivity reactions develop (including, but not limited to, severe rash or rash accompanied by fever, general malaise, fatigue, muscle or joint aches, blisters, oral lesions, conjunctivitis, facial edema, hepatitis, eosinophilia, angioedema). Clinical status including liver aminotransferases should be monitored and appropriate therapy initiated. Delay in stopping ISENTRESS treatment or other suspect agents after the onset of severe rash may result in a life-threatening reaction. 5.2 Immune Reconstitution Syndrome Immune reconstitution syndrome has been reported in patients treated with combination antiretroviral therapy, including ISENTRESS. During the initial phase of combination antiretroviral treatment, patients whose immune systems respond may develop an inflammatory response to indolent or residual opportunistic infections (such as Mycobacterium avium infection, cytomegalovirus, Pneumocystis jiroveci pneumonia, tuberculosis), which may necessitate further evaluation and treatment. Autoimmune disorders (such as Graves' disease, polymyositis, and Guillain-Barré syndrome) have also been reported to occur in the setting of immune reconstitution; however, the time to onset is more variable, and can occur many months after initiation of treatment. 5.3 Phenylketonurics ISENTRESS Chewable Tablets contain phenylalanine, a component of aspartame. Each 25 mg ISENTRESS Chewable Tablet contains approximately 0.05 mg phenylalanine. Each 100 mg ISENTRESS Chewable Tablet contains approximately 0.10 mg phenylalanine. Phenylalanine can be harmful to patients with phenylketonuria."
      ],
      "openfda": {
        "product_ndc": [
          "68071-2113"
        ],
        "package_ndc": [
          "68071-2113-6"
        ],
        "generic_name": [
          "RALTEGRAVIR"
        ],
        "spl_set_id": [
          "46ef8e2e-ae63-6a3c-e054-00144ff8d46c"
        ],
        "upc": [
          "0368071211368"
        ],
        "brand_name": [
          "ISENTRESS"
        ],
        "original_packager_product_ndc": [
          "0006-0227"
        ],
        "manufacturer_name": [
          "NuCare Pharmaceuticals,Inc."
        ],
        "rxcui": [
          "744846",
          "744842"
        ],
        "unii": [
          "43Y000U234"
        ],
        "spl_id": [
          "83d93a6e-9a8f-d680-e053-2a91aa0a018e"
        ],
        "substance_name": [
          "RALTEGRAVIR POTASSIUM"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA022145"
        ]
      },
      "version": "2",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION ISENTRESS can be administered with or without food ( 2.1). Do not substitute ISENTRESS chewable tablets or ISENTRESS for oral suspension for the ISENTRESS 400 mg film-coated tablet. See specific dosing guidance for chewable tablets and the formulation for oral suspension ( 2.1). Adults 400 mg film-coated tablet orally, twice daily ( 2.2). During coadministration with rifampin in adults, 800 mg twice daily ( 2.1). Children and Adolescents If at least 25 kg: One 400 mg film-coated tablet orally, twice daily. If unable to swallow a tablet, consider the chewable tablet, as specified in Table 1 ( 2.3). If at least 3 kg to less than 25 kg: Weight based dosing, as specified in Table 2. For patients weighing between 11 and 20 kg, either the chewable tablet or the formulation for oral suspension can be used, as specified in Table 2 ( 2.3). 2.1 General Dosing Recommendations ISENTRESS Film-Coated Tablets, Chewable Tablets and For Oral Suspension can be administered with or without food [see Clinical Pharmacology (12.3)] . Because the formulations are not bioequivalent, do not substitute ISENTRESS chewable tablets or ISENTRESS for oral suspension for the ISENTRESS 400 mg film-coated tablet. See specific dosing guidance for chewable tablets and the formulation for oral suspension. During coadministration of ISENTRESS 400 mg film-coated tablets with rifampin, the recommended dosage of ISENTRESS is 800 mg twice daily in adults. There are no data to guide co-administration of ISENTRESS with rifampin in patients below 18 years of age [see Drug Interactions (7.2)] . Maximum dose of chewable tablets is 300 mg twice daily. Maximum dose of oral suspension is 100 mg twice daily. Each single-use packet for oral suspension contains 100 mg of raltegravir which is suspended in 5 mL of water giving a final concentration of 20 mg/mL. 2.2 Adults For the treatment of adult patients with HIV-1 infection, the dosage of ISENTRESS is one 400 mg film-coated tablet administered orally, twice daily. 2.3 Pediatrics If at least 25 kg: One 400 mg film-coated tablet orally, twice daily. If unable to swallow a tablet, consider the chewable tablet, as specified in Table 1. Table 1: Alternative Dose The weight-based dosing recommendation for the chewable tablet is based on approximately 6 mg/kg/dose twice daily [see Clinical Pharmacology (12.3)] . with ISENTRESS Chewable Tablets for Pediatric Patients Weighing at Least 25 kg Body Weight (kg) Dose Number of Chewable Tablets 25 to less than 28 150 mg twice daily 1.5 × 100 mg The 100 mg chewable tablet can be divided into equal halves. twice daily 28 to less than 40 200 mg twice daily 2 × 100 mg twice daily At least 40 300 mg twice daily 3 × 100 mg twice daily If at least 4 weeks of age and weighing at least 3 kg to less than 25 kg: Weight based dosing, as specified in Table 2. For patients weighing between 11 and 20 kg, either the chewable tablet or oral suspension can be used, as specified in Table 2. Patients can remain on the oral suspension as long as their weight is below 20 kg. Refer to Table 2 for appropriate dosing [see Clinical Studies (14.3)] . Table 2: Recommended Dose The weight-based dosing recommendation for the chewable tablet and oral suspension is based on approximately 6 mg/kg/dose twice daily [see Clinical Pharmacology (12.3)] . for ISENTRESS For Oral Suspension and Chewable Tablets in Pediatric Patients Weighing Less than 25 kg Body Weight (kg) Volume (Dose) of Suspension to be Administered Number of Chewable Tablets 3 to less than 4 1 mL (20 mg) twice daily 4 to less than 6 1.5 mL (30 mg) twice daily 6 to less than 8 2 mL (40 mg) twice daily 8 to less than 11 3 mL (60 mg) twice daily 11 to less than 14 For weight between 11 and 20 kg either formulation can be used. Note: The chewable tablets are available as 25 mg and 100 mg tablets. 4 mL (80 mg) twice daily 3 × 25 mg twice daily 14 to less than 20 5 mL (100 mg) twice daily 1 × 100 mg twice daily 20 to less than 25 1.5 × 100 mg The 100 mg chewable tablet can be divided into equal halves. twice daily 2.4 Method of Administration ISENTRESS Film-Coated Tablets Film-Coated Tablets must be swallowed whole ISENTRESS Chewable Tablets Chewable Tablets may be chewed or swallowed whole ISENTRESS For Oral Suspension Each single-use ISENTRESS packet for oral suspension contains 100 mg of raltegravir which is to be suspended in 5 mL of water giving a final concentration of 20 mg/mL. Pour packet contents of ISENTRESS for oral suspension into 5 mL of water and mix Once mixed, measure the recommended volume (dose) of suspension with a syringe and administer the dose orally The volume (dose) of suspension should be administered orally within 30 minutes of mixing Discard any remaining suspension For more details on preparation and administration of the suspension, see Instructions for Use ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The most common adverse reactions of moderate to severe intensity (≥2%) are insomnia, headache, dizziness, nausea and fatigue ( 6.1). Creatine kinase elevations were observed in subjects who received ISENTRESS. Myopathy and rhabdomyolysis have been reported. Use with caution in patients at increased risk of myopathy or rhabdomyolysis, such as patients receiving concomitant medications known to cause these conditions and patients with a history of rhabdomyolysis, myopathy or increased serum creatine kinase ( 6.2). To report SUSPECTED ADVERSE REACTIONS, contact Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc., at 1-877-888-4231 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Treatment-Naïve Adults The following safety assessment of ISENTRESS in treatment-naïve subjects is based on the randomized double-blind active controlled study of treatment-naïve subjects, STARTMRK (Protocol 021) with ISENTRESS 400 mg twice daily in combination with a fixed dose of emtricitabine 200 mg (+) tenofovir 300 mg, (N=281) versus efavirenz (EFV) 600 mg at bedtime in combination with emtricitabine (+) tenofovir, (N=282). During double-blind treatment, the total follow-up for subjects receiving ISENTRESS 400 mg twice daily + emtricitabine (+) tenofovir was 1104 patient-years and 1036 patient-years for subjects receiving efavirenz 600 mg at bedtime + emtricitabine (+) tenofovir. In Protocol 021, the rate of discontinuation of therapy due to adverse events was 5% in subjects receiving ISENTRESS + emtricitabine (+) tenofovir and 10% in subjects receiving efavirenz + emtricitabine (+) tenofovir. The clinical adverse drug reactions (ADRs) listed below were considered by investigators to be causally related to ISENTRESS + emtricitabine (+) tenofovir or efavirenz + emtricitabine (+) tenofovir. Clinical ADRs of moderate to severe intensity occurring in ≥2% of treatment-naïve subjects treated with ISENTRESS are presented in Table 3. Table 3: Adverse Drug Reactions Includes adverse experiences considered by investigators to be at least possibly, probably, or definitely related to the drug. of Moderate to Severe Intensity Intensities are defined as follows: Moderate (discomfort enough to cause interference with usual activity); Severe (incapacitating with inability to work or do usual activity). Occurring in ≥2% of Treatment-Naïve Adult Subjects Receiving ISENTRESS (240 Week Analysis) System Organ Class, Preferred Term Randomized Study Protocol 021 ISENTRESS 400 mg Twice Daily + Emtricitabine (+) Tenofovir (n = 281) Efavirenz 600 mg At Bedtime + Emtricitabine (+) Tenofovir (n = 282) n = total number of subjects per treatment group Gastrointestinal Disorders Nausea 3% 4% General Disorders and Administration Fatigue 2% 3% Nervous System Disorders Headache 4% 5% Dizziness 2% 6% Psychiatric Disorders Insomnia 4% 4% Laboratory Abnormalities The percentages of adult subjects treated with ISENTRESS 400 mg twice daily or efavirenz in Protocol 021 with selected Grades 2 to 4 laboratory abnormalities that represent a worsening Grade from baseline are presented in Table 4. Table 4: Selected Grade 2 to 4 Laboratory Abnormalities Reported in Treatment-Naïve Subjects (240 Week Analysis) Randomized Study Protocol 021 Laboratory Parameter Preferred Term (Unit) Limit ISENTRESS 400 mg Twice Daily + Emtricitabine (+) Tenofovir (N = 281) Efavirenz 600 mg At Bedtime + Emtricitabine (+) Tenofovir (N = 282) ULN = Upper limit of normal range Hematology Absolute neutrophil count (10 3/µL) Grade 2 0.75 - 0.999 3% 5% Grade 3 0.50 - 0.749 3% 1% Grade 4 <0.50 1% 1% Hemoglobin (gm/dL) Grade 2 7.5 - 8.4 1% 1% Grade 3 6.5 - 7.4 1% 1% Grade 4 <6.5 <1% 0% Platelet count (10 3/µL) Grade 2 50 - 99.999 1% 0% Grade 3 25 - 49.999 <1% <1% Grade 4 <25 0% 0% Blood chemistry Fasting (non-random) serum glucose test (mg/dL) Grade 2 126 - 250 7% 6% Grade 3 251 - 500 2% 1% Grade 4 >500 0% 0% Total serum bilirubin Grade 2 1.6 - 2.5 × ULN 5% <1% Grade 3 2.6 - 5.0 × ULN 1% 0% Grade 4 >5.0 × ULN <1% 0% Serum aspartate aminotransferase Grade 2 2.6 - 5.0 × ULN 8% 10% Grade 3 5.1 - 10.0 × ULN 5% 3% Grade 4 >10.0 × ULN 1% <1% Serum alanine aminotransferase Grade 2 2.6 - 5.0 × ULN 11% 12% Grade 3 5.1 - 10.0 × ULN 2% 2% Grade 4 >10.0 × ULN 2% 1% Serum alkaline phosphatase Grade 2 2.6 - 5.0 × ULN 1% 3% Grade 3 5.1 - 10.0 × ULN 0% 1% Grade 4 >10.0 × ULN <1% <1% Lipids, Change from Baseline Changes from baseline in fasting lipids are shown in Table 5. Table 5: Lipid Values, Mean Change from Baseline, Protocol 021 Laboratory Parameter Preferred Term ISENTRESS 400 mg Twice Daily + Emtricitabine (+) Tenofovir N = 207 Efavirenz 600 mg At Bedtime + Emtricitabine (+) Tenofovir N = 187 Change from Baseline at Week 240 Change from Baseline at Week 240 Baseline Mean Week 240 Mean Mean Change Baseline Mean Week 240 Mean Mean Change (mg/dL) (mg/dL) (mg/dL) (mg/dL) (mg/dL) (mg/dL) Notes: N = total number of subjects per treatment group with at least one lipid test result available. The analysis is based on all available data. If subjects initiated or increased serum lipid-reducing agents, the last available lipid values prior to the change in therapy were used in the analysis. If the missing data was due to other reasons, subjects were censored thereafter for the analysis. At baseline, serum lipid-reducing agents were used in 5% of subjects in the group receiving ISENTRESS and 3% in the efavirenz group. Through Week 240, serum lipid-reducing agents were used in 9% of subjects in the group receiving ISENTRESS and 15% in the efavirenz group. LDL-Cholesterol Fasting (non-random) laboratory tests at Week 240. 96 106 10 93 118 25 HDL-Cholesterol 38 44 6 38 51 13 Total Cholesterol 159 175 16 157 201 44 Triglyceride 128 130 2 141 178 37 Treatment-Experienced Adults The safety assessment of ISENTRESS in treatment-experienced subjects is based on the pooled safety data from the randomized, double-blind, placebo-controlled trials, BENCHMRK 1 and BENCHMRK 2 (Protocols 018 and 019) in antiretroviral treatment-experienced HIV-1 infected adult subjects. A total of 462 subjects received the recommended dose of ISENTRESS 400 mg twice daily in combination with optimized background therapy (OBT) compared to 237 subjects taking placebo in combination with OBT. The median duration of therapy in these trials was 96 weeks for subjects receiving ISENTRESS and 38 weeks for subjects receiving placebo. The total exposure to ISENTRESS was 708 patient-years versus 244 patient-years on placebo. The rates of discontinuation due to adverse events were 4% in subjects receiving ISENTRESS and 5% in subjects receiving placebo. Clinical ADRs were considered by investigators to be causally related to ISENTRESS + OBT or placebo + OBT. Clinical ADRs of moderate to severe intensity occurring in ≥2% of subjects treated with ISENTRESS and occurring at a higher rate compared to placebo are presented in Table 6. Table 6: Adverse Drug Reactions Includes adverse reactions at least possibly, probably, or definitely related to the drug. of Moderate to Severe Intensity Intensities are defined as follows: Moderate (discomfort enough to cause interference with usual activity); Severe (incapacitating with inability to work or do usual activity). Occurring in ≥2% of Treatment-Experienced Adult Subjects Receiving ISENTRESS and at a Higher Rate Compared to Placebo (96 Week Analysis) System Organ Class, Adverse Reactions Randomized Studies Protocol 018 and 019 ISENTRESS 400 mg Twice Daily + OBT (n = 462) Placebo + OBT (n = 237) Nervous System Disorders n=total number of subjects per treatment group. Headache 2% <1% Laboratory Abnormalities The percentages of adult subjects treated with ISENTRESS 400 mg twice daily or placebo in Protocols 018 and 019 with selected Grade 2 to 4 laboratory abnormalities representing a worsening Grade from baseline are presented in Table 7. Table 7: Selected Grade 2 to 4 Laboratory Abnormalities Reported in Treatment-Experienced Subjects (96 Week Analysis) Randomized Studies Protocol 018 and 019 Laboratory Parameter Preferred Term (Unit) Limit ISENTRESS 400 mg Twice Daily + OBT (N = 462) Placebo + OBT (N = 237) ULN = Upper limit of normal range Hematology Absolute neutrophil count (10 3/µL) Grade 2 0.75 - 0.999 4% 5% Grade 3 0.50 - 0.749 3% 3% Grade 4 <0.50 1% <1% Hemoglobin (gm/dL) Grade 2 7.5 - 8.4 1% 3% Grade 3 6.5 - 7.4 1% 1% Grade 4 <6.5 <1% 0% Platelet count (10 3/µL) Grade 2 50 - 99.999 3% 5% Grade 3 25 - 49.999 1% <1% Grade 4 <25 1% <1% Blood chemistry Fasting (non-random) serum glucose test (mg/dL) Grade 2 126 - 250 10% 7% Grade 3 251 - 500 3% 1% Grade 4 >500 0% 0% Total serum bilirubin Grade 2 1.6 - 2.5 × ULN 6% 3% Grade 3 2.6 - 5.0 × ULN 3% 3% Grade 4 >5.0 × ULN 1% 0% Serum aspartate aminotransferase Grade 2 2.6 - 5.0 × ULN 9% 7% Grade 3 5.1 - 10.0 × ULN 4% 3% Grade 4 >10.0 × ULN 1% 1% Serum alanine aminotransferase Grade 2 2.6 - 5.0 × ULN 9% 9% Grade 3 5.1 - 10.0 × ULN 4% 2% Grade 4 >10.0 × ULN 1% 2% Serum alkaline phosphatase Grade 2 2.6 - 5.0 × ULN 2% <1% Grade 3 5.1 - 10.0 × ULN <1% 1% Grade 4 >10.0 × ULN 1% <1% Serum pancreatic amylase test Grade 2 1.6 - 2.0 × ULN 2% 1% Grade 3 2.1 - 5.0 × ULN 4% 3% Grade 4 >5.0 × ULN <1% <1% Serum lipase test Grade 2 1.6 - 3.0 × ULN 5% 4% Grade 3 3.1 - 5.0 × ULN 2% 1% Grade 4 >5.0 × ULN 0% 0% Serum creatine kinase Grade 2 6.0 - 9.9 × ULN 2% 2% Grade 3 10.0 - 19.9 × ULN 4% 3% Grade 4 ≥20.0 × ULN 3% 1% Less Common Adverse Reactions Observed in Treatment-Naïve and Treatment-Experienced Studies The following ADRs occurred in <2% of treatment-naïve or treatment-experienced subjects receiving ISENTRESS in a combination regimen. These events have been included because of their seriousness, increased frequency on ISENTRESS compared with efavirenz or placebo, or investigator's assessment of potential causal relationship. Gastrointestinal Disorders: abdominal pain, gastritis, dyspepsia, vomiting General Disorders and Administration Site Conditions: asthenia Hepatobiliary Disorders: hepatitis Immune System Disorders: hypersensitivity Infections and Infestations: genital herpes, herpes zoster Psychiatric Disorders: depression (particularly in subjects with a pre-existing history of psychiatric illness), including suicidal ideation and behaviors Renal and Urinary Disorders: nephrolithiasis, renal failure Selected Adverse Events - Adults Cancers were reported in treatment-experienced subjects who initiated ISENTRESS or placebo, both with OBT, and in treatment-naïve subjects who initiated ISENTRESS or efavirenz, both with emtricitabine (+) tenofovir; several were recurrent. The types and rates of specific cancers were those expected in a highly immunodeficient population (many had CD4+ counts below 50 cells/mm 3 and most had prior AIDS diagnoses). The risk of developing cancer in these studies was similar in the group receiving ISENTRESS and the group receiving the comparator. Grade 2-4 creatine kinase laboratory abnormalities were observed in subjects treated with ISENTRESS (see Table 7). Myopathy and rhabdomyolysis have been reported. Use with caution in patients at increased risk of myopathy or rhabdomyolysis, such as patients receiving concomitant medications known to cause these conditions and patients with a history of rhabdomyolysis, myopathy or increased serum creatine kinase. Rash occurred more commonly in treatment-experienced subjects receiving regimens containing ISENTRESS + darunavir/ritonavir compared to subjects receiving ISENTRESS without darunavir/ritonavir or darunavir/ritonavir without ISENTRESS. However, rash that was considered drug related occurred at similar rates for all three groups. These rashes were mild to moderate in severity and did not limit therapy; there were no discontinuations due to rash. Patients with Co-existing Conditions - Adults Patients Co-infected with Hepatitis B and/or Hepatitis C Virus In the randomized, double-blind, placebo-controlled trials, treatment-experienced subjects (N = 114/699 or 16%) and treatment-naïve subjects (N = 34/563 or 6%) with chronic (but not acute) active hepatitis B and/or hepatitis C virus co-infection were permitted to enroll provided that baseline liver function tests did not exceed 5 times the upper limit of normal (ULN). In general the safety profile of ISENTRESS in subjects with hepatitis B and/or hepatitis C virus co-infection was similar to that in subjects without hepatitis B and/or hepatitis C virus co-infection, although the rates of AST and ALT abnormalities were higher in the subgroup with hepatitis B and/or hepatitis C virus co-infection for all treatment groups. At 96 weeks, in treatment-experienced subjects, Grade 2 or higher laboratory abnormalities that represent a worsening Grade from baseline of AST, ALT or total bilirubin occurred in 29%, 34% and 13%, respectively, of co-infected subjects treated with ISENTRESS as compared to 11%, 10% and 9% of all other subjects treated with ISENTRESS. At 240 weeks, in treatment-naïve subjects, Grade 2 or higher laboratory abnormalities that represent a worsening Grade from baseline of AST, ALT or total bilirubin occurred in 22%, 44% and 17%, respectively, of co-infected subjects treated with ISENTRESS as compared to 13%, 13% and 5% of all other subjects treated with ISENTRESS. Pediatrics 2 to 18 Years of Age ISENTRESS has been studied in 126 antiretroviral treatment-experienced HIV-1 infected children and adolescents 2 to 18 years of age, in combination with other antiretroviral agents in IMPAACT P1066 [see Use in Specific Populations (8.4) and Clinical Studies (14.3)] . Of the 126 patients, 96 received the recommended dose of ISENTRESS. In these 96 children and adolescents, frequency, type and severity of drug related adverse reactions through Week 24 were comparable to those observed in adults. One patient experienced drug related clinical adverse reactions of Grade 3 psychomotor hyperactivity, abnormal behavior and insomnia; one patient experienced a Grade 2 serious drug related allergic rash. One patient experienced drug related laboratory abnormalities, Grade 4 AST and Grade 3 ALT, which were considered serious. 4 Weeks to less than 2 Years of Age ISENTRESS has also been studied in 26 HIV-1 infected infants and toddlers 4 weeks to less than 2 years of age, in combination with other antiretroviral agents in IMPAACT P1066 [see Use in Specific Populations (8.4) and Clinical Studies (14.3)] . In these 26 infants and toddlers, the frequency, type and severity of drug-related adverse reactions through Week 48 were comparable to those observed in adults. One patient experienced a Grade 3 serious drug-related allergic rash that resulted in treatment discontinuation. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of ISENTRESS. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Blood and Lymphatic System Disorders: thrombocytopenia Gastrointestinal Disorders: diarrhea Hepatobiliary Disorders: hepatic failure (with and without associated hypersensitivity) in patients with underlying liver disease and/or concomitant medications Musculoskeletal and Connective Tissue Disorders: rhabdomyolysis Nervous System Disorders: cerebellar ataxia Psychiatric Disorders: anxiety, paranoia"
      ],
      "spl_unclassified_section": [
        "Distributed by: Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. Whitehouse Station, NJ 08889, USA For patent information: www.merck.com/product/patent/home.html Copyright © 2014 Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. All rights reserved. uspi-mk0518-mf-1502r030",
        "Distributed by: Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. Whitehouse Station, NJ 08889, USA Revised February 2015 For patent information: www.merck.com/product/patent/home.html Copyright © 2007, 2013 Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. All rights reserved. usppi-mk0518-mf-1502r026",
        "Distributed by: Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. Whitehouse Station, NJ 08889, USA Issued December 2013 For patent information: www.merck.com/product/patent/home.html Copyright © 2013 Merck Sharp & Dohme Corp., a subsidiary of Merck & Co., Inc. All rights reserved. ifu-mk0518-mf-1312r000"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: ISENTRESS should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus ( 8.1). Nursing Mothers: Breastfeeding is not recommended while taking ISENTRESS ( 8.3). 8.1 Pregnancy Pregnancy Category C ISENTRESS should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. There are no adequate and well-controlled studies in pregnant women. In addition, there have been no pharmacokinetic studies conducted in pregnant patients. Developmental toxicity studies were performed in rabbits (at oral doses up to 1000 mg/kg/day) and rats (at oral doses up to 600 mg/kg/day). The reproductive toxicity study in rats was performed with pre-, peri-, and postnatal evaluation. The highest doses in these studies produced systemic exposures in these species approximately 3- to 4-fold the exposure at the recommended human dose. In both rabbits and rats, no treatment-related effects on embryonic/fetal survival or fetal weights were observed. In addition, no treatment-related external, visceral, or skeletal changes were observed in rabbits. However, treatment-related increases over controls in the incidence of supernumerary ribs were seen in rats at 600 mg/kg/day (exposures 3-fold the exposure at the recommended human dose). Placenta transfer of drug was demonstrated in both rats and rabbits. At a maternal dose of 600 mg/kg/day in rats, mean drug concentrations in fetal plasma were approximately 1.5- to 2.5-fold greater than in maternal plasma at 1 hour and 24 hours postdose, respectively. Mean drug concentrations in fetal plasma were approximately 2% of the mean maternal concentration at both 1 and 24 hours postdose at a maternal dose of 1000 mg/kg/day in rabbits. Antiretroviral Pregnancy Registry To monitor maternal-fetal outcomes of pregnant patients exposed to ISENTRESS, an Antiretroviral Pregnancy Registry has been established. Physicians are encouraged to register patients by calling 1-800-258-4263. 8.3 Nursing Mothers Breastfeeding is not recommended while taking ISENTRESS. In addition, it is recommended that HIV-1-infected mothers not breastfeed their infants to avoid risking postnatal transmission of HIV-1. It is not known whether raltegravir is secreted in human milk. However, raltegravir is secreted in the milk of lactating rats. Mean drug concentrations in milk were approximately 3-fold greater than those in maternal plasma at a maternal dose of 600 mg/kg/day in rats. There were no effects in rat offspring attributable to exposure of ISENTRESS through the milk. 8.4 Pediatric Use The safety, tolerability, pharmacokinetic profile, and efficacy of ISENTRESS were evaluated in HIV-1 infected infants, children and adolescents 4 weeks to 18 years of age in an open-label, multicenter clinical trial, IMPAACT P1066 [see Clinical Pharmacology (12.3) and Clinical Studies (14.3)] . The safety profile was comparable to that observed in adults [see Adverse Reactions (6.1)] . See Dosage and Administration (2.3) for dosing recommendations for children 4 weeks of age and older. The safety and dosing information for ISENTRESS have not been established in infants less than 4 weeks of age. 8.5 Geriatric Use Clinical studies of ISENTRESS did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger subjects. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Use in Patients with Hepatic Impairment No clinically important pharmacokinetic differences between subjects with moderate hepatic impairment and healthy subjects were observed. No dosage adjustment is necessary for patients with mild to moderate hepatic impairment. The effect of severe hepatic impairment on the pharmacokinetics of raltegravir has not been studied [see Clinical Pharmacology (12.3)]. 8.7 Use in Patients with Renal Impairment No clinically important pharmacokinetic differences between subjects with severe renal impairment and healthy subjects were observed. No dosage adjustment is necessary [see Clinical Pharmacology (12.3)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ISENTRESS tablets 400 mg are pink, oval-shaped, film-coated tablets with \"227\" on one side. They are supplied as follows: NDC 68071-2113-6 bottles of 6 Storage and Handling 400 mg Film-coated Tablets, Chewable Tablets and For Oral Suspension Store at 20-25°C (68-77°F); excursions permitted to 15-30°C (59-86°F). See USP Controlled Room Temperature. Chewable Tablets Store in the original package with the bottle tightly closed. Keep the desiccant in the bottle to protect from moisture. For Oral Suspension Store in the original container. Do not open foil packet until ready for use."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients to read the FDA-approved patient labeling (Patient Information and Instructions for Use). General Information Instruct patients to reread patient labeling each time the prescription is renewed. Patients should remain under the care of a physician when using ISENTRESS. Instruct patients to inform their physician or pharmacist if they develop any unusual symptom, or if any known symptom persists or worsens. ISENTRESS is not a cure for HIV-1 infection and patients may continue to experience illnesses associated with HIV-1 infection such as opportunistic infections. Tell patients that sustained decreases in plasma HIV RNA have been associated with a reduced risk of progression to AIDS and death. Patients should remain on continuous HIV therapy to control HIV infection and decrease HIV-related illnesses. Advise patients to avoid doing things that can spread HIV-1 infection to others. Do not share needles or other injection equipment. Do not share personal items that can have blood or body fluids on them, like toothbrushes and razor blades. Do not have any kind of sex without protection. Always practice safe sex by using a latex or polyurethane condom to lower the chance of sexual contact with semen, vaginal secretions, or blood. Do not breastfeed. Mothers with HIV-1 should not breastfeed because HIV-1 can be passed to the baby in the breast milk. Also, it is unknown if ISENTRESS can be passed to the baby through breast milk and whether it could harm the baby. General Dosing Instructions Instruct patients that if they miss a dose of ISENTRESS, they should take it as soon as they remember. If they do not remember until it is time for the next dose, instruct them to skip the missed dose and go back to the regular schedule. Instruct patients not to double their next dose or take more than the prescribed dose. Film-Coated Tablets and Chewable Tablets Inform patients that the chewable tablet forms can be chewed or swallowed whole, but the film-coated tablets must be swallowed whole. For Oral Suspension Instruct parents and/or caregivers to read the Instructions for Use before preparing and administering ISENTRESS for oral suspension to pediatric patients. Instruct parents and/or caregivers that ISENTRESS for oral suspension should be administered within 30 minutes of mixing. Severe and Potentially Life-threatening Rash Inform patients that severe and potentially life-threatening rash has been reported. Advise patients to immediately contact their healthcare provider if they develop rash. Instruct patients to immediately stop taking ISENTRESS and other suspect agents, and seek medical attention if they develop a rash associated with any of the following symptoms as it may be a sign of a more serious reaction such as Stevens-Johnson syndrome, toxic epidermal necrolysis or severe hypersensitivity: fever, generally ill feeling, extreme tiredness, muscle or joint aches, blisters, oral lesions, eye inflammation, facial swelling, swelling of the eyes, lips, mouth, breathing difficulty, and/or signs and symptoms of liver problems (e.g., yellowing of the skin or whites of the eyes, dark or tea colored urine, pale colored stools/bowel movements, nausea, vomiting, loss of appetite, or pain, aching or sensitivity on the right side below the ribs). Inform patients that if severe rash occurs, their physician will closely monitor them, order laboratory tests and initiate appropriate therapy. Rhabdomyolysis Before patients begin ISENTRESS, ask them if they have a history of rhabdomyolysis, myopathy or increased creatine kinase or if they are taking medications known to cause these conditions such as statins, fenofibrate, gemfibrozil or zidovudine. Instruct patients to immediately report to their healthcare provider any unexplained muscle pain, tenderness, or weakness while taking ISENTRESS. Phenylketonuria Alert patients with phenylketonuria that ISENTRESS Chewable Tablets contain phenylalanine [see Warnings and Precautions (5.3)]. Drug Interactions Instruct patients to avoid taking aluminum and/or magnesium containing antacids during treatment with ISENTRESS [see Drug Interactions (7.2)] ."
      ],
      "package_label_principal_display_panel": [
        "pdp"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Description of Clinical Studies The evidence of durable efficacy of ISENTRESS is based on the analyses of 240-week data from a randomized, double-blind, active-control trial, STARTMRK (Protocol 021) in antiretroviral treatment-naïve HIV-1 infected adult subjects and 96-week data from 2 randomized, double-blind, placebo-controlled studies, BENCHMRK 1 and BENCHMRK 2 (Protocols 018 and 019), in antiretroviral treatment-experienced HIV-1 infected adult subjects. 14.1 Treatment-Naïve Adult Subjects STARTMRK (Protocol 021) is a Phase 3 study to evaluate the safety and antiretroviral activity of ISENTRESS 400 mg twice daily + emtricitabine (+) tenofovir versus efavirenz 600 mg at bedtime plus emtricitabine (+) tenofovir in treatment-naïve HIV-1-infected subjects with HIV-1 RNA >5000 copies/mL. Randomization was stratified by screening HIV-1 RNA level (≤50,000 copies/mL; and >50,000 copies/mL) and by hepatitis status. Table 11 shows the demographic characteristics of subjects in the group receiving ISENTRESS 400 mg twice daily and subjects in the comparator group. Table 11: Baseline Characteristics Randomized Study ISENTRESS Efavirenz Protocol 021 400 mg Twice Daily 600 mg At Bedtime (N = 281) (N = 282) Notes: ISENTRESS and Efavirenz were administered with emtricitabine (+) tenofovir N = Number of subjects in each group. Gender Male 81% 82% Female 19% 18% Race White 41% 44% Black 12% 8% Asian 13% 11% Hispanic 21% 24% Native American <1% <1% Multiracial 12% 13% Region Latin America 35% 34% Southeast Asia 12% 10% North America 29% 32% EU/Australia 23% 23% Age (years) 18-64 99% 99% ≥65 1% 1% Mean (SD) 38 (9) 37 (10) Median (min, max) 37 (19 to 67) 36 (19 to 71) CD4+ Cell Count (cells/microL) Mean (SD) 219 (124) 217 (134) Median (min, max) 212 (1 to 620) 204 (4 to 807) Plasma HIV-1 RNA (log 10 copies/mL) Mean (SD) 5 (1) 5 (1) Median (min, max) 5 (3 to 6) 5 (4 to 6) Plasma HIV-1 RNA (copies/mL) Geometric Mean 103205 106215 Median (min, max) 114000 (400 to 750000) 104000 (4410 to 750000) History of AIDS Includes additional subjects identified as having a history of AIDS. Yes 19% 21% Viral Subtype Clade B 78% 82% Non-Clade B Non-Clade B Subtypes (# of subjects): Clade A (4), A/C (1), A/G (2), A1 (1), AE (29), AG (12), BF (6), C (37), D (2), F (2), F1 (5), G (2), Complex (3). 21% 17% Baseline Plasma HIV-1 RNA ≤100,000 copies/mL 45% 49% >100,000 copies/mL 55% 51% Baseline CD4+ Cell Counts ≤50 cells/mm 3 10% 11% >50 cells/mm 3 and ≤200 cells/mm 3 37% 37% >200 cells/mm 3 53% 51% Hepatitis Status Hepatitis B or C Positive Evidence of hepatitis B surface antigen or evidence of HCV RNA by polymerase chain reaction (PCR) quantitative test for hepatitis C Virus. 6% 6% Week 240 outcomes from Protocol 021 are shown in Table 12. Table 12: Virologic Outcomes of Randomized Treatment of Protocol 021 at 240 Weeks ISENTRESS 400 mg Twice Daily (N = 281) Efavirenz 600 mg At Bedtime (N = 282) Difference (ISENTRESS – Efavirenz) (CI) Subjects with HIV-1 RNA less than 50 copies/mL 66% 60% 6.6% (-1.4%, 14.5%) Virologic Failure Includes subjects who discontinued prior to Week 240 for lack of efficacy or subjects who are ≥50 copies/mL in the 240-week window (+/-6-weeks). 8% 15% No virologic data at Week 240 Window Reasons Discontinued study due to AE or death Includes subjects who discontinued due to AE or Death at any time point from Day 1 through the Week 240 window if this resulted in no virologic data on treatment during Week 240 visit window. 5% 10% Discontinued study for other reasons Other includes: withdrew consent, loss to follow-up, moved etc., if the viral load at the time of discontinuation was <50 copies/mL. 15% 14% Missing data during window but on study 6% 2% The mean changes in CD4 count from baseline were 295 cells/mm 3 in the group receiving ISENTRESS 400 mg twice daily and 236 cells/mm 3 in the group receiving Efavirenz 600 mg at bedtime. 14.2 Treatment-Experienced Adult Subjects BENCHMRK 1 and BENCHMRK 2 are Phase 3 studies to evaluate the safety and antiretroviral activity of ISENTRESS 400 mg twice daily in combination with an optimized background therapy (OBT), versus OBT alone, in HIV-1-infected subjects, 16 years or older, with documented resistance to at least 1 drug in each of 3 classes (NNRTIs, NRTIs, PIs) of antiretroviral therapies. Randomization was stratified by degree of resistance to PI (1PI vs. >1PI) and the use of enfuvirtide in the OBT. Prior to randomization, OBT was selected by the investigator based on genotypic/phenotypic resistance testing and prior ART history. Table 13 shows the demographic characteristics of subjects in the group receiving ISENTRESS 400 mg twice daily and subjects in the placebo group. Table 13: Baseline Characteristics Randomized Studies Protocol 018 and 019 ISENTRESS 400 mg Twice Daily + OBT Placebo + OBT (N = 462) (N = 237) Gender Male 88% 89% Female 12% 11% Race White 65% 73% Black 14% 11% Asian 3% 3% Hispanic 11% 8% Others 6% 5% Age (years) Median (min, max) 45 (16 to 74) 45 (17 to 70) CD4+ Cell Count Median (min, max), cells/mm 3 119 (1 to 792) 123 (0 to 759) ≤50 cells/mm 3 32% 33% >50 and ≤200 cells/mm 3 37% 36% Plasma HIV-1 RNA Median (min, max), log 10 copies/mL 4.8 (2 to 6) 4.7 (2 to 6) >100,000 copies/mL 36% 33% History of AIDS Yes 92% 91% Prior Use of ART, Median (1 st Quartile, 3 rd Quartile) Years of ART Use 10 (7 to 12) 10 (8 to 12) Number of ART 12 (9 to 15) 12 (9 to 14) Hepatitis Co-infection Hepatitis B virus surface antigen positive or hepatitis C virus antibody positive. No Hepatitis B or C virus 83% 84% Hepatitis B virus only 8% 3% Hepatitis C virus only 8% 12% Co-infection of Hepatitis B and C virus 1% 1% Stratum Enfuvirtide in OBT 38% 38% Resistant to ≥2 PI 97% 95% Table 14 compares the characteristics of optimized background therapy at baseline in the group receiving ISENTRESS 400 mg twice daily and subjects in the control group. Table 14: Characteristics of Optimized Background Therapy at Baseline Randomized Studies Protocol 018 and 019 ISENTRESS 400 mg Twice Daily + OBT Placebo + OBT (N = 462) (N = 237) Number of ARTs in OBT Median (min, max) 4 (1 to 7) 4 (2 to 7) Number of Active PI in OBT by Phenotypic Resistance Test Darunavir use in OBT in darunavir-naïve subjects was counted as one active PI. 0 36% 41% 1 or more 60% 58% Phenotypic Sensitivity Score (PSS) The Phenotypic Sensitivity Score (PSS) and the Genotypic Sensitivity Score (GSS) were defined as the total oral ARTs in OBT to which a subject's viral isolate showed phenotypic sensitivity and genotypic sensitivity, respectively, based upon phenotypic and genotypic resistance tests. Enfuvirtide use in OBT in enfuvirtide-naïve subjects was counted as one active drug in OBT in the GSS and PSS. Similarly, darunavir use in OBT in darunavir-naïve subjects was counted as one active drug in OBT. 0 15% 18% 1 31% 30% 2 31% 28% 3 or more 18% 20% Genotypic Sensitivity Score (GSS) 0 25% 27% 1 38% 40% 2 24% 21% 3 or more 11% 10% Week 96 outcomes for the 699 subjects randomized and treated with the recommended dose of ISENTRESS 400 mg twice daily or placebo in the pooled BENCHMRK 1 and 2 studies are shown in Table 15. Table 15: Virologic Outcomes of Randomized Treatment of Protocols 018 and 019 at 96 Weeks (Pooled Analysis) ISENTRESS 400 mg Twice Daily + OBT (N = 462) Placebo + OBT (N = 237) Subjects with HIV-1 RNA less than 50 copies/mL 55% 27% Virologic Failure Includes subjects who switched to open-label raltegravir after Week 16 due to the protocol-defined virologic failure, subjects who discontinued prior to Week 96 for lack of efficacy, subjects changed OBT due to lack of efficacy prior to Week 96, or subjects who were ≥50 copies in the 96 week window. 35% 66% No virologic data at Week 96 Window Reasons Discontinued study due to AE or death Includes subjects who discontinued due to AE or Death at any time point from Day 1 through the Week 96 window if this resulted in no virologic data on treatment during the Week 96 window. 3% 3% Discontinued study for other reasons Other includes: withdrew consent, loss to follow-up, moved etc., if the viral load at the time of discontinuation was <50 copies/mL. 4% 4% Missing data during window but on study 4% <1% The mean changes in CD4 count from baseline were 118 cells/mm 3 in the group receiving ISENTRESS 400 mg twice daily and 47 cells/mm 3 for the control group. Treatment-emergent CDC Category C events occurred in 4% of the group receiving ISENTRESS 400 mg twice daily and 5% of the control group. Virologic responses at Week 96 by baseline genotypic and phenotypic sensitivity score are shown in Table 16. Table 16: Virologic Response at 96 Week Window by Baseline Genotypic/Phenotypic Sensitivity Score Percent with HIV-1 RNA <50 copies/mL At Week 96 n ISENTRESS 400 mg Twice Daily + OBT (N = 462) n Placebo + OBT (N = 237) Phenotypic Sensitivity Score (PSS) The Phenotypic Sensitivity Score (PSS) and the Genotypic Sensitivity Score (GSS) were defined as the total oral ARTs in OBT to which a subject's viral isolate showed phenotypic sensitivity and genotypic sensitivity, respectively, based upon phenotypic and genotypic resistance tests. Enfuvirtide use in OBT in enfuvirtide-naïve subjects was counted as one active drug in OBT in the GSS and PSS. Similarly, darunavir use in OBT in darunavir-naïve subjects was counted as one active drug in OBT. 0 67 43 43 5 1 144 58 71 23 2 142 61 66 32 3 or more 85 48 48 42 Genotypic Sensitivity Score (GSS) 0 116 39 65 5 1 177 62 95 26 2 111 61 49 53 3 or more 51 49 23 35 Switch of Suppressed Subjects from Lopinavir (+) Ritonavir to Raltegravir The SWITCHMRK 1 & 2 Phase 3 studies evaluated HIV-1 infected subjects receiving suppressive therapy (HIV-1 RNA <50 copies/mL on a stable regimen of lopinavir 200 mg (+) ritonavir 50 mg 2 tablets twice daily plus at least 2 nucleoside reverse transcriptase inhibitors for >3 months) and randomized them 1:1 to either continue lopinavir (+) ritonavir (n=174 and n=178, SWITCHMRK 1 & 2, respectively) or replace lopinavir (+) ritonavir with ISENTRESS 400 mg twice daily (n=174 and n=176, respectively). The primary virology endpoint was the proportion of subjects with HIV-1 RNA less than 50 copies/mL at Week 24 with a prespecified non-inferiority margin of -12% for each study; and the frequency of adverse events up to 24 weeks. Subjects with a prior history of virological failure were not excluded and the number of previous antiretroviral therapies was not limited. These studies were terminated after the primary efficacy analysis at Week 24 because they each failed to demonstrate non-inferiority of switching to ISENTRESS versus continuing on lopinavir (+) ritonavir. In the combined analysis of these studies at Week 24, suppression of HIV-1 RNA to less than 50 copies/mL was maintained in 82.3% of the ISENTRESS group versus 90.3% of the lopinavir (+) ritonavir group. Clinical and laboratory adverse events occurred at similar frequencies in the treatment groups. 14.3 Pediatric Subjects 2 to 18 Years of Age IMPAACT P1066 is a Phase I/II open label multicenter trial to evaluate the pharmacokinetic profile, safety, tolerability, and efficacy of raltegravir in HIV infected children. This study enrolled 126 treatment experienced children and adolescents 2 to 18 years of age. Subjects were stratified by age, enrolling adolescents first and then successively younger children. Subjects were enrolled into cohorts according to age and received the following formulations: Cohort I (12 to less than 18 years old), 400 mg film-coated tablet; Cohort IIa (6 to less than 12 years old), 400 mg film-coated tablet; Cohort IIb (6 to less than 12 years old), chewable tablet; Cohort III (2 to less than 6 years), chewable tablet. Raltegravir was administered with an optimized background regimen. The initial dose finding stage included intensive pharmacokinetic evaluation. Dose selection was based upon achieving similar raltegravir plasma exposure and trough concentration as seen in adults, and acceptable short term safety. After dose selection, additional subjects were enrolled for evaluation of long term safety, tolerability and efficacy. Of the 126 subjects, 96 received the recommended dose of ISENTRESS [see Dosage and Administration (2.3)] . These 96 subjects had a median age of 13 (range 2 to 18) years, were 51% Female, 34% Caucasian, and 59% Black. At baseline, mean plasma HIV-1 RNA was 4.3 log 10 copies/mL, median CD4 cell count was 481 cells/mm 3 (range: 0 – 2361) and median CD4% was 23.3% (range: 0 – 44). Overall, 8% had baseline plasma HIV-1 RNA >100,000 copies/mL and 59% had a CDC HIV clinical classification of category B or C. Most subjects had previously used at least one NNRTI (78%) or one PI (83%). Ninety-three (97%) subjects 2 to 18 years of age completed 24 weeks of treatment (3 discontinued due to non-compliance). At Week 24, 54% achieved HIV RNA <50 copies/mL; 66% achieved HIV RNA <400 copies/mL. The mean CD4 count (percent) increase from baseline to Week 24 was 119 cells/mm 3 (3.8%). 4 Weeks to Less Than 2 Years of Age IMPAACT P1066 also enrolled HIV-infected, infants and toddlers 4 weeks to less than 2 years of age (Cohorts IV and V) who had received prior antiretroviral therapy either as prophylaxis for prevention of mother-to-child transmission (PMTCT) and/or as combination antiretroviral therapy for treatment of HIV infection. Raltegravir was administered as an oral suspension without regard to food in combination with an optimized background regimen. The 26 subjects had a median age of 28 weeks (range: 4 -100), were 35% female, 85% Black and 8% Caucasian. At baseline, mean plasma HIV-1 RNA was 5.7 log 10 copies/mL (range: 3.1 – 7), median CD4 cell count was 1400 cells/mm 3 (range: 131 – 3648) and median CD4% was 18.6% (range: 3.3 – 39.3). Overall, 69% had baseline plasma HIV-1 RNA exceeding 100,000 copies/mL and 23% had a CDC HIV clinical classification of category B or C. None of the 26 patients were completely treatment naïve. All infants under 6 months of age had received nevirapine or zidovudine for prevention of mother-to-infant transmission, and 43% of patients greater than 6 months of age had received two or more antiretrovirals. Of the 26 treated subjects, 23 subjects were included in the Week 24 and 48 efficacy analyses, respectively. All 26 treated subjects were included for safety analyses. At Week 24, 39% achieved HIV RNA <50 copies/mL and 61% achieved HIV RNA <400 copies/mL. The mean CD4 count (percent) increase from baseline to Week 24 was 500 cells/mm 3 (7.5%). At Week 48, 44% achieved HIV RNA <50 copies/mL and 61% achieved HIV RNA <400 copies/mL. The mean CD4 count (percent) increase from baseline to Week 48 was 492 cells/mm 3 (7.8%)."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Raltegravir is an HIV-1 antiviral drug [see Microbiology (12.4)] . 12.2 Pharmacodynamics In a monotherapy study raltegravir (400 mg twice daily) demonstrated rapid antiviral activity with mean viral load reduction of 1.66 log 10 copies/mL by Day 10. In the randomized, double-blind, placebo-controlled, dose-ranging trial, Protocol 005, and Protocols 018 and 019, antiviral responses were similar among subjects regardless of dose. Effects on Electrocardiogram In a randomized, placebo-controlled, crossover study, 31 healthy subjects were administered a single oral supratherapeutic dose of raltegravir 1600 mg and placebo. Peak raltegravir plasma concentrations were approximately 4-fold higher than the peak concentrations following a 400 mg dose. ISENTRESS did not appear to prolong the QTc interval for 12 hours postdose. After baseline and placebo adjustment, the maximum mean QTc change was -0.4 msec (1-sided 95% upper Cl: 3.1 msec). 12.3 Pharmacokinetics Adults Absorption Raltegravir (film-coated tablet) is absorbed with a T max of approximately 3 hours postdose in the fasted state. Raltegravir AUC and C max increase dose proportionally over the dose range 100 mg to 1600 mg. Raltegravir C 12hr increases dose proportionally over the dose range of 100 to 800 mg and increases slightly less than dose proportionally over the dose range 100 mg to 1600 mg. With twice-daily dosing, pharmacokinetic steady state is achieved within approximately the first 2 days of dosing. There is little to no accumulation in AUC and C max. The average accumulation ratio for C 12hr ranged from approximately 1.2 to 1.6. The absolute bioavailability of raltegravir has not been established. Based on a formulation comparison study in healthy adult volunteers, the chewable tablet and oral suspension have higher oral bioavailability compared to the 400 mg film-coated tablet. In subjects who received 400 mg twice daily alone, raltegravir drug exposures were characterized by a geometric mean AUC 0-12hr of 14.3 µM∙hr and C 12hr of 142 nM. Considerable variability was observed in the pharmacokinetics of raltegravir. For observed C 12hr in Protocols 018 and 019, the coefficient of variation (CV) for inter-subject variability = 212% and the CV for intra-subject variability = 122%. Effect of Food on Oral Absorption ISENTRESS may be administered with or without food. Raltegravir was administered without regard to food in the pivotal safety and efficacy studies in HIV-1-infected patients. The effect of consumption of low-, moderate- and high-fat meals on steady-state raltegravir pharmacokinetics was assessed in healthy volunteers administered the 400 mg film-coated tablet. Administration of multiple doses of raltegravir following a moderate-fat meal (600 Kcal, 21 g fat) did not affect raltegravir AUC to a clinically meaningful degree with an increase of 13% relative to fasting. Raltegravir C 12hr was 66% higher and C max was 5% higher following a moderate-fat meal compared to fasting. Administration of raltegravir following a high-fat meal (825 Kcal, 52 g fat) increased AUC and C max by approximately 2-fold and increased C 12hr by 4.1-fold. Administration of raltegravir following a low-fat meal (300 Kcal, 2.5 g fat) decreased AUC and C max by 46% and 52%, respectively; C 12hr was essentially unchanged. Food appears to increase pharmacokinetic variability relative to fasting. Administration of the chewable tablet with a high fat meal led to an average 6% decrease in AUC, 62% decrease in C max, and 188% increase in C 12hr compared to administration in the fasted state. Administration of the chewable tablet with a high fat meal does not affect raltegravir pharmacokinetics to a clinically meaningful degree and the chewable tablet can be administered without regard to food. The effect of food on the formulation for oral suspension was not studied. Distribution Raltegravir is approximately 83% bound to human plasma protein over the concentration range of 2 to 10 µM. In one study of HIV-1 infected subjects who received raltegravir 400 mg twice daily, raltegravir was measured in the cerebrospinal fluid. In the study (n=18), the median cerebrospinal fluid concentration was 5.8% (range 1 to 53.5%) of the corresponding plasma concentration. This median proportion was approximately 3-fold lower than the free fraction of raltegravir in plasma. The clinical relevance of this finding is unknown. Metabolism and Excretion The apparent terminal half-life of raltegravir is approximately 9 hours, with a shorter α-phase half-life (~1 hour) accounting for much of the AUC. Following administration of an oral dose of radiolabeled raltegravir, approximately 51 and 32% of the dose was excreted in feces and urine, respectively. In feces, only raltegravir was present, most of which is likely derived from hydrolysis of raltegravir-glucuronide secreted in bile as observed in preclinical species. Two components, namely raltegravir and raltegravir-glucuronide, were detected in urine and accounted for approximately 9 and 23% of the dose, respectively. The major circulating entity was raltegravir and represented approximately 70% of the total radioactivity; the remaining radioactivity in plasma was accounted for by raltegravir-glucuronide. Studies using isoform-selective chemical inhibitors and cDNA-expressed UDP-glucuronosyltransferases (UGT) show that UGT1A1 is the main enzyme responsible for the formation of raltegravir-glucuronide. Thus, the data indicate that the major mechanism of clearance of raltegravir in humans is UGT1A1-mediated glucuronidation. Special Populations Pediatric Two pediatric formulations were evaluated in healthy adult volunteers, where the chewable tablet and oral suspension were compared to the 400 mg tablet. The chewable tablet and oral suspension demonstrated higher oral bioavailability, thus higher AUC, compared to the 400 mg tablet. In the same study, the oral suspension resulted in higher oral bioavailability compared to the chewable tablet. These observations resulted in proposed pediatric doses targeting 6 mg/kg/dose for the chewable tablets and oral suspension. As displayed in Table 9, the doses recommended for HIV-infected infants, children and adolescents 4 weeks to 18 years of age [see Dosage and Administration (2.3)] resulted in a pharmacokinetic profile of raltegravir similar to that observed in adults receiving 400 mg twice daily. Overall, dosing in pediatric patients achieved exposures (C trough) above 45 nM in the majority of subjects, but some differences in exposures between formulations were observed. Pediatric patients above 25 kg administered the chewable tablets had lower trough concentrations (113 nM) compared to pediatric patients above 25 kg administered the 400 mg tablet formulation (233 nM) [see Clinical Studies (14.3)] . As a result, the 400 mg film-coated tablet is the recommended dose in patients weighing at least 25 kg; however, the chewable tablet offers an alternative regimen in patients weighing at least 25 kg who are unable to swallow the film-coated tablet [see Dosage and Administration (2.3)] . In addition, pediatric patients weighing 11 to 25 kg who were administered the chewable tablets had the lowest trough concentrations (82 nM) compared to all other pediatric subgroups. Table 9: Raltegravir Steady State Pharmacokinetic Parameters in Pediatric Patients Following Administration of Recommended Doses Body Weight Formulation Dose N Number of patients with intensive pharmacokinetic (PK) results at the final recommended dose. Geometric Mean (%CV Geometric coefficient of variation.) AUC 0-12hr (µM∙hr) Geometric Mean (%CV ) C 12hr (nM) ≥25 kg Film-coated tablet 400 mg twice daily 18 14.1 (121%) 233 ( 157%) ≥25 kg Chewable tablet Weight based dosing, see Table 1 9 22.1 ( 36%) 113 ( 80%) 11 to less than 25 kg Chewable tablet Weight based dosing, see Table 2 13 18.6 ( 68%) 82 ( 123%) 3 to less than 20 kg Oral suspension Weight based dosing, see Table 2 19 24.5 ( 43%) 113 ( 69%) The pharmacokinetics of raltegravir in infants under 4 weeks of age has not been established. Age The effect of age (18 years and older) on the pharmacokinetics of raltegravir was evaluated in the composite analysis. No dosage adjustment is necessary. Race The effect of race on the pharmacokinetics of raltegravir in adults was evaluated in the composite analysis. No dosage adjustment is necessary. Gender A study of the pharmacokinetics of raltegravir was performed in healthy adult males and females. Additionally, the effect of gender was evaluated in a composite analysis of pharmacokinetic data from 103 healthy subjects and 28 HIV-1 infected subjects receiving raltegravir monotherapy with fasted administration. No dosage adjustment is necessary. Hepatic Impairment Raltegravir is eliminated primarily by glucuronidation in the liver. A study of the pharmacokinetics of raltegravir was performed in adult subjects with moderate hepatic impairment. Additionally, hepatic impairment was evaluated in the composite pharmacokinetic analysis. There were no clinically important pharmacokinetic differences between subjects with moderate hepatic impairment and healthy subjects. No dosage adjustment is necessary for patients with mild to moderate hepatic impairment. The effect of severe hepatic impairment on the pharmacokinetics of raltegravir has not been studied. Renal Impairment Renal clearance of unchanged drug is a minor pathway of elimination. A study of the pharmacokinetics of raltegravir was performed in adult subjects with severe renal impairment. Additionally, renal impairment was evaluated in the composite pharmacokinetic analysis. There were no clinically important pharmacokinetic differences between subjects with severe renal impairment and healthy subjects. No dosage adjustment is necessary. Because the extent to which ISENTRESS may be dialyzable is unknown, dosing before a dialysis session should be avoided. UGT1A1 Polymorphism There is no evidence that common UGT1A1 polymorphisms alter raltegravir pharmacokinetics to a clinically meaningful extent. In a comparison of 30 adult subjects with *28/*28 genotype (associated with reduced activity of UGT1A1) to 27 adult subjects with wild-type genotype, the geometric mean ratio (90% CI) of AUC was 1.41 (0.96, 2.09). Drug Interactions [see Drug Interactions (7)] Table 10: Effect of Other Agents on the Pharmacokinetics of Raltegravir in Adults Coadministered Drug Coadministered Drug Dose/Schedule Raltegravir Dose/Schedule Ratio (90% Confidence Interval) of Raltegravir Pharmacokinetic Parameters with/without Coadministered Drug; No Effect = 1.00 n C max AUC C min aluminum and magnesium hydroxide antacid 20 mL single dose given with raltegravir 400 mg twice daily 25 0.56 (0.42, 0.73) 0.51 (0.40, 0.65) 0.37 (0.29, 0.48) 20 mL single dose given 2 hours before raltegravir 23 0.49 (0.33, 0.71) 0.49 (0.35, 0.67) 0.44 (0.34, 0.55) 20 mL single dose given 2 hours after raltegravir 23 0.78 (0.53, 1.13) 0.70 (0.50, 0.96) 0.43 (0.34, 0.55) 20 mL single dose given 4 hours before raltegravir 17 0.78 (0.55, 1.10) 0.81 (0.63, 1.05) 0.40 (0.31, 0.52) 20 mL single dose given 4 hours after raltegravir 18 0.70 (0.48, 1.04) 0.68 (0.50, 0.92) 0.38 (0.30, 0.49) 20 mL single dose given 6 hours before raltegravir 16 0.90 (0.58, 1.40) 0.87 (0.64, 1.18) 0.50 (0.39, 0.65) 20 mL single dose given 6 hours after raltegravir 16 0.90 (0.58, 1.41) 0.89 (0.64, 1.22) 0.51 (0.40, 0.64) atazanavir 400 mg daily 100 mg single dose 10 1.53 (1.11, 2.12) 1.72 (1.47, 2.02) 1.95 (1.30, 2.92) atazanavir/ritonavir 300 mg/100 mg daily 400 mg twice daily 10 1.24 (0.87, 1.77) 1.41 (1.12, 1.78) 1.77 (1.39, 2.25) boceprevir 800 mg three times daily 400 mg single dose 22 1.11 (0.91-1.36) 1.04 (0.88-1.22) 0.75 (0.45-1.23) calcium carbonate antacid 3000 mg single dose given with raltegravir 400 mg twice daily 24 0.48 (0.36, 0.63) 0.45 (0.35, 0.57) 0.68 (0.53, 0.87) efavirenz 600 mg daily 400 mg single dose 9 0.64 (0.41, 0.98) 0.64 (0.52, 0.80) 0.79 (0.49, 1.28) etravirine 200 mg twice daily 400 mg twice daily 19 0.89 (0.68, 1.15) 0.90 (0.68, 1.18) 0.66 (0.34, 1.26) omeprazole 20 mg daily 400 mg single dose 14 (10 for AUC) 4.15 (2.82, 6.10) 3.12 (2.13, 4.56) 1.46 (1.10, 1.93) rifampin 600 mg daily 400 mg single dose 9 0.62 (0.37, 1.04) 0.60 (0.39, 0.91) 0.39 (0.30, 0.51) rifampin 600 mg daily 400 mg twice daily when administered alone; 800 mg twice daily when administered with rifampin 14 1.62 (1.12, 2.33) 1.27 (0.94, 1.71) 0.47 (0.36, 0.61) ritonavir 100 mg twice daily 400 mg single dose 10 0.76 (0.55, 1.04) 0.84 (0.70, 1.01) 0.99 (0.70, 1.40) tenofovir 300 mg daily 400 mg twice daily 9 1.64 (1.16, 2.32) 1.49 (1.15, 1.94) 1.03 (0.73, 1.45) tipranavir/ritonavir 500 mg/200 mg twice daily 400 mg twice daily 15 (14 for C min) 0.82 (0.46, 1.46) 0.76 (0.49, 1.19) 0.45 (0.31, 0.66) 12.4 Microbiology Mechanism of Action Raltegravir inhibits the catalytic activity of HIV-1 integrase, an HIV-1 encoded enzyme that is required for viral replication. Inhibition of integrase prevents the covalent insertion, or integration, of unintegrated linear HIV-1 DNA into the host cell genome preventing the formation of the HIV-1 provirus. The provirus is required to direct the production of progeny virus, so inhibiting integration prevents propagation of the viral infection. Raltegravir did not significantly inhibit human phosphoryltransferases including DNA polymerases α, β, and γ. Antiviral Activity in Cell Culture Raltegravir at concentrations of 31 ± 20 nM resulted in 95% inhibition (EC 95) of viral spread (relative to an untreated virus-infected culture) in human T-lymphoid cell cultures infected with the cell-line adapted HIV-1 variant H9IIIB. In addition, 5 clinical isolates of HIV-1 subtype B had EC 95 values ranging from 9 to 19 nM in cultures of mitogen-activated human peripheral blood mononuclear cells. In a single-cycle infection assay, raltegravir inhibited infection of 23 HIV-1 isolates representing 5 non-B subtypes (A, C, D, F, and G) and 5 circulating recombinant forms (AE, AG, BF, BG, and cpx) with EC 50 values ranging from 5 to 12 nM. Raltegravir also inhibited replication of an HIV-2 isolate when tested in CEMx174 cells (EC 95 value = 6 nM). Additive to synergistic antiretroviral activity was observed when human T-lymphoid cells infected with the H9IIIB variant of HIV-1 were incubated with raltegravir in combination with non-nucleoside reverse transcriptase inhibitors (delavirdine, efavirenz, or nevirapine); nucleoside analog reverse transcriptase inhibitors (abacavir, didanosine, lamivudine, stavudine, tenofovir, or zidovudine); protease inhibitors (amprenavir, atazanavir, indinavir, lopinavir, nelfinavir, ritonavir, or saquinavir); or the entry inhibitor enfuvirtide. Resistance The mutations observed in the HIV-1 integrase coding sequence that contributed to raltegravir resistance (evolved either in cell culture or in subjects treated with raltegravir) generally included an amino acid substitution at either Y143 (changed to C, H, or R) or Q148 (changed to H, K, or R) or N155 (changed to H) plus one or more additional substitutions (i.e., L74M, E92Q, Q95K/R, T97A, E138A/K, G140A/S, V151I, G163R, H183P, Y226C/D/F/H, S230R, and D232N). E92Q and F121C are occasionally seen in the absence of substitutions at Y143, Q148, or N155 in raltegravir-treatment failure subjects. Treatment-Naïve Adult Subjects: By Week 240 in the STARTMRK trial, the primary raltegravir resistance-associated substitutions were observed in 4 (2 with Y143H/R and 2 with Q148H/R) of the 12 virologic failure subjects with evaluable genotypic data from paired baseline and raltegravir treatment-failure isolates. Treatment-Experienced Adult Subjects: By Week 96 in the BENCHMRK trials, at least one of the primary raltegravir resistance-associated substitutions, Y143C/H/R, Q148H/K/R, and N155H, was observed in 76 of the 112 virologic failure subjects with evaluable genotypic data from paired baseline and raltegravir treatment-failure isolates. The emergence of the primary raltegravir resistance-associated substitutions was observed cumulatively in 70 subjects by Week 48 and 78 subjects by Week 96, 15.2% and 17% of the raltegravir recipients, respectively. Some (n=58) of those HIV-1 isolates harboring one or more of the primary raltegravir resistance-associated substitutions were evaluated for raltegravir susceptibility yielding a median decrease of 26.3-fold (mean 48.9 ± 44.8-fold decrease, ranging from 0.8- to 159-fold) compared to the wild-type reference. Cross Resistance Cross resistance has been observed among HIV-1 integrase strand transfer inhibitors (INSTIs). Amino acid substitutions in HIV-1 integrase conferring resistance to raltegravir generally also confer resistance to elvitegravir. Substitutions at amino acid Y143 confer greater reductions in susceptibility to raltegravir than to elvitegravir, and the E92Q substitution confers greater reductions in susceptibility to elvitegravir than to raltegravir. Viruses harboring a substitution at amino acid Q148, along with one or more other raltegravir resistance substitutions, may also have clinically significant resistance to dolutegravir."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies of raltegravir in mice did not show any carcinogenic potential. At the highest dose levels, 400 mg/kg/day in females and 250 mg/kg/day in males, systemic exposure was 1.8-fold (females) or 1.2-fold (males) greater than the AUC (54 µM∙hr) at the 400-mg twice daily human dose. Treatment-related squamous cell carcinoma of nose/nasopharynx was observed in female rats dosed with 600 mg/kg/day raltegravir for 104 weeks. These tumors were possibly the result of local irritation and inflammation due to local deposition and/or aspiration of drug in the mucosa of the nose/nasopharynx during dosing. No tumors of the nose/nasopharynx were observed in rats dosed with 150 mg/kg/day (males) and 50 mg/kg/day (females) and the systemic exposure in rats was 1.7-fold (males) to 1.4-fold (females) greater than the AUC (54 μM∙hr) at the 400-mg twice daily human dose. No evidence of mutagenicity or genotoxicity was observed in in vitro microbial mutagenesis (Ames) tests, in vitro alkaline elution assays for DNA breakage, and in vitro and in vivo chromosomal aberration studies. No effect on fertility was seen in male and female rats at doses up to 600 mg/kg/day which resulted in a 3-fold exposure above the exposure at the recommended human dose."
      ],
      "overdosage": [
        "10 OVERDOSAGE No specific information is available on the treatment of overdosage with ISENTRESS. Doses as high as 1600-mg single dose and 800-mg twice-daily multiple doses were studied in healthy volunteers without evidence of toxicity. Occasional doses of up to 1800 mg per day were taken in the clinical studies of HIV-1 infected subjects without evidence of toxicity. In the event of an overdose, it is reasonable to employ the standard supportive measures, e.g., remove unabsorbed material from the gastrointestinal tract, employ clinical monitoring (including obtaining an electrocardiogram), and institute supportive therapy if required. The extent to which ISENTRESS may be dialyzable is unknown."
      ]
    }
  ]
}