{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Chemet succimer SUCCIMER SUCCIMER SODIUM STARCH GLYCOLATE TYPE A POTATO STARCH, CORN POVIDONE, UNSPECIFIED SUCROSE GELATIN, UNSPECIFIED FERRIC OXIDE RED TITANIUM DIOXIDE white CAPSULE CHEMET;100"
      ],
      "description": [
        "DESCRIPTION CHEMET (succimer) is an orally active, heavy metal chelating agent. The chemical name for succimer is meso 2, 3-dimercaptosuccinic acid (DMSA). Its empirical formula is C 4 H 6 O 4 S 2 and molecular weight is 182.2. The meso -structural formula is: Succimer is a white crystalline powder with an unpleasant, characteristic mercaptan odor and taste. Each CHEMET opaque white capsule for oral administration contains beads coated with 100 mg of succimer and is imprinted black with CHEMET 100. Inactive ingredients in medicated beads are: povidone, sodium starch glycolate, starch and sucrose. Inactive ingredients in capsule are: gelatin, iron oxide, titanium dioxide and other ingredients. chemet-01"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY Succimer is a lead chelator; it forms water soluble chelates and, consequently, increases the urinary excretion of lead. Preclinical Toxicology: Succimer has low acute oral toxicity, with oral median lethal doses in rodents in excess of 3.6 g/kg. In a 28-day toxicity study, dogs receiving 30 and 100 mg/kg/day had lower urinary specific gravity and an increase in renal tubular regenerative hyperplasia. No renal toxicity was noted in dogs given 50 mg/kg/day orally for 14 consecutive days. In a chronic 6-month oral toxicity study, one male dog died (out of 7) at a dose of 200 mg/kg/day attributed to associated renal toxicity. Treatment related renal tubule epithelial changes in this study were observed in dogs after chronic (6-month) exposure to 110 and 200 mg/kg/day for 17 days then to 80 and 140 mg/kg/day for the remainder of the study. These changes were dose-dependent and correlated with increased kidney weights in male and female dogs at the 10 mg/kg/day dose. Nephropathy was not observed in dogs treated at 10 mg/kg/day. Reduced platelet counts were noted in 5 of 7 dogs receiving either 80 or 140 mg/kg/day for 3 or 6 months, although group means were not statistically different from concurrent controls. Platelets had not been quantified in earlier studies. Normal megakaryocytes in the bone marrow, plus the absence of fibrin degradation products or histologic evidence for DIC, suggested an autoimmune-mediated thrombocytopenia, a finding common in dogs but not in other species. However, serum antibody tests were inconclusive. Rats dosed chronically to 500 mg/kg/day developed no evidence for nephropathy or thrombocytopenia. Pharmacokinetics: In a study performed in healthy adult volunteers, after a single dose of 14 C-succimer at 16, 32, or 48 mg/kg, absorption was rapid but variable with peak blood radioactivity levels between one and two hours. On average, 49% of the radiolabeled dose was excreted: 39% in the feces, 9% in the urine and 1% as carbon dioxide from the lungs. Since fecal excretion probably represented nonabsorbed drug, most of the absorbed drug was excreted by the kidneys. The apparent elimination half-life of the radiolabeled material in the blood was about two days. In other studies of healthy adult volunteers receiving a single oral dose of 10 mg/kg, the chemical analysis of succimer and its metabolites in the urine showed that succimer was rapidly and extensively metabolized. Approximately 25% of the administered dose was excreted in the urine with the peak blood level and urinary excretion occurring between two and four hours. Of the total amount of drug eliminated in the urine, approximately 90% was eliminated in altered form as mixed succimer-cysteine disulfides; the remaining 10% was eliminated unchanged. The majority of mixed disulfides consisted of succimer in disulfide linkages with two molecules of L-cysteine, the remaining disulfides contained one L-cysteine per succimer molecule. Pharmacodynamics: Dose ranging studies were performed in 18 men with blood lead levels of 44-96 mcg/dL. Three groups of 6 patients received either 10.0, 6.7 or 3.3 mg/kg succimer orally every 8 hours for 5 days. After five days the mean blood levels of the three groups decreased 72.5%, 58.3% and 35.5% respectively. The mean urinary lead excretions in the initial 24 hours were 28.6, 18.6 and 12.3 times the pretreatment 24 hour urinary lead excretion. As the chelatable pool was reduced during therapy, urinary lead output decreased. A mean of 19 mg of lead was excreted during a five-day course of 30 mg/kg/day succimer. Clinical symptoms, such as headache and colic, and biochemical indices of lead toxicity also improved. Decrease in urinary excretion of d-aminolevulinic acid (ALA) and coproporphyrin paralleled the improvement in erythrocyte d-aminolevulinic acid dehydratase (ALA-D). Three control patients with lead poisoning of similar severity received CaNa 2 EDTA intravenously at a dose of 50 mg/kg/day for five days. The mean blood lead level decreased 47.4% and the mean urinary lead excretion was 21 mg in the control patients. Effect on Essential Minerals: In the above studies CHEMET had no significant effect on the urinary elimination of iron, calcium or magnesium. Zinc excretion doubled during treatment. The effect of CHEMET on the excretion of essential minerals was small compared to that of CaNa 2 EDTA, which can induce more than a ten-fold increase in urinary excretion of zinc and doubling of copper and iron excretion. Efficacy: A dose ranging study was performed in 15 pediatric patients aged 2 to 7 years with blood lead levels of 30-49 mcg/dL and positive CaNa 2 EDTA lead mobilization tests. Each group of five patients received 350, 233 or 116 mg/m 2 CHEMET every 8 hours for 5 days. These doses corresponded to 10, 6.7 and 3.3 mg/kg. Six control patients received 1000 mg/m 2 /day CaNa 2 EDTA intravenously for 5 days. Following therapy, the mean blood lead levels decreased 78, 63 and 42% respectively in the three groups treated with CHEMET. The response of the 350 mg/m 2 every 8 hours (10 mg/kg every 8 hours) group was significantly better than that of the other CHEMET treated groups as well as that of the control group, whose mean blood lead level fell 48%. No adverse reactions or changes in essential mineral excretion were reported in the CHEMET treated groups. In the CaNa 2 EDTA treated group, the cumulative amount of urinary lead excreted was slightly but significantly greater than in the CHEMET group. After CaNa 2 EDTA, the urinary excretion of copper, zinc, iron and calcium were significantly increased. As with other chelators, both adults and pediatric patients experienced a rebound in blood lead levels after discontinuation of CHEMET. In these studies, after treatment with a dose of 350 mg/m 2 (10 mg/kg) every 8 hours for five days, the mean lead level rebounded and plateaued at 60-85% of pretreatment levels two weeks after therapy. The rebound plateau was somewhat higher with lower doses of CHEMET and with intravenous CaNa 2 EDTA. In an attempt to control rebound of blood lead levels, 19 pediatric patients, ages 1-7 years, with blood lead levels of 42-67 mcg/dL, were treated with 350 mg/m 2 CHEMET every 8 hours for five days and then divided into three groups. One group was followed for two weeks with no further therapy, the second group was treated for two weeks with 350 mg/m 2 daily, and the third with 350 mg/m 2 every 12 hours. After the initial 5 days of therapy, the mean blood lead level in all subjects declined 61%. While the untreated group and the group treated with 350 mg/m 2 daily experienced rebound during the ensuing two weeks, the group who received the 350 mg/m 2 every 12 hours experienced no such rebound during the treatment period and less rebound following cessation of therapy. In another study, ten pediatric patients, ages 21 to 72 months, with blood lead levels of 30-57 mcg/dL were treated with CHEMET 350 mg/m 2 every eight hours for five days followed by an additional 19-22 days of therapy at a dose of 350 mg/m 2 every 12 hours. The mean blood lead levels decreased and remained stable at under 15 mcg/dL during the extended dosing period. In addition to the controlled studies, approximately 250 patients with lead poisoning have been treated with CHEMET either orally or parenterally in open U.S. and foreign studies with similar results reported. CHEMET has been used for the treatment of lead poisoning in one patient with sickle cell anemia and in five patients with glucose-6-phosphodehydrogenase (G6PD) deficiency without adverse reactions. Lead Encephalopathy: Three adults with lead encephalopathy have been reported in the literature to have improved with CHEMET therapy. However, data are not available regarding the use of CHEMET for the treatment of this rare and sometimes fatal complication of lead poisoning in pediatric patients. Other Heavy Metal Poisoning: No controlled clinical studies have been conducted with CHEMET in poisoning with other heavy metals. A limited number of patients have received CHEMET for mercury or arsenic poisoning. These patients showed increased urinary excretion of the heavy metal and varying degrees of symptomatic improvement."
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE CHEMET is indicated for the treatment of lead poisoning in pediatric patients with blood lead levels above 45 mcg/dL. CHEMET is not indicated for prophylaxis of lead poisoning in a lead-containing environment; the use of CHEMET should always be accompanied by identification and removal of the source of the lead exposure."
      ],
      "contraindications": [
        "CONTRAINDICATIONS CHEMET should not be administered to patients with a history of allergy to the drug."
      ],
      "warnings": [
        "WARNINGS Keep out of reach of pediatric patients. CHEMET is not a substitute for effective abatement of lead exposure. Mild to moderate neutropenia has been observed in some patients receiving CHEMET. While a causal relationship to CHEMET has not been definitely established, neutropenia has been reported with other drugs in the same chemical class. A complete blood count with white blood cell differential and direct platelet counts should be obtained prior to and weekly during treatment with CHEMET. Therapy should either be withheld or discontinued if the absolute neutrophil count (ANC) is below 1200/mcL and the patient followed closely to document recovery of the ANC to above 1500/mcL or to the patient’s baseline neutrophil count. There is limited experience with reexposure in patients who have developed neutropenia. Therefore, such patients should be rechallenged only if the benefit of CHEMET therapy clearly outweighs the potential risk of another episode of neutropenia and then only with careful patient monitoring. Patients treated with CHEMET should be instructed to promptly report any signs of infection. If infection is suspected, the above laboratory tests should be conducted immediately."
      ],
      "precautions": [
        "PRECAUTIONS The extent of clinical experience with CHEMET is limited. Therefore, patients should be carefully observed during treatment. General: Elevated blood lead levels and associated symptoms may return rapidly after discontinuation of CHEMET because of redistribution of lead from bone stores to soft tissues and blood. After therapy, patients should be monitored for rebound of blood lead levels, by measuring blood lead levels at least once weekly until stable. However, the severity of lead intoxication (as measured by the initial blood lead level and the rate and degree of rebound of blood lead) should be used as a guide for more frequent blood lead monitoring. All patients undergoing treatment should be adequately hydrated. Caution should be exercised in using CHEMET therapy in patients with compromised renal function. Limited data suggests that CHEMET is dialyzable, but that the lead chelates are not. Transient mild elevations of serum transaminases have been observed in 6-10% of patients during the course of CHEMET therapy. Serum transaminases should be monitored before the start of therapy and at least weekly during therapy. Patients with a history of liver disease should be monitored closely. No data are available regarding the metabolism of CHEMET in patients with liver disease. Clinical experience with repeated courses is limited. The safety of uninterrupted dosing longer than three weeks has not been established and it is not recommended. The possibility of allergic or other mucocutaneous reactions to the drug must be borne in mind on readministration (as well as during initial courses). Patients requiring repeated courses of CHEMET should be monitored during each treatment course. One patient experienced recurrent mucocutaneous vesicular eruptions of increasing severity affecting the oral mucosa, the external urethral meatus and the perianal area on the third, fourth and fifth courses of the drug. The reaction resolved between courses and upon discontinuation of therapy. Information for Patients: Patients should be instructed to maintain adequate fluid intake. If rash occurs, patients should consult their physician. Patients should be instructed to promptly report any indication of infection, which may be a sign of neutropenia (see WARNINGS and ADVERSE REACTIONS ). In young pediatric patients unable to swallow capsules, the contents of the capsule can be administered in a small amount of food (see DOSAGE AND ADMINISTRATION ). Drug Interaction: CHEMET is not known to interact with other drugs including iron supplements; interactions have not been systematically studied. Concomitant administration of CHEMET with other chelation therapy, such as CaNa 2 EDTA is not recommended. Drug/Laboratory Tests Interaction: CHEMET may interfere with serum and urinary laboratory tests. In vitro studies have shown CHEMET to cause false positive results for ketones in urine using nitroprusside reagents such as Ketostix Ketostix is a registered trademark of Bayer Diagnostics. and falsely decreased measurements of serum uric acid and CPK. Carcinogenesis, Mutagenesis and Impairment of Fertility: CHEMET has not been tested for carcinogenic potential in long-term animal studies. Succimer up to a dose of 510 mg/kg/day in males and 100 mg/kg/day in females did not show any adverse effect on fertility and reproductive performance. It was not mutagenic in the Ames bacterial assay and in the mammalian cell forward gene mutation assay. Pregnancy: Succimer has been shown to be teratogenic and fetotoxic in pregnant mice when given subcutaneously in a dose range of 410 to 1640 mg/kg/day during the period of organogenesis. In a developmental study in rats, succimer produced maternal toxicity and deaths at the dose of 720 mg/kg/day or more during organogenesis. The dose of 510 mg/kg/day was the highest tolerable dose in pregnant rats. Impaired development of reflexes was noted in pups of 720 mg/kg/day group dam. There are no adequate and well controlled studies in pregnant women. CHEMET should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. Nursing Mothers: It is not known whether this drug is excreted in human milk. Because many drugs and heavy metals are excreted in human milk, nursing mothers requiring CHEMET therapy should be discouraged from nursing their infants. Pediatric Use: Refer to the INDICATIONS and DOSAGE AND ADMINISTRATION sections. Safety and efficacy in pediatric patients less than 12 months of age have not been established."
      ],
      "general_precautions": [
        "General: Elevated blood lead levels and associated symptoms may return rapidly after discontinuation of CHEMET because of redistribution of lead from bone stores to soft tissues and blood. After therapy, patients should be monitored for rebound of blood lead levels, by measuring blood lead levels at least once weekly until stable. However, the severity of lead intoxication (as measured by the initial blood lead level and the rate and degree of rebound of blood lead) should be used as a guide for more frequent blood lead monitoring. All patients undergoing treatment should be adequately hydrated. Caution should be exercised in using CHEMET therapy in patients with compromised renal function. Limited data suggests that CHEMET is dialyzable, but that the lead chelates are not. Transient mild elevations of serum transaminases have been observed in 6-10% of patients during the course of CHEMET therapy. Serum transaminases should be monitored before the start of therapy and at least weekly during therapy. Patients with a history of liver disease should be monitored closely. No data are available regarding the metabolism of CHEMET in patients with liver disease. Clinical experience with repeated courses is limited. The safety of uninterrupted dosing longer than three weeks has not been established and it is not recommended. The possibility of allergic or other mucocutaneous reactions to the drug must be borne in mind on readministration (as well as during initial courses). Patients requiring repeated courses of CHEMET should be monitored during each treatment course. One patient experienced recurrent mucocutaneous vesicular eruptions of increasing severity affecting the oral mucosa, the external urethral meatus and the perianal area on the third, fourth and fifth courses of the drug. The reaction resolved between courses and upon discontinuation of therapy."
      ],
      "information_for_patients": [
        "Information for Patients: Patients should be instructed to maintain adequate fluid intake. If rash occurs, patients should consult their physician. Patients should be instructed to promptly report any indication of infection, which may be a sign of neutropenia (see WARNINGS and ADVERSE REACTIONS ). In young pediatric patients unable to swallow capsules, the contents of the capsule can be administered in a small amount of food (see DOSAGE AND ADMINISTRATION )."
      ],
      "drug_interactions": [
        "Drug Interaction: CHEMET is not known to interact with other drugs including iron supplements; interactions have not been systematically studied. Concomitant administration of CHEMET with other chelation therapy, such as CaNa 2 EDTA is not recommended."
      ],
      "drug_and_or_laboratory_test_interactions": [
        "Drug/Laboratory Tests Interaction: CHEMET may interfere with serum and urinary laboratory tests. In vitro studies have shown CHEMET to cause false positive results for ketones in urine using nitroprusside reagents such as Ketostix Ketostix is a registered trademark of Bayer Diagnostics. and falsely decreased measurements of serum uric acid and CPK."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, Mutagenesis and Impairment of Fertility: CHEMET has not been tested for carcinogenic potential in long-term animal studies. Succimer up to a dose of 510 mg/kg/day in males and 100 mg/kg/day in females did not show any adverse effect on fertility and reproductive performance. It was not mutagenic in the Ames bacterial assay and in the mammalian cell forward gene mutation assay."
      ],
      "pregnancy": [
        "Pregnancy: Succimer has been shown to be teratogenic and fetotoxic in pregnant mice when given subcutaneously in a dose range of 410 to 1640 mg/kg/day during the period of organogenesis. In a developmental study in rats, succimer produced maternal toxicity and deaths at the dose of 720 mg/kg/day or more during organogenesis. The dose of 510 mg/kg/day was the highest tolerable dose in pregnant rats. Impaired development of reflexes was noted in pups of 720 mg/kg/day group dam. There are no adequate and well controlled studies in pregnant women. CHEMET should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus."
      ],
      "nursing_mothers": [
        "Nursing Mothers: It is not known whether this drug is excreted in human milk. Because many drugs and heavy metals are excreted in human milk, nursing mothers requiring CHEMET therapy should be discouraged from nursing their infants."
      ],
      "pediatric_use": [
        "Pediatric Use: Refer to the INDICATIONS and DOSAGE AND ADMINISTRATION sections. Safety and efficacy in pediatric patients less than 12 months of age have not been established."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Clinical experience with CHEMET has been limited. Consequently, the full spectrum and incidence of adverse reactions including the possibility of hypersensitivity or idiosyncratic reactions have not been determined. The most common events attributable to CHEMET, i.e., gastrointestinal symptoms or increases in serum transaminases, have been observed in about 10% of patients (see PRECAUTIONS ). Rashes, some necessitating discontinuation of therapy, have been reported in about 4% of patients. If rash occurs, other causes (e.g. measles) should be considered before ascribing the reaction to CHEMET. Rechallenge with CHEMET may be considered if lead levels are high enough to warrant retreatment. Allergic reactions including urticaria and angioedema have been reported on repeated administration of the drug (see PRECAUTIONS ). Mild to moderate neutropenia has been observed in some patients receiving CHEMET (see WARNINGS ). Table I presents adverse events reported with the administration of CHEMET for the treatment of lead and other heavy metal intoxication. TABLE I INCIDENCE OF ADVERSE EVENTS IN DOMESTIC STUDIES REGARDLESS OF ATTRIBUTION OR CHEMET DOSAGE Pediatric Patients (191) Adults (134) % (n) % (n) Digestive: 12.0 23 20.9 28 Nausea, vomiting, diarrhea, appetite loss, hemorrhoidal symptoms, loose stools, metallic taste in mouth. Body as a Whole: 5.2 10 15.7 21 Back pain, abdominal cramps, stomach pains, head pain, rib pain, chills, flank pain, fever, flu-like symptoms, heavy head/tired, head cold, headache, moniliasis. Metabolic: 4.2 8 10.4 14 Elevated SGPT, SGOT, alkaline phosphatase, elevated serum cholesterol. Nervous: 1.0 2 12.7 17 Drowsiness, dizziness, sensorimotor neuropathy, sleepiness, paresthesia. Skin and Appendages: 2.6 5 11.2 15 Papular rash, herpetic rash, rash, mucocutaneous eruptions, pruritus. Special Senses: 1.0 2 3.7 5 Cloudy film in eye, ears plugged, otitis media, eyes watery. Respiratory 3.7 7 0.7 1 Throat sore, rhinorrhea, nasal congestion, cough. Urogenital: 0.0 - 3.7 5 Decreased urination, voiding difficulty, proteinuria increased. Cardiovascular: 0.0 - 1.8 2 Arrhythmia Heme/Lymphatic: 0.5 Does not include neutropenia - see WARNINGS. 1 1.5 2 Mild to moderate neutropenia, increased platelet count, intermittent eosinophilia. Musculoskeletal: 0.0 - 3.0 4 Kneecap pain, leg pains. To report SUSPECTED ADVERSE REACTIONS, contact Recordati Rare Diseases Inc. at 1-888-575-8344 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch."
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\"><caption>TABLE I INCIDENCE OF ADVERSE EVENTS IN DOMESTIC STUDIES REGARDLESS OF ATTRIBUTION OR CHEMET DOSAGE</caption><colgroup><col align=\"left\" width=\"36%\"/><col align=\"center\" width=\"16%\"/><col align=\"center\" width=\"16%\"/><col align=\"center\" width=\"16%\"/><col align=\"center\" width=\"16%\"/></colgroup><tbody><tr valign=\"top\"><td align=\"left\"/><td align=\"center\" colspan=\"2\"><content styleCode=\"underline\">Pediatric Patients (191)</content> </td><td align=\"center\" colspan=\"2\"><content styleCode=\"underline\">Adults (134)</content></td></tr><tr valign=\"top\"><td align=\"left\"/><td align=\"center\">%  </td><td align=\"center\">(n)</td><td align=\"center\">%</td><td align=\"center\">(n)</td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Digestive:</content></td><td align=\"center\">12.0</td><td align=\"center\">23</td><td align=\"center\">20.9</td><td align=\"center\">28</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Nausea, vomiting, diarrhea, appetite loss, hemorrhoidal symptoms, loose stools, metallic taste in mouth.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Body as a Whole:</content></td><td align=\"center\">5.2</td><td align=\"center\">10</td><td align=\"center\">15.7</td><td align=\"center\">21</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Back pain, abdominal cramps, stomach pains, head pain, rib pain, chills, flank pain, fever, flu-like symptoms, heavy head/tired, head cold, headache, moniliasis.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Metabolic:</content></td><td align=\"center\">4.2</td><td align=\"center\">8</td><td align=\"center\">10.4</td><td align=\"center\">14</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Elevated SGPT, SGOT, alkaline phosphatase, elevated serum cholesterol.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Nervous:</content></td><td align=\"center\">1.0</td><td align=\"center\">2</td><td align=\"center\">12.7</td><td align=\"center\">17</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Drowsiness, dizziness, sensorimotor neuropathy, sleepiness, paresthesia.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Skin and Appendages:</content></td><td align=\"center\">2.6</td><td align=\"center\">5</td><td align=\"center\">11.2</td><td align=\"center\">15</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Papular rash, herpetic rash, rash, mucocutaneous eruptions, pruritus.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Special Senses:</content></td><td align=\"center\">1.0</td><td align=\"center\">2</td><td align=\"center\">3.7</td><td align=\"center\">5</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Cloudy film in eye, ears plugged, otitis media, eyes watery.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Respiratory</content></td><td align=\"center\">3.7</td><td align=\"center\">7</td><td align=\"center\">0.7</td><td align=\"center\">1</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Throat sore, rhinorrhea, nasal congestion, cough.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Urogenital:</content></td><td align=\"center\">0.0</td><td align=\"center\">-</td><td align=\"center\">3.7</td><td align=\"center\">5</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Decreased urination, voiding difficulty, proteinuria increased.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Cardiovascular:</content></td><td align=\"center\">0.0</td><td align=\"center\">-</td><td align=\"center\">1.8</td><td align=\"center\">2</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Arrhythmia  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Heme/Lymphatic:</content></td><td align=\"center\">0.5 <footnote ID=\"SPLSERV-38A0A6F8-D5D4-6729-71A5-9DE55070766D\">Does not include neutropenia - see WARNINGS. </footnote></td><td align=\"center\">1</td><td align=\"center\">1.5 <footnoteRef IDREF=\"SPLSERV-38A0A6F8-D5D4-6729-71A5-9DE55070766D\"/></td><td align=\"center\">2</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Mild to moderate neutropenia, increased platelet count, intermittent eosinophilia.  </td></tr><tr valign=\"top\"><td align=\"left\"><content styleCode=\"underline\">Musculoskeletal:</content></td><td align=\"center\">0.0</td><td align=\"center\">-</td><td align=\"center\">3.0</td><td align=\"center\">4</td></tr><tr valign=\"top\"><td align=\"left\" colspan=\"5\">Kneecap pain, leg pains.  </td></tr></tbody></table>"
      ],
      "overdosage": [
        "OVERDOSAGE Doses of 2300 mg/kg in the rat and 2400 mg/kg in the mouse produced ataxia, convulsions, labored respiration and frequently death. No case of overdosage has been reported in humans. Limited data indicate that CHEMET is dialyzable. In case of acute overdosage, induction of vomiting or gastric lavage followed by administration of an activated charcoal slurry and appropriate supportive therapy are recommended."
      ],
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION Start dosage at 10 mg/kg or 350 mg/m 2 every eight hours for five days. Initiation of therapy at higher doses is not recommended. (See Table II for Dosing chart and number of capsules.) Reduce frequency of administration to 10 mg/kg or 350 mg/m 2 every 12 hours (two-thirds of initial daily dosage) for an additional two weeks of therapy. A course of treatment lasts 19 days. Repeated courses may be necessary if indicated by weekly monitoring of blood lead concentration. A minimum of two weeks between courses is recommended unless blood lead levels indicate the need for more prompt treatment. TABLE II CHEMET Pediatric Dosing Chart lbs kg Dose (mg) To be administered every 8 hours for 5 days, followed by dosing every 12 hours for 14 days. Number of Capsules 18-35 8-15 100 1 36-55 16-23 200 2 56-75 24-34 300 3 76-100 35-44 400 4 > 100 > 45 500 5 In young pediatric patients who cannot swallow capsules, CHEMET can be administered by separating the capsule and sprinkling the medicated beads on a small amount of soft food or putting them in a spoon and following with fruit drink. Identification of the source of lead in the pediatric patient’s environment and its abatement are critical to a successful therapy outcome. Chelation therapy is not a substitute for preventing further exposure to lead and should not be used to permit continued exposure to lead. Patients who have received CaNa 2 EDTA with or without BAL may use CHEMET for subsequent treatment after an interval of four weeks. Data on the concomitant use of CHEMET with CaNa 2 EDTA with or without BAL are not available, and such use is not recommended."
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\" ID=\"SPLSERV-0A04DC3F-29AA-2FC4-2A9E-46A8251FA24F\"><caption>TABLE II CHEMET Pediatric Dosing Chart</caption><colgroup><col align=\"center\" width=\"25%\"/><col align=\"center\" width=\"25%\"/><col align=\"center\" width=\"25%\"/><col align=\"center\" width=\"25%\"/></colgroup><tbody><tr valign=\"bottom\"><td align=\"center\"><content styleCode=\"underline\">lbs</content></td><td align=\"center\"><content styleCode=\"underline\">kg</content></td><td align=\"center\"><content styleCode=\"underline\">Dose (mg)</content><footnote ID=\"SPLSERV-EBC5C271-42C3-9B11-ECDB-1F82E925BDDA\">To be administered every 8 hours for 5 days, followed by dosing every 12 hours for 14 days.</footnote></td><td align=\"center\">Number of   <content styleCode=\"underline\">Capsules</content><footnoteRef IDREF=\"SPLSERV-EBC5C271-42C3-9B11-ECDB-1F82E925BDDA\"/></td></tr><tr valign=\"top\"><td align=\"center\">18-35</td><td align=\"center\">8-15</td><td align=\"center\">100</td><td align=\"center\">1</td></tr><tr valign=\"top\"><td align=\"center\">36-55</td><td align=\"center\">16-23</td><td align=\"center\">200</td><td align=\"center\">2</td></tr><tr valign=\"top\"><td align=\"center\">56-75</td><td align=\"center\">24-34</td><td align=\"center\">300</td><td align=\"center\">3</td></tr><tr valign=\"top\"><td align=\"center\">76-100</td><td align=\"center\">35-44</td><td align=\"center\">400</td><td align=\"center\">4</td></tr><tr valign=\"top\"><td align=\"center\">&gt; 100  </td><td align=\"center\">&gt; 45</td><td align=\"center\">500</td><td align=\"center\">5</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "HOW SUPPLIED 100 mg capsules in bottle of 100 (NDC 55292-201-11). Store between 15°C and 25°C and avoid excessive heat. Manufactured by: Lannett Company, Inc. Seymour, IN 47274 For: Recordati Rare Diseases Inc., Lebanon, NJ 08833, U.S.A. RECORDATI RARE DISEASES GROUP CHEMET is a registered trademark of Recordati Rare Diseases Inc. This product label may have been updated. For the most recent prescribing information, please visit www.recordatirarediseases.com. Revised: October 2018 CIA72289G"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL Usual Dosage: See package insert. Store between 15°C and 25°C and avoid excessive heat. CIA72287E Rev. 07/2018 NDC 55292-201-11 100 Capsules Chemet ® (succimer) Capsules 100 mg RECORDATI RARE DISEASES GROUP R x only Pharmacist: Dispense in tight, light-resistant container as defined in USP/NF. Manufactured by: Lannett Company, Inc. Seymour, IN 47274 For: Recordati Rare Diseases Inc. Lebanon, NJ 08833 U.S.A. Bottle Label"
      ],
      "set_id": "62035612-9505-3a3f-1ac8-e2dbd711d24e",
      "id": "b9a905cf-3d84-41a1-9aba-95a35ef8d624",
      "effective_time": "20230111",
      "version": "7",
      "openfda": {
        "application_number": [
          "NDA019998"
        ],
        "brand_name": [
          "Chemet"
        ],
        "generic_name": [
          "SUCCIMER"
        ],
        "manufacturer_name": [
          "Recordati Rare Diseases, Inc."
        ],
        "product_ndc": [
          "55292-201"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "SUCCIMER"
        ],
        "rxcui": [
          "198227",
          "207949"
        ],
        "spl_id": [
          "b9a905cf-3d84-41a1-9aba-95a35ef8d624"
        ],
        "spl_set_id": [
          "62035612-9505-3a3f-1ac8-e2dbd711d24e"
        ],
        "package_ndc": [
          "55292-201-11"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175962",
          "N0000175963"
        ],
        "pharm_class_moa": [
          "Lead Chelating Activity [MoA]"
        ],
        "pharm_class_epc": [
          "Lead Chelator [EPC]"
        ],
        "unii": [
          "DX1U2629QE"
        ]
      }
    }
  ]
}