{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210708",
      "recent_major_changes": [
        "Indications and Usage ( 1.1 , 1.2 ) 6/2021 Dosage and Administration ( 2.1 , 2.2 , 2.3 , 2.4 , 2.5 , 2.6 ) 6/2021 Contraindications ( 4 ) 6/2021 Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.4 , 5.6 ) 6/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Antimuscarinic Drugs Coadministration of Toviaz with other antimuscarinic agents that produce dry mouth, constipation, urinary retention, and other anticholinergic pharmacological effects may increase the frequency and/or severity of such effects. Anticholinergic agents may potentially alter the absorption of some concomitantly administered drugs due to anticholinergic effects on gastrointestinal motility. 7.2 CYP3A4 Inhibitors Doses of Toviaz greater than 4 mg are not recommended in adult patients taking strong CYP3A4 inhibitors, such as ketoconazole, itraconazole, and clarithromycin [see Dosage and Administration (2.5) ]. The Toviaz dose in pediatric patients taking strong CYP3A4 inhibitors is recommended to be reduced to 4 mg once daily in patients >35 kg and is not recommended in patients weighing greater than 25 kg and up to 35 kg [see Dosage and Administration (2.5) ]. In a study in adults, coadministration of the strong CYP3A4 inhibitor ketoconazole with fesoterodine led to approximately a doubling of the maximum concentration (C max ) and area under the concentration versus time curve (AUC) of 5-hydroxymethyl tolterodine (5-HMT), the active metabolite of fesoterodine. Compared with CYP2D6 extensive metabolizers not taking ketoconazole, further increases in the exposure to 5-HMT were observed in subjects who were CYP2D6 poor metabolizers taking ketoconazole [see Clinical Pharmacology (12.3) ]. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. Following blockade of CYP3A4 by coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, the average (90% confidence interval) increase in C max and AUC of the active metabolite of fesoterodine was approximately 19% (11%–28%) and 27% (18%–36%) respectively. No dosing adjustments are recommended in the presence of moderate CYP3A4 inhibitors (e.g., erythromycin, fluconazole, diltiazem, verapamil and grapefruit juice). The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Clinical Pharmacology (12.3) ] . 7.3 CYP3A4 Inducers No dosing adjustments are recommended in the presence of CYP3A4 inducers, such as rifampin and carbamazepine. Following induction of CYP3A4 by coadministration of rifampin 600 mg once a day, C max and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. 7.4 CYP2D6 Inhibitors The interaction with CYP2D6 inhibitors was not tested clinically. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, C max and AUC of the active metabolite are increased 1.7- and 2-fold, respectively. No dosing adjustments are recommended in the presence of CYP2D6 inhibitors. 7.5 Drugs Metabolized by Cytochrome P450 In vitro data indicate that at therapeutic concentrations, the active metabolite of fesoterodine does not have the potential to inhibit or induce Cytochrome P450 enzyme systems [see Clinical Pharmacology (12.3) ] . 7.6 Oral Contraceptives In the presence of fesoterodine, there are no clinically significant changes in the plasma concentrations of combined oral contraceptives containing ethinyl estradiol and levonorgestrel [see Clinical Pharmacology (12.3) ] . 7.7 Warfarin A clinical study has shown that fesoterodine 8 mg once daily has no significant effect on the pharmacokinetics or the anticoagulant activity (PT/INR) of warfarin 25 mg. Standard therapeutic monitoring for warfarin should be continued [see Clinical Pharmacology (12.3) ] . 7.8 Drug-Laboratory Test Interactions Interactions between Toviaz and laboratory tests have not been studied."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is recommended for the elderly. The pharmacokinetics of fesoterodine are not significantly influenced by age. Of the 1,567 patients who received Toviaz 4 mg or 8 mg orally once daily in Phase 2 and 3, placebo-controlled, efficacy and safety studies for OAB, 515 (33%) were 65 years of age or older, and 140 (9%) were 75 years of age or older. No overall difference in effectiveness was observed between patients younger than 65 years of age and those 65 years of age or older in these studies. However, the incidence of antimuscarinic adverse reactions, including dry mouth, constipation, dyspepsia, increase in residual urine, dizziness (8 mg only) and urinary tract infection, was higher in patients 75 years of age and older as compared to younger patients [see Clinical Studies (14.1) and Adverse Reactions (6) ]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In a urodynamic study involving patients with involuntary detrusor contractions, the effects after the administration of fesoterodine on the volume at first detrusor contraction and bladder capacity were assessed. Administration of fesoterodine increased the volume at first detrusor contraction and bladder capacity in a dose-dependent manner. These findings are consistent with an antimuscarinic effect on the bladder. Cardiac Electrophysiology: The effect of fesoterodine 4 mg and 28 mg on the QT interval was evaluated in a double-blind, randomized, placebo- and positive-controlled (moxifloxacin 400 mg once a day) parallel trial with once-daily treatment over a period of 3 days in 261 male and female subjects aged 44 to 65 years. Electrocardiographic parameters were measured over a 24-hour period at pre-dose, after the first administration, and after the third administration of study medication. Fesoterodine 28 mg was chosen because this dose, when administered to CYP2D6 extensive metabolizers, results in an exposure to the active metabolite that is similar to the exposure in a CYP2D6 poor metabolizer receiving fesoterodine 8 mg together with CYP3A4 blockade. Corrected QT intervals (QTc) were calculated using Fridericia's correction and a linear individual correction method. Analyses of 24-hour average QTc, time-matched baseline-corrected QTc, and time-matched placebo-subtracted QTc intervals indicate that fesoterodine at doses of 4 and 28 mg/day did not prolong the QT interval. The sensitivity of the study was confirmed by positive QTc prolongation by moxifloxacin. In this study, conducted in subjects aged 44 to 65 years, Toviaz was associated with an increase in heart rate that correlates with increasing dose. When compared to placebo, the mean increase in heart rate associated with fesoterodine 4 mg/day and fesoterodine 28 mg/day was 3 beats/minute and 11 beats/minute, respectively. In the two, phase 3, placebo-controlled studies in adult in patients with overactive bladder, the mean increases in heart rate compared to placebo were 3–4 beats/minute in the fesoterodine 4 mg/day group and 3–5 beats/minute in the fesoterodine 8 mg/day group."
      ],
      "spl_patient_package_insert": [
        "Patient Information TOVIAZ ® (TOH-vee-as) (fesoterodine fumarate) extended-release tablets, for oral use This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 6/2021 Read the Patient Information that comes with TOVIAZ before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your healthcare provider about your medical condition or your treatment. What is TOVIAZ? TOVIAZ is a prescription medicine used: in adults to treat symptoms of a condition called overactive bladder (OAB), including urge urinary incontinence (leaking or wetting accidents due to a strong need to urinate), urinary urgency (having a strong need to urinate right away), or urinary frequency (having to urinate too often). in children 6 years of age and older with a body weight greater than 55 pounds (25 kg) to treat neurogenic detrusor overactivity (NDO). TOVIAZ is used to increase the amount of urine your bladder can hold and reduce urine leakage. It is not known if TOVIAZ is safe and effective in children younger than 6 years of age or with a body weight 55 pounds (25-kg) or less. Who should not take TOVIAZ? Do not take TOVIAZ if you: are allergic to TOVIAZ or any of its ingredients. See the end of this leaflet for a complete list of ingredients. are allergic to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules. are not able to empty your bladder (urinary retention). have delayed or slow emptying of your stomach (gastric retention). have an eye problem called uncontrolled narrow-angle glaucoma. Before you take TOVIAZ, tell your healthcare provider about all your medical conditions, including if you: have problems emptying your bladder or you have a weak urine stream. have any stomach or intestinal problems, or problems with constipation. are receiving treatment for an eye problem called narrow-angle glaucoma. have a condition called Myasthenia Gravis. have kidney problems. have liver problems. are pregnant or plan to become pregnant. It is not known if TOVIAZ will harm your unborn baby. Talk to your healthcare provider if you are pregnant or plan to become pregnant. are breastfeeding or plan to breastfeed. It is not known if TOVIAZ passes into your breast milk. You should talk to your healthcare provider about the best way to feed your baby while taking TOVIAZ. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal products. TOVIAZ may affect the way other medicines work, and other medicines may affect how TOVIAZ works. Especially tell your healthcare provider if you are taking antimuscarinic, antibiotics, or antifungal medicines. Know all the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist each time you get a new medicine. How should I take TOVIAZ? Take TOVIAZ exactly as your healthcare provider tells you to take it. Your healthcare provider may lower your dose of TOVIAZ if you are an adult with severe kidney problems. Your healthcare provider may lower or stop your dose of TOVIAZ if you are a child 6 years of age and older with a body weight greater than 77 pounds (35 kg) and have severe kidney problems or are taking certain medicines. Take TOVIAZ with liquid and swallow the tablet whole. Do not chew, divide, or crush the tablet. Take TOVIAZ with or without food. If you miss a dose of TOVIAZ, begin taking TOVIAZ again the next day. Do not take 2 doses of TOVIAZ in the same day. If you take too much TOVIAZ, call your healthcare provider or go to an emergency department right away. What should I avoid while taking TOVIAZ? TOVIAZ can cause blurred vision, dizziness, and drowsiness. Do not drive, operate machinery, or do other dangerous activities until you know how TOVIAZ affects you. Use caution in hot environments. Decreased sweating and severe heat illness can happen when medicines such as TOVIAZ are used in a hot environment. Drinking alcohol while taking medicines such as TOVIAZ may cause increased drowsiness. What are the possible side effects of TOVIAZ? TOVIAZ may cause serious side effects, including: serious allergic reactions . Symptoms of a serious allergic reaction may include swelling of the face, lips, throat, or tongue. If you have any of these symptoms, you should stop taking TOVIAZ and get emergency medical help right away. inability to empty bladder (urinary retention). TOVIAZ may increase your chances of not being able to empty your bladder if you have bladder outlet obstruction. Tell your healthcare provider right away if you are unable to empty your bladder. central nervous system (CNS) effects. Talk to your healthcare provider right away if you get any of these side effects: headache, dizziness, and drowsiness. worsening of Myasthenia Gravis symptoms. The most common side effects of TOVIAZ in adults include: dry mouth constipation The most common side effects of TOVIAZ in children 6 years of age and older include: diarrhea urinary tract infection dry mouth constipation stomach pain nausea weight gain headache Talk to your healthcare provider about any side effect that bothers you or that does not go away. These are not all the possible side effects of TOVIAZ. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store TOVIAZ? Store TOVIAZ at room temperature between 68° to 77°F (20° to 25°C). Protect the medicine from moisture by keeping the bottle closed tightly. Keep TOVIAZ and all medicines out of the reach of children. General information about the safe and effective use of TOVIAZ. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use TOVIAZ for a condition for which it was not prescribed. Do not give TOVIAZ to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TOVIAZ that is written for health professionals. What are the ingredients in TOVIAZ? Active ingredient: fesoterodine fumarate. Inactive ingredients: glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol. This product's labeling may have been updated. For the most recent full prescribing information, please visit www.pfizer.com. LAB-0382-13.0 For more information, go to www.TOVIAZ.com or call 1-877-9-TOVIAZ (1-877)-986-8429. Logo"
      ],
      "description": [
        "11 DESCRIPTION Toviaz contains fesoterodine fumarate and is an extended-release tablet. Fesoterodine is rapidly de-esterified to its active metabolite (R)-2-(3-diisopropylamino-1-phenylpropyl)-4-hydroxymethyl-phenol, or 5-hydroxymethyl tolterodine, which is a muscarinic receptor antagonist. Chemically, fesoterodine fumarate is designated as isobutyric acid 2-((R)-3-diisopropylammonium-1-phenylpropyl)-4-(hydroxymethyl) phenyl ester hydrogen fumarate. The empirical formula is C 30 H 41 NO 7 and its molecular weight is 527.66. The structural formula is: The asterisk (*) indicates the chiral carbon. Fesoterodine fumarate is a white to off-white powder, which is freely soluble in water. Each Toviaz extended-release tablet contains either 4 mg or 8 mg of fesoterodine fumarate and the following inactive ingredients: glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity No evidence of drug-related carcinogenicity was found in 24-month studies with oral administration to mice and rats. The highest tolerated doses in mice (females 45 to 60 mg/kg/day, males 30 to 45 mg/kg/day) correspond to 11 to 19 times (females) and 4 to 9 times (males) the estimated human AUC values reached with fesoterodine 8 mg, which is the Maximum Recommended Human Dose (MRHD). In rats, the highest tolerated dose (45 to 60 mg/kg/day) corresponds to 3 to 8 times (females) and 3 to 14 times (males) the estimated human AUC at the MRHD. Mutagenesis Fesoterodine was not mutagenic or genotoxic in vitro (Ames tests, chromosome aberration tests) or in vivo (mouse micronucleus test). Impairment of Fertility Fesoterodine had no effect on male reproductive function or fertility at doses up to 45 mg/kg/day in mice. At 45 mg/kg/day, a lower number of corpora lutea, implantation sites and viable fetuses was observed in female mice administered fesoterodine for 2-weeks prior to mating and continuing through day 7 of gestation. The maternal No-Observed-Effect Level (NOEL) and the NOEL for effects on reproduction and early embryonic development were both 15 mg/kg/day. At the NOEL, the systemic exposure, based on AUC, was 0.6 to 1.5 times higher in mice than in humans at the MRHD, whereas based on peak plasma concentrations, the exposure in mice was 5 to 9 times higher."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Extended-release tablets: 4 mg, light blue, oval, biconvex, film-coated, and engraved with \"FS\" on one side. 8 mg, blue, oval, biconvex, film-coated, and engraved with \"FT\" on one side. Extended-release tablets: 4 mg and 8 mg ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"80%\"><caption>Table 8: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers</caption><col width=\"28%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><thead><tr styleCode=\"Toprule\"><th styleCode=\"Lrule\"/><th colspan=\"2\" align=\"center\">Toviaz 4 mg</th><th colspan=\"2\" styleCode=\"Rrule\" align=\"center\">Toviaz 8 mg</th></tr><tr><th styleCode=\"Lrule\">Parameter</th><th align=\"center\">EM (N=16)</th><th align=\"center\">PM (N=8)</th><th align=\"center\">EM (N=16)</th><th styleCode=\"Rrule\" align=\"center\">PM (N=8)</th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\">EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation; C<sub>max</sub> = maximum plasma concentration, AUC<sub>0&#x2013;tz</sub> = area under the concentration time curve from zero up to the last measurable plasma concentration, t<sub>max</sub> = time to reach C<sub>max</sub>, t<sub>&#xBD;</sub> = terminal half-life</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule\">C<sub>max</sub> (ng/mL)</td><td>1.89 [43%]</td><td>3.45 [54%]</td><td>3.98 [28%]</td><td styleCode=\"Rrule\">6.90 [39%]</td></tr><tr><td styleCode=\"Lrule\">AUC<sub>0&#x2013;tz</sub> (ng*h/mL)</td><td>21.2 [38%]</td><td>40.5 [31%]</td><td>45.3 [32%]</td><td styleCode=\"Rrule\">88.7 [36%]</td></tr><tr><td styleCode=\"Lrule\">t<sub>max</sub> (h)<footnote>Data presented as median (range)</footnote></td><td>5 [2&#x2013;6]</td><td>5 [5&#x2013;6]</td><td>5 [3&#x2013;6]</td><td styleCode=\"Rrule\">5 [5&#x2013;6]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">t<sub>&#xBD;</sub> (h)</td><td>7.31 [27%]</td><td>7.31 [30%]</td><td>8.59 [41%]</td><td styleCode=\"Rrule\">7.66 [21%]</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 9: Summary of geometric mean [%CV] pharmacokinetic parameters for the active metabolite after steady-state dosing of fesoterodine in pediatric patients with NDO, ages 6&#x2013;17 years weighing Greater Than 25 kg</caption><col width=\"31%\" align=\"left\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"31%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Dosage</th><th styleCode=\"Rrule\">N</th><th styleCode=\"Rrule\">C<sub>max,ss</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>tau,ss</sub> (ng*h/mL)</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">CV = coefficient of variation; C<sub>max,ss</sub> = steady-state maximum plasma concentration, AUC<sub>tau,ss</sub> = steady-state area under the concentration time curve over the 24-hour dosing interval, N = number of patients with PK data</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4 mg once daily</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">4.88 (48.2)</td><td styleCode=\"Rrule\">59.1 (51.7)</td></tr><tr><td styleCode=\"Lrule Rrule\">8 mg once daily</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">8.47 (41.6)</td><td styleCode=\"Rrule\">103 (46.2)</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]. Protect from moisture."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Fesoterodine is a competitive muscarinic receptor antagonist. After oral administration, fesoterodine is rapidly and extensively hydrolyzed by nonspecific esterases to its active metabolite, 5-hydroxymethyl tolterodine, which is responsible for the antimuscarinic activity of fesoterodine. Muscarinic receptors play a role in contractions of urinary bladder smooth muscle. Inhibition of these receptors in the bladder is presumed to be the mechanism by which fesoterodine produces its effects."
      ],
      "pharmacokinetics_table": [
        "<table width=\"80%\"><caption>Table 8: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers</caption><col width=\"28%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><col width=\"18%\" align=\"left\" valign=\"bottom\"/><thead><tr styleCode=\"Toprule\"><th styleCode=\"Lrule\"/><th colspan=\"2\" align=\"center\">Toviaz 4 mg</th><th colspan=\"2\" styleCode=\"Rrule\" align=\"center\">Toviaz 8 mg</th></tr><tr><th styleCode=\"Lrule\">Parameter</th><th align=\"center\">EM (N=16)</th><th align=\"center\">PM (N=8)</th><th align=\"center\">EM (N=16)</th><th styleCode=\"Rrule\" align=\"center\">PM (N=8)</th></tr></thead><tfoot><tr><td colspan=\"5\" align=\"left\">EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation; C<sub>max</sub> = maximum plasma concentration, AUC<sub>0&#x2013;tz</sub> = area under the concentration time curve from zero up to the last measurable plasma concentration, t<sub>max</sub> = time to reach C<sub>max</sub>, t<sub>&#xBD;</sub> = terminal half-life</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule\">C<sub>max</sub> (ng/mL)</td><td>1.89 [43%]</td><td>3.45 [54%]</td><td>3.98 [28%]</td><td styleCode=\"Rrule\">6.90 [39%]</td></tr><tr><td styleCode=\"Lrule\">AUC<sub>0&#x2013;tz</sub> (ng*h/mL)</td><td>21.2 [38%]</td><td>40.5 [31%]</td><td>45.3 [32%]</td><td styleCode=\"Rrule\">88.7 [36%]</td></tr><tr><td styleCode=\"Lrule\">t<sub>max</sub> (h)<footnote>Data presented as median (range)</footnote></td><td>5 [2&#x2013;6]</td><td>5 [5&#x2013;6]</td><td>5 [3&#x2013;6]</td><td styleCode=\"Rrule\">5 [5&#x2013;6]</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">t<sub>&#xBD;</sub> (h)</td><td>7.31 [27%]</td><td>7.31 [30%]</td><td>8.59 [41%]</td><td styleCode=\"Rrule\">7.66 [21%]</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 9: Summary of geometric mean [%CV] pharmacokinetic parameters for the active metabolite after steady-state dosing of fesoterodine in pediatric patients with NDO, ages 6&#x2013;17 years weighing Greater Than 25 kg</caption><col width=\"31%\" align=\"left\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"31%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Dosage</th><th styleCode=\"Rrule\">N</th><th styleCode=\"Rrule\">C<sub>max,ss</sub> (ng/mL)</th><th styleCode=\"Rrule\">AUC<sub>tau,ss</sub> (ng*h/mL)</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">CV = coefficient of variation; C<sub>max,ss</sub> = steady-state maximum plasma concentration, AUC<sub>tau,ss</sub> = steady-state area under the concentration time curve over the 24-hour dosing interval, N = number of patients with PK data</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">4 mg once daily</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">4.88 (48.2)</td><td styleCode=\"Rrule\">59.1 (51.7)</td></tr><tr><td styleCode=\"Lrule Rrule\">8 mg once daily</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">8.47 (41.6)</td><td styleCode=\"Rrule\">103 (46.2)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption: After oral administration, fesoterodine is well absorbed. Due to rapid and extensive hydrolysis by nonspecific esterases to its active metabolite 5-hydroxymethyl tolterodine, fesoterodine cannot be detected in plasma. Bioavailability of the active metabolite is 52%. After single or multiple-dose oral administration of fesoterodine in doses from 4 mg to 28 mg, plasma concentrations of the active metabolite are proportional to the dose. Maximum plasma levels are reached after approximately 5 hours. No accumulation occurs after multiple-dose administration. A Summary of pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor metabolizers of CYP2D6 is provided in Table 8. Table 8: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers Toviaz 4 mg Toviaz 8 mg Parameter EM (N=16) PM (N=8) EM (N=16) PM (N=8) EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation; C max = maximum plasma concentration, AUC 0–tz = area under the concentration time curve from zero up to the last measurable plasma concentration, t max = time to reach C max , t ½ = terminal half-life C max (ng/mL) 1.89 [43%] 3.45 [54%] 3.98 [28%] 6.90 [39%] AUC 0–tz (ng*h/mL) 21.2 [38%] 40.5 [31%] 45.3 [32%] 88.7 [36%] t max (h) Data presented as median (range) 5 [2–6] 5 [5–6] 5 [3–6] 5 [5–6] t ½ (h) 7.31 [27%] 7.31 [30%] 8.59 [41%] 7.66 [21%] Effect of Food: There is no clinically relevant effect of food on the pharmacokinetics of fesoterodine. In a study of the effects of food on the pharmacokinetics of fesoterodine in 16 healthy male volunteers, concomitant food intake increased the active metabolite of fesoterodine AUC by approximately 19% and C max by 18% [see Dosage and Administration (2.1) ]. Distribution: Plasma protein binding of the active metabolite is low (approximately 50%) and is primarily bound to albumin and alpha-1-acid glycoprotein. The mean steady-state volume of distribution following intravenous infusion of the active metabolite is 169 L. Metabolism: After oral administration, fesoterodine is rapidly and extensively hydrolyzed to its active metabolite. The active metabolite is further metabolized in the liver to its carboxy, carboxy-N-desisopropyl, and N-desisopropyl metabolites via two major pathways involving CYP2D6 and CYP3A4. None of these metabolites contribute significantly to the antimuscarinic activity of fesoterodine. Variability in CYP2D6 Metabolism: A subset of individuals (approximately 7% of Caucasians and approximately 2% of African Americans) are poor metabolizers for CYP2D6. C max and AUC of the active metabolite are increased 1.7- and 2-fold, respectively, in CYP2D6 poor metabolizers, as compared to extensive metabolizers. Excretion: Hepatic metabolism and renal excretion contribute significantly to the elimination of the active metabolite. After oral administration of fesoterodine, approximately 70% of the administered dose was recovered in urine as the active metabolite (16%), carboxy metabolite (34%), carboxy-N-desisopropyl metabolite (18%), or N-desisopropyl metabolite (1%), and a smaller amount (7%) was recovered in feces. The terminal half-life of the active metabolite is approximately 4 hours following an intravenous administration. The apparent terminal half-life following oral administration is approximately 7 hours. Pharmacokinetics in Specific Populations Geriatric Patients: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and C max for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and C max in 12 young men (mean age 30 years) were 52.0 ± 31.5 h*ng/mL and 4.1 ± 2.1 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by age [see Use in Specific Populations (8.5) ] . Pediatric Patients: In pediatric patients, from 6 years to 17 years of age with NDO weighing 35 kg with CYP2D6 extensive metabolizer status receiving Toviaz tablets, the mean values of apparent oral clearance, volume of distribution and absorption rate constant of 5-HMT are estimated to be approximately 72 L/h, 68 L and 0.09 h-1, respectively. The T max and half-life of 5-HMT are estimated to be approximately 2.55 h and 7.73 h, respectively. Like adults, the 5-HMT exposures in CYP2D6 poor metabolizers was estimated to be approximately 2-fold higher compared with extensive metabolizers. The post-hoc estimates of steady-state exposures of 5-HMT in NDO patients weighing greater than 25 kg following Toviaz 4 mg and 8 mg tablets once daily are summarized in Table 9. Table 9: Summary of geometric mean [%CV] pharmacokinetic parameters for the active metabolite after steady-state dosing of fesoterodine in pediatric patients with NDO, ages 6–17 years weighing Greater Than 25 kg Dosage N C max,ss (ng/mL) AUC tau,ss (ng*h/mL) CV = coefficient of variation; C max,ss = steady-state maximum plasma concentration, AUC tau,ss = steady-state area under the concentration time curve over the 24-hour dosing interval, N = number of patients with PK data 4 mg once daily 32 4.88 (48.2) 59.1 (51.7) 8 mg once daily 39 8.47 (41.6) 103 (46.2) Gender: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and C max for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and C max in 12 elderly women (mean age 68 years) were 56.0 ± 28.8 h*ng/mL and 4.6 ± 2.3 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by gender. Race: The effects of Caucasian or Black race on the pharmacokinetics of fesoterodine were examined in a study of 12 Caucasian and 12 Black African young male volunteers. Each subject received a single oral dose of 8 mg fesoterodine. The mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in Caucasian males were 73.0 ± 27.8 h*ng/mL and 6.1 ± 2.7 ng/mL, respectively. The mean (±SD) AUC and Cmax in Black males were 65.8 ± 23.2 h*ng/mL and 5.5 ± 1.9 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by race. Renal Impairment: In patients with mild or moderate renal impairment (CL CR ranging from 30–80 mL/min), C max and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. In patients with severe renal impairment (CL CR <30 mL/min), C max and AUC are increased 2.0- and 2.3-fold, respectively [see Use in Specific Populations (8.6) , Warnings and Precautions (5.7), and Dosage and Administration (2.2 , 2.3) ] . Hepatic Impairment: In patients with moderate (Child-Pugh B) hepatic impairment, C max and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. Subjects with severe hepatic impairment (Child-Pugh C) have not been studied [see Use in Specific Populations (8.7) and Dosage and Administration (2.4) ] . Drug-Drug Interactions Drugs Metabolized by Cytochrome P450: At therapeutic concentrations, the active metabolite of fesoterodine does not inhibit CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, or 3A4, or induce CYP1A2, 2B6, 2C9, 2C19, or 3A4 in vitro [see Drug Interactions (7.5) ] . CYP3A4 Inhibitors: Following blockade of CYP3A4 by coadministration of the strong CYP3A4 inhibitor ketoconazole 200 mg twice a day for 5 days, C max and AUC of the active metabolite of fesoterodine increased 2.0- and 2.3-fold, respectively, after oral administration of Toviaz 8 mg to CYP2D6 extensive metabolizers. In CYP2D6 poor metabolizers, C max and AUC of the active metabolite of fesoterodine increased 2.1- and 2.5-fold, respectively, during coadministration of ketoconazole 200 mg twice a day for 5 days. C max and AUC were 4.5- and 5.7-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. In a separate study coadministering fesoterodine with ketoconazole 200 mg once a day for 5 days, the C max and AUC values of the active metabolite of fesoterodine were increased 2.2-fold in CYP2D6 extensive metabolizers and 1.5- and 1.9-fold, respectively, in CYP2D6 poor metabolizers. C max and AUC were 3.4- and 4.2-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. In a drug-drug interaction study evaluating the coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, a single 8 mg dose of fesoterodine was administered 1 hour following the first dose of fluconazole on day 1 of the study. The average (90% confidence interval) for the increase in C max and AUC of the active metabolite of fesoterodine was approximately 19% (11% – 28%) and 27% (18% – 36%) respectively. The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Drug Interactions (7.2) , Warnings and Precautions (5.8), and Dosage and Administration (2.2 , 2.3) ] . CYP3A4 Inducers: Following induction of CYP3A4 by coadministration of rifampicin 600 mg once a day, C max and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. Induction of CYP3A4 may lead to reduced plasma levels. No dosing adjustments are recommended in the presence of CYP3A4 inducers [see Drug Interactions (7.3) ] . CYP2D6 Inhibitors: The interaction with CYP2D6 inhibitors was not studied. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, C max and AUC of the active metabolite are increased 1.7- and 2-fold, respectively [see Drug Interactions (7.4) ] . Oral Contraceptives: Thirty healthy female subjects taking an oral contraceptive containing 0.03 mg ethinyl estradiol and 0.15 mg levonorgestrel were evaluated in a 2-period cross-over study. Each subject was randomized to receive concomitant administration of either placebo or fesoterodine 8 mg once daily on days 1 – 14 of hormone cycle for 2 consecutive cycles. Pharmacokinetics of ethinyl estradiol and levonorgestrel were assessed on day 13 of each cycle. Fesoterodine increased the AUC and C max of ethinyl estradiol by 1 – 3% and decreased the AUC and C max of levonorgestrel by 11 – 13% [see Drug Interactions (7.6) ] . Warfarin: In a cross-over study in 14 healthy male volunteers (18–55 years), a single oral dose of warfarin 25 mg was given either alone or on day 3 of once daily dosing for 9 days with fesoterodine 8 mg. Compared to warfarin alone dosing, the C max and AUC of S-warfarin were lower by ~ 4 %, while the C max and AUC of R-warfarin were lower by approximately 8 % and 6% for the coadministration, suggesting absence of a significant pharmacokinetic interaction. There were no statistically significant changes in the measured pharmacodynamic parameters for anticoagulant activity of warfarin (INR max , AUC INR ), with only a small decrease noted in INR max of ~ 3 % with the co-administration relative to warfarin alone. INR versus time profiles across individual subjects in the study suggested some differences following co-administration with fesoterodine, although there was no definite trend with regard to the changes noted [see Drug Interactions (7.7) ] ."
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 10: Mean baseline and change from baseline to Week 12 for urge urinary incontinence episodes, number of micturitions, and volume voided per micturition</caption><col width=\"28%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><col width=\"12%\" align=\"left\" valign=\"bottom\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" align=\"center\"/><th styleCode=\"Rrule\" align=\"center\" colspan=\"3\">Study 1</th><th styleCode=\"Rrule\" align=\"center\" colspan=\"3\">Study 2</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Parameter</th><th styleCode=\"Rrule\" align=\"center\">Placebo  N=279</th><th styleCode=\"Rrule\" align=\"center\">Toviaz  4mg/day  N=265</th><th styleCode=\"Rrule\" align=\"center\">Toviaz  8mg/day  N=276</th><th styleCode=\"Rrule\" align=\"center\">Placebo  N=266</th><th styleCode=\"Rrule\" align=\"center\">Toviaz  4mg/day  N=267</th><th styleCode=\"Rrule\" align=\"center\">Toviaz  8mg/day  N=267</th></tr></thead><tfoot><tr><td colspan=\"7\" align=\"left\">vs. = versus</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Number of urge incontinence episodes per 24 hours<footnote>Only those patients who were urge incontinent at baseline were included for the analysis of number of urge incontinence episodes per 24 hours: In Study 1, the number of these patients was 211, 199, and 223 in the placebo, Toviaz 4 mg/day and Toviaz 8 mg/day groups, respectively. In Study 2, the number of these patients was 205, 228, and 218, respectively.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Baseline</td><td styleCode=\"Rrule\">3.7</td><td styleCode=\"Rrule\">3.8</td><td styleCode=\"Rrule\">3.7</td><td styleCode=\"Rrule\">3.7</td><td styleCode=\"Rrule\">3.9</td><td styleCode=\"Rrule\">3.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Change from baseline</td><td styleCode=\"Rrule\">-1.20</td><td styleCode=\"Rrule\">-2.06</td><td styleCode=\"Rrule\">-2.27</td><td styleCode=\"Rrule\">-1.00</td><td styleCode=\"Rrule\">-1.77</td><td styleCode=\"Rrule\">-2.42</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">0.001</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">&lt;0.003</td><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Number of micturitions per 24 hours</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Baseline</td><td styleCode=\"Rrule\">12.0</td><td styleCode=\"Rrule\">11.6</td><td styleCode=\"Rrule\">11.9</td><td styleCode=\"Rrule\">12.2</td><td styleCode=\"Rrule\">12.9</td><td styleCode=\"Rrule\">12.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Change from baseline</td><td styleCode=\"Rrule\">-1.02</td><td styleCode=\"Rrule\">-1.74</td><td styleCode=\"Rrule\">-1.94</td><td styleCode=\"Rrule\">-1.02</td><td styleCode=\"Rrule\">-1.86</td><td styleCode=\"Rrule\">-1.94</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">0.032</td><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Voided volume per micturition (mL)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Baseline</td><td styleCode=\"Rrule\">150</td><td styleCode=\"Rrule\">160</td><td styleCode=\"Rrule\">154</td><td styleCode=\"Rrule\">159</td><td styleCode=\"Rrule\">152</td><td styleCode=\"Rrule\">156</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Change from baseline</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">33</td></tr><tr><td styleCode=\"Lrule Rrule\"> p-value vs. placebo</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">&lt;0.001</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">0.150</td><td styleCode=\"Rrule\">&lt;0.001</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 11: Mean Baseline and Change from Baseline to Week 12 for Maximum Cystometric Bladder Capacity (mL) in Pediatric NDO Patients Receiving Toviaz 4 mg or Toviaz 8 mg and Weighing More Than 25 kg in Study 3</caption><col width=\"33%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"34%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Toviaz 4 mg</th><th styleCode=\"Rrule\">Toviaz 8 mg</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">CI = confidence interval</td></tr><tr><td colspan=\"3\" align=\"left\">Baseline is defined as the last available measurement prior to the start of treatment.</td></tr><tr><td colspan=\"3\" align=\"left\">N is the number of patients who took at least one dose and provided a valid value for MCBC at baseline.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">41</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">195.1</td><td styleCode=\"Rrule\">173.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from baseline (95% CI)<footnote ID=\"foot1\">Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline maximum cystometric bladder capacity and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12.</footnote></td><td styleCode=\"Rrule\">58.1  (28.8, 87.4)</td><td styleCode=\"Rrule\">83.4  (54.2, 112.5)</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 12: Summary of Baseline and Change from Baseline to Week 12 in Secondary Urodynamic Endpoints in Pediatric NDO Patients Weighing Greater Than 25 kg in Study 3</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Toviaz 4 mg</th><th styleCode=\"Rrule\">Toviaz 8 mg</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">CI = confidence interval; IDC = involuntary detrusor contractions</td></tr><tr><td colspan=\"3\" align=\"left\">Baseline is defined as the last available measurement prior to the start of treatment.</td></tr><tr><td colspan=\"3\" align=\"left\">N is the number of patients who took at least one dose and provided valid endpoint data at baseline .</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Detrusor pressure at maximum bladder capacity (cmH<sub>2</sub>O)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">41</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">26.5</td><td styleCode=\"Rrule\">27.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from Baseline (95% CI)<footnote ID=\"foot3\">Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline (for the endpoint being analyzed) and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12.</footnote></td><td styleCode=\"Rrule\">-2.9  (-7.6, 1.9)</td><td styleCode=\"Rrule\">-1.6  (-6.3, 3.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Number and percentage of patients with IDC at Baseline but not at Week 12 (n (%))</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">41</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">n (%)</td><td styleCode=\"Rrule\">9 (22.0)</td><td styleCode=\"Rrule\">18 (43.9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Bladder volume at first IDC (mL)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">88.6</td><td styleCode=\"Rrule\">88.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from Baseline (95% CI)<footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">30.5  (2.4, 58.6)</td><td styleCode=\"Rrule\">26.1  (2.2, 49.9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Bladder compliance (mL/cmH20)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">40</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">13.8</td><td styleCode=\"Rrule\">10.1</td></tr><tr><td styleCode=\"Lrule Rrule\">Change from Baseline (95% CI)<footnoteRef IDREF=\"foot3\"/></td><td styleCode=\"Rrule\">6.4  (-0.5, 13.3)</td><td styleCode=\"Rrule\">5.4  (-1.5, 12.3)</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 13: Mean Baseline and Change from Baseline to Week 12 in Selected Secondary Bladder-Diary Endpoints in Pediatric NDO Patients Weighing Greater Than 25 kg in Study 3</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Toviaz 4 mg</th><th styleCode=\"Rrule\">Toviaz 8 mg</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">CI = confidence interval</td></tr><tr><td colspan=\"3\" align=\"left\">Baseline is defined as the last available measurement prior to the start of treatment.</td></tr><tr><td colspan=\"3\" align=\"left\">N is the number of patients who took at least one dose and provided valid endpoint data at baseline.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Number of incontinence episodes per 24 hours<footnote>Only patients with &gt;0 incontinence episodes at baseline are included.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">33</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">2.8</td><td styleCode=\"Rrule\">2.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from Baseline (95% CI)<footnote ID=\"foot7\">Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline (for the endpoint being analyzed) and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12.</footnote></td><td styleCode=\"Rrule\">-0.5 (-0.9, 0.0)</td><td styleCode=\"Rrule\">-0.9 (-1.4, -0.4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"left\">Maximum catheterized urine volume per 24 hours (mL)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">N</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">32</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Baseline</td><td styleCode=\"Rrule\">222.5</td><td styleCode=\"Rrule\">164.7</td></tr><tr><td styleCode=\"Lrule Rrule\">Change from Baseline (95% CI)<footnoteRef IDREF=\"foot7\"/></td><td styleCode=\"Rrule\">31.6 (-9.3, 72.6)</td><td styleCode=\"Rrule\">51.0 (8.1, 93.8)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Toviaz is indicated for the treatment of: Overactive bladder (OAB) in adults with symptoms of urge urinary incontinence, urgency, and frequency. ( 1.1 ) Neurogenic detrusor overactivity (NDO) in pediatric patients 6 years of age and older and weighing greater than 25 kg. ( 1.2 ) 1.1 Adult Overactive Bladder Toviaz is indicated for the treatment of overactive bladder (OAB) in adults with symptoms of urge urinary incontinence, urgency, and frequency. 1.2 Pediatric Neurogenic Detrusor Overactivity Toviaz is indicated for the treatment of neurogenic detrusor overactivity (NDO) in pediatric patients 6 years of age and older with a body weight greater than 25 kg."
      ],
      "set_id": "4f01dced-195a-4712-a614-d68012bc29df",
      "id": "04b7b53c-ec1b-4e38-97ac-155ebc812bd4",
      "dosage_and_administration_table": [
        "<table width=\"100%\"><caption>Table 1: Toviaz Recommended Dose in Adult Patients with Renal Impairment (Administered Orally Once Daily)</caption><col width=\"70%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Estimated Creatinine Clearance<footnote>Calculate CLcr using the Cockcroft-Gault formula</footnote></content></th><th styleCode=\"Rrule\">Recommended Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">CLcr 30 to 89 mL/min</content></td><td styleCode=\"Rrule\">8 mg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">CLcr 15 to 29 mL/min</content></td><td styleCode=\"Rrule\">4 mg</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">CLcr &lt;15 mL/min </content></td><td styleCode=\"Rrule\">4 mg</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2: Toviaz Recommended Dose in Pediatric Patients Aged 6 Years and Older Weighing Greater than 25 kg and up to 35 kg with Renal Impairment (Administered Orally Once Daily)</caption><col width=\"70%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Estimated Glomerular Filtration Rate (GFR)<footnote>Estimate GFR using a validated GFR estimating equation for the pediatric age range of the approved indication.</footnote></content></th><th styleCode=\"Rrule\">Recommended Dose<footnote ID=\"t2f1\">Dosing was derived assuming similar proportional effects of renal impairment in adults and pediatric patients 6 years and older.</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR 30 to 89 mL/min/1.73m<footnoteRef IDREF=\"t2f1\"/></content></td><td styleCode=\"Rrule\">4 mg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR 15 to 29 mL/min/1.73m<footnoteRef IDREF=\"t2f1\"/></content></td><td styleCode=\"Rrule\">Use is Not Recommended</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR &lt;15 mL/min/1.73m<footnoteRef IDREF=\"t2f1\"/> or requiring dialysis</content></td><td styleCode=\"Rrule\">Use is Not Recommended</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 3: Toviaz Recommended Dose in Pediatric Patients Aged 6 Years and Older Weighing Greater Than 35 kg with Renal Impairment (Administered Orally Once Daily)</caption><col width=\"60%\" align=\"center\" valign=\"middle\"/><col width=\"40%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Estimated GFR<footnote>Estimate GFR using a validated GFR estimating equation for the pediatric age range of the approved indication.</footnote></content></th><th styleCode=\"Rrule\">Recommended Dose<footnote>Dosing was derived assuming similar proportional effects of renal impairment in adults and pediatric patients 6 years and older.</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR 30 to 89 mL/min/1.73m<footnote ID=\"t3f1\">The recommended starting dosage of Toviaz is 4 mg orally once daily. After one week, increase to the recommended dosage of Toviaz 8 mg orally once daily. </footnote></content></td><td styleCode=\"Rrule\">8 mg<footnoteRef IDREF=\"t3f1\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR15 to 29 mL/min/1.73m<footnoteRef IDREF=\"t3f1\"/></content></td><td styleCode=\"Rrule\">4 mg</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">eGFR &lt;15 mL/min/1.73m<footnoteRef IDREF=\"t3f1\"/> or requiring dialysis</content></td><td styleCode=\"Rrule\">Use is Not Recommended</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Toviaz have been established for the treatment of neurogenic detrusor overactivity (NDO) in pediatric patients aged 6 years and older and weighing greater than 25 kg. The information on this use is discussed throughout labeling. Use of Toviaz for treatment of NDO is supported by evidence from a randomized, open-label trial with an initial 12-week efficacy phase followed by a 12-week safety extension phase in pediatric patients from 6 years to 17 years of age (Study 3) [see Adverse Reactions (6.1) and Clinical Studies (14.2) ]. Study results demonstrated that treatment with Toviaz 4 mg and 8 mg daily resulted in improvements from baseline to Week 12 in maximum cystometric bladder capacity (MCBC) for patients weighing greater than 25 kg [see Clinical Studies (14.2) and Clinical Pharmacology (12.3) ] . The most commonly reported adverse reactions in patients who received Toviaz 4 mg or 8 mg in Study 3 (≥2%) were diarrhea, UTI, dry mouth, constipation, abdominal pain, nausea, weight increase and headache [see Adverse Reactions (6.1) ]. Mean increases from baseline in heart rate were reported with both the 4 mg and 8 mg daily doses of Toviaz, with larger mean increases reported in pediatric patients who received the 8 mg daily dose [see Adverse Reactions (6.1) ]. The safety and effectiveness of Toviaz have not been established in pediatric patients younger than 6 years of age or weighing 25 kg or less."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Toviaz is contraindicated in patients with any of the following: known or suspected hypersensitivity to Toviaz or any of its ingredients, or to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules [see Clinical Pharmacology (12.1) ] . Reactions have included angioedema [see Warnings and Precautions (5.1) ] urinary retention [see Warnings and Precautions (5.2) ] gastric retention [see Warnings and Precautions (5.3) ] uncontrolled narrow-angle glaucoma [see Warnings and Precautions (5.4) ] Known or suspected hypersensitivity to Toviaz or any of its ingredients or to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules. ( 4 ) Urinary retention ( 4 ) Gastric retention ( 4 ) Uncontrolled narrow-angle glaucoma. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data with the use of Toviaz in pregnant women and adolescents to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of fesoterodine to pregnant mice and rabbits during organogenesis resulted in fetotoxicity at maternal exposures that were 6 and 3 times respectively the maximum recommended human dose (MRHD) of 8 mg/day, based on AUC (see Data ) . The background risk of major birth defects and miscarriage for the indicated population are unknown. However, in the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data No dose-related teratogenicity was observed in reproduction studies performed in mice and rabbits. In mice at 6 to 27 times the expected exposure at the maximum recommended human dose (MRHD) of 8 mg based on AUC (75 mg/kg/day, oral), increased resorptions and decreased live fetuses were observed. One fetus with cleft palate was observed at each dose (15, 45, and 75 mg/kg/day), at an incidence within the background historical range. In rabbits treated at 3 to 11 times the MRHD (27 mg/kg/day, oral), incompletely ossified sternebrae (retardation of bone development) and reduced survival were observed in fetuses. In rabbits at 9 to 11 times the MRHD (4.5 mg/kg/day, subcutaneous), maternal toxicity and incompletely ossified sternebrae were observed in fetuses (at an incidence within the background historical range). In rabbits at 3 times the MRHD (1.5 mg/kg/day, subcutaneous), decreased maternal food consumption in the absence of any fetal effects was observed. Oral administration of 30 mg/kg/day fesoterodine to mice in a pre- and post-natal development study resulted in decreased body weight of the dams and delayed ear opening of the pups. No effects were noted on mating and reproduction of the F 1 dams or on the F 2 offspring."
      ],
      "spl_product_data_elements": [
        "Toviaz fesoterodine fumarate FESOTERODINE FUMARATE FESOTERODINE GLYCERYL DIBEHENATE HYPROMELLOSE, UNSPECIFIED INDIGOTINDISULFONATE SODIUM ALUMINUM OXIDE LACTOSE MONOHYDRATE LECITHIN, SOYBEAN MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XYLITOL light blue biconvex FS Toviaz fesoterodine fumarate FESOTERODINE FUMARATE FESOTERODINE GLYCERYL DIBEHENATE HYPROMELLOSE, UNSPECIFIED INDIGOTINDISULFONATE SODIUM ALUMINUM OXIDE LACTOSE MONOHYDRATE LECITHIN, SOYBEAN MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XYLITOL biconvex FT"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Angioedema: Promptly discontinue Toviaz and provide appropriate therapy. ( 5.1 ) Urinary Retention : Toviaz is not recommended in patients with clinically significant bladder outlet obstruction because of the risk of urinary retention. ( 5.2 ) Decreased Gastrointestinal Motility : Toviaz is not recommended for use in patients with decreased gastrointestinal motility, such as those with severe constipation. ( 5.3 ) Worsening of Narrow-Angle Glaucoma : Use Toviaz with caution in patients being treated for narrow-angle glaucoma. ( 5.4 ) Central Nervous System Effects : Somnolence has been reported with Toviaz. Advise patients not to drive or operate heavy machinery until they know how Toviaz affects them. ( 5.5 ) Worsening of Myasthenia Gravis Symptoms : Use Toviaz with caution in patients with myasthenia gravis. ( 5.6 ) 5.1 Angioedema Angioedema of the face, lips, tongue, and/or larynx has been reported with Toviaz. In some cases, angioedema occurred after the first dose; however, cases have been reported to occur hours after the first dose or after multiple doses. Angioedema associated with upper airway swelling may be life-threatening. Toviaz is contraindicated in patients with a known or suspected hypersensitivity to Toviaz or any of its ingredients [see Contraindications (4) ]. If involvement of the tongue, hypopharynx, or larynx occurs, Toviaz should be promptly discontinued and appropriate therapy and/or measures to ensure a patent airway should be promptly provided. 5.2 Urinary Retention in Adult Patients with Bladder Outlet Obstruction The use of Toviaz, like other antimuscarinic drugs, in patients with clinically significant bladder outlet obstruction, including patients with urinary retention, may result in further urinary retention and kidney injury. The use of Toviaz is not recommended in patients with clinically significant bladder outlet obstruction, and is contraindicated in patients with urinary retention [see Contraindications (4) and Adverse Reactions (6.1) ] . 5.3 Decreased Gastrointestinal Motility Toviaz is associated with decreased gastric motility. Toviaz is contraindicated in patients with gastric retention [see Contraindications (4) ]. The use of Toviaz is not recommended in patients with decreased gastrointestinal motility, such as those with severe constipation. 5.4 Worsening of Narrow-Angle Glaucoma Toviaz can worsen controlled narrow-angle glaucoma. Toviaz is contraindicated in patients with uncontrolled narrow-angle glaucoma [see Contraindications (4) ]. Toviaz should be used with caution in patients being treated for narrow-angle glaucoma. 5.5 Central Nervous System Effects Toviaz is associated with anticholinergic central nervous system (CNS) adverse reactions [see Adverse Reactions (6.1) ] . A variety of CNS anticholinergic effects have been reported, including headache, dizziness, and somnolence. Patients should be monitored for signs of anticholinergic CNS effects, particularly after beginning treatment or increasing the dose. Advise patients not to drive or operate heavy machinery until they know how Toviaz affects them. If a patient experiences anticholinergic CNS effects, Toviaz dose reduction or discontinuation should be considered. 5.6 Worsening of Myasthenia Gravis Symptoms Toviaz should be used with caution in patients with myasthenia gravis due to the risk of worsening of symptoms of the disease."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><caption>Table 4: Adverse Events with an Incidence Exceeding the Placebo Rate and Reported by &#x2265;1% of Patients from Double-Blind, Placebo-Controlled Phase 3 Trials of 12-weeks Treatment Duration</caption><col width=\"55%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><col width=\"15%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">System organ class/Preferred term</th><th styleCode=\"Rrule\">Placebo  N=554  %</th><th styleCode=\"Rrule\">Toviaz  4 mg/day  N=554  %</th><th styleCode=\"Rrule\">Toviaz  8 mg/day  N=566  %</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">ALT = alanine aminotransferase; GGT = gamma glutamyltransferase</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\">Gastrointestinal disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Dry mouth</td><td styleCode=\"Rrule\">7.0</td><td styleCode=\"Rrule\">18.8</td><td styleCode=\"Rrule\">34.6</td></tr><tr><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">2.0</td><td styleCode=\"Rrule\">4.2</td><td styleCode=\"Rrule\">6.0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Dyspepsia</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">2.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain upper</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">0.5</td></tr><tr><td styleCode=\"Lrule Rrule\">Infections</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary tract infection</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">4.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Upper respiratory tract infection</td><td styleCode=\"Rrule\">2.2</td><td styleCode=\"Rrule\">2.5</td><td styleCode=\"Rrule\">1.8</td></tr><tr><td styleCode=\"Lrule Rrule\">Eye disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry eyes</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1.4</td><td styleCode=\"Rrule\">3.7</td></tr><tr><td styleCode=\"Lrule Rrule\">Renal and urinary disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Dysuria</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">1.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary retention</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">1.4</td></tr><tr><td styleCode=\"Lrule Rrule\">Respiratory disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Cough</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry throat</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">2.3</td></tr><tr><td styleCode=\"Lrule Rrule\">General disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema peripheral</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.2</td></tr><tr><td styleCode=\"Lrule Rrule\">Musculoskeletal disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Back pain</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">2.0</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule Rrule\">Psychiatric disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.3</td><td styleCode=\"Rrule\">0.4</td></tr><tr><td styleCode=\"Lrule Rrule\">Investigations</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> ALT increased</td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> GGT increased</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">1.2</td></tr><tr><td styleCode=\"Lrule Rrule\">Skin disorders</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Rash</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.1</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 5: Adverse Reactions Reported in &#x2265;2% of Patients with NDO Aged 6 Years to 17 Years in the 12-Week Efficacy Phase of Study 3</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Preferred term</th><th styleCode=\"Rrule\">Toviaz 4 mg (N=42) %</th><th styleCode=\"Rrule\">Toviaz 8 mg (N=42) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">11.9</td><td styleCode=\"Rrule\">7.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Urinary tract infection</td><td styleCode=\"Rrule\">9.5</td><td styleCode=\"Rrule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dry mouth</td><td styleCode=\"Rrule\">7.1</td><td styleCode=\"Rrule\">9.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">7.1</td><td styleCode=\"Rrule\">7.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain<footnote>Includes abdominal pain and abdominal pain upper</footnote></td><td styleCode=\"Rrule\">7.1</td><td styleCode=\"Rrule\">4.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Weight increased</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">7.1</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 6: Mean Baseline and Mean Changes from Baseline in Heart Rate in Pediatric Patients Weighing Greater than 25 kg in Study 3</caption><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"44%\" align=\"center\" valign=\"middle\"/><col width=\"44%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"bottom\" rowspan=\"2\">Study visit</th><th styleCode=\"Rrule\" colspan=\"2\">Mean heart rate in beats per minute<footnote>Heart rate expressed as the mean of the baseline measurement and the mean at each study visit and mean changes from baseline at each study visit by original treatment group in patients with complete follow-up at all study visits.</footnote> (mean change from baseline)</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Toviaz 4 mg</th><th styleCode=\"Rrule\">Toviaz 8 mg</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Baseline</content></td><td styleCode=\"Rrule\">88.6</td><td styleCode=\"Rrule\">84.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 4</content></td><td styleCode=\"Rrule\">93.8 (+5.2)</td><td styleCode=\"Rrule\">94.0 (+9.8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 12</content></td><td styleCode=\"Rrule\">94.8 (+6.2)</td><td styleCode=\"Rrule\">94.0 (+9.8)</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 24</content></td><td styleCode=\"Rrule\">90.4 (+1.8)</td><td styleCode=\"Rrule\">90.8 (+6.5)</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 7: Proportion of Pediatric Patients with Heart Rate Greater than the 99<sup>th</sup> Percentile for Age and Weighing Greater than 25 kg in Study 3</caption><col width=\"12%\" align=\"left\" valign=\"middle\"/><col width=\"44%\" align=\"center\" valign=\"middle\"/><col width=\"44%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" valign=\"top\" rowspan=\"2\">Study visit</th><th styleCode=\"Rrule\" colspan=\"2\">Proportion of patients with heart rate &gt;99<sup>th</sup> percentile for age</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">Toviaz 4 mg</th><th styleCode=\"Rrule\">Toviaz 8 mg</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Baseline</content></td><td styleCode=\"Rrule\">2.4%</td><td styleCode=\"Rrule\">2.4%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 4</content></td><td styleCode=\"Rrule\">8.1%</td><td styleCode=\"Rrule\">12.2%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 12<footnote>Week 12 comprises patients who received Toviaz for 12 weeks after being originally randomized to Toviaz 4 mg and 8 mg and patients originally randomized to active comparator and subsequently transitioned to Toviaz 4 mg and 8 mg for 12 weeks.</footnote></content></td><td styleCode=\"Rrule\">7.6%</td><td styleCode=\"Rrule\">11.4%</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Week 24</content></td><td styleCode=\"Rrule\">3.3%</td><td styleCode=\"Rrule\">2.7%</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA022030"
        ],
        "brand_name": [
          "Toviaz"
        ],
        "generic_name": [
          "FESOTERODINE FUMARATE"
        ],
        "manufacturer_name": [
          "U.S. Pharmaceuticals"
        ],
        "product_ndc": [
          "63539-183",
          "63539-242"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "FESOTERODINE FUMARATE"
        ],
        "rxcui": [
          "810071",
          "810075",
          "810077",
          "810079"
        ],
        "spl_id": [
          "04b7b53c-ec1b-4e38-97ac-155ebc812bd4"
        ],
        "spl_set_id": [
          "4f01dced-195a-4712-a614-d68012bc29df"
        ],
        "package_ndc": [
          "63539-242-03",
          "63539-242-05",
          "63539-242-77",
          "63539-183-03",
          "63539-183-05",
          "63539-183-77"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "EOS72165S7"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"75%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.1\">1.1</linkHtml>, <linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>6/2021</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>, <linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.3\">2.3</linkHtml>, <linkHtml href=\"#S2.4\">2.4</linkHtml>, <linkHtml href=\"#S2.5\">2.5</linkHtml>, <linkHtml href=\"#S2.6\">2.6</linkHtml>)</td><td>6/2021</td></tr><tr><td>Contraindications (<linkHtml href=\"#S4\">4</linkHtml>)</td><td>6/2021</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.1\">5.1</linkHtml>, <linkHtml href=\"#S5.2\">5.2</linkHtml>, <linkHtml href=\"#S5.3\">5.3</linkHtml>, <linkHtml href=\"#S5.4\">5.4</linkHtml>, <linkHtml href=\"#S5.6\">5.6</linkHtml>)</td><td>6/2021</td></tr></tbody></table>"
      ],
      "version": "8",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION OAB in Adults : The recommended starting dosage is 4 mg orally once daily. Based upon individual response and tolerability, increase to the maximum dosage of 8 mg once daily. ( 2.1 ) NDO in Pediatric Patients 6 Years and Older: Pediatric Patients Weighing Greater than 25 kg and up to 35 kg: The recommended dosage is 4 mg orally once daily. If needed, dosage may be increased to 8 mg orally once daily. ( 2.2 ) Pediatric Patients Weighing Greater than 35 kg: The recommended starting dosage is 4 mg orally once daily. After one week, increase to 8 mg orally once daily. ( 2.2 ) Adult or Pediatric Patients with Renal or Hepatic Impairment : Refer to the full prescribing information for recommended dosage. ( 2.3 , 2.4 ) Dosage Modifications Due to Strong CYP3A4 Inhibitors : Refer to the full prescribing information for recommended dosage. ( 2.5 ) Administration : Swallow whole with liquid. Do not chew, divide, or crush. Take with or without food. ( 2.6 ) 2.1 Recommended Dosage for Adult Patients with OAB The recommended starting dosage of Toviaz in adults is 4 mg orally once daily. Based upon individual response and tolerability, increase to the maximum dosage of Toviaz 8 mg once daily. For administration instructions, see Dosage and Administration (2.6) . 2.2 Recommended Dosage for Pediatric Patients Aged 6 Years and Older with NDO Pediatric Patients Weighing Greater than 25 kg and up to 35 kg The recommended dosage of Toviaz is 4 mg orally once daily. If needed, dosage may be increased to Toviaz 8 mg orally once daily. For administration instructions, see Dosage and Administration (2.6) . Pediatric Patients Weighing Greater than 35 kg The recommended starting dosage of Toviaz is 4 mg orally once daily. After one week, increase to Toviaz 8 mg orally once daily. For administration instructions, see Dosage and Administration (2.6) . 2.3 Recommended Dosage in Adult Patients with Renal Impairment The recommended dosage of Toviaz in adult patients with renal impairment is described in Table 1 [see Use in Specific Populations (8.6) ]. For administration instructions, see Dosage and Administration (2.6) . Table 1: Toviaz Recommended Dose in Adult Patients with Renal Impairment (Administered Orally Once Daily) Estimated Creatinine Clearance Calculate CLcr using the Cockcroft-Gault formula Recommended Dose CLcr 30 to 89 mL/min 8 mg CLcr 15 to 29 mL/min 4 mg CLcr <15 mL/min 4 mg 2.4 Recommended Dosage in Pediatric Patients with Renal Impairment Pediatric Patients Weighing Greater than 25 kg and up to 35 kg The recommended dosage of Toviaz in pediatric patients with renal impairment weighing greater than 25 kg and up to 35 kg is described in Table 2 [see Use in Specific Populations (8.6) ]. For administration instructions, see Dosage and Administration (2.6) . Table 2: Toviaz Recommended Dose in Pediatric Patients Aged 6 Years and Older Weighing Greater than 25 kg and up to 35 kg with Renal Impairment (Administered Orally Once Daily) Estimated Glomerular Filtration Rate (GFR) Estimate GFR using a validated GFR estimating equation for the pediatric age range of the approved indication. Recommended Dose Dosing was derived assuming similar proportional effects of renal impairment in adults and pediatric patients 6 years and older. eGFR 30 to 89 mL/min/1.73m 4 mg eGFR 15 to 29 mL/min/1.73m Use is Not Recommended eGFR <15 mL/min/1.73m or requiring dialysis Use is Not Recommended Pediatric Patients weighing greater than 35 kg The recommended dosage of Toviaz in pediatric patients with renal impairment weighing greater than 35 kg is described in Table 3 [see Use in Specific Populations (8.6) ]. For administration instructions, see Dosage and Administration (2.6) . Table 3: Toviaz Recommended Dose in Pediatric Patients Aged 6 Years and Older Weighing Greater Than 35 kg with Renal Impairment (Administered Orally Once Daily) Estimated GFR Estimate GFR using a validated GFR estimating equation for the pediatric age range of the approved indication. Recommended Dose Dosing was derived assuming similar proportional effects of renal impairment in adults and pediatric patients 6 years and older. eGFR 30 to 89 mL/min/1.73m The recommended starting dosage of Toviaz is 4 mg orally once daily. After one week, increase to the recommended dosage of Toviaz 8 mg orally once daily. 8 mg eGFR15 to 29 mL/min/1.73m 4 mg eGFR <15 mL/min/1.73m or requiring dialysis Use is Not Recommended 2.5 Toviaz Dosage Modifications Due to Strong CYP3A4 Inhibitors Adult Patients with OAB The maximum recommended dosage is Toviaz 4 mg orally once daily in adult patients taking strong CYP3A4 inhibitors [see Drug Interactions (7.2) and Clinical Pharmacology (12.3) ] . For administration instructions, see Dosage and Administration (2.6) . Pediatric Patients with NDO Pediatric Patients Weighing Greater than 25 kg and up to 35 kg The use of Toviaz in pediatric patients weighing greater than 25 kg and up to 35 kg and taking strong CYP3A4 inhibitors is not recommended [see Drug Interactions (7.2) and Clinical Pharmacology (12.3) ] . For administration instructions, see Dosage and Administration (2.6) . Pediatric Patients Weighing Greater than 35 kg The maximum recommended dosage is Toviaz 4 mg orally once daily in pediatric patients weighing greater than 35 kg and taking strong CYP3A4 inhibitors [see Drug Interactions (7.2) and Clinical Pharmacology (12.3) ] . For administration instructions, see Dosage and Administration (2.6) . 2.6 Administration Instructions Swallow Toviaz whole with liquid. Do not chew, divide, or crush. Take with or without food [see Clinical Pharmacology (12.3) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in labeling: Angioedema [see Warnings and Precautions (5.1) ] Urinary Retention [see Warnings and Precautions (5.2) ] Decreased Gastrointestinal Motility [see Warnings and Precautions (5.3) ] Most frequently reported adverse events with Toviaz in adult patients with OAB (≥4%) were: dry mouth (placebo, 7%; Toviaz 4 mg, 19%; Toviaz 8 mg, 35%) and constipation (placebo, 2%; Toviaz 4 mg, 4%; Toviaz 8 mg, 6%). ( 6.1 ) Most frequently reported adverse reactions with Toviaz in pediatric patients (≥2%) with NDO were: diarrhea, urinary tract infection (UTI), dry mouth, constipation, abdominal pain, nausea, weight increased, and headache. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adult Overactive Bladder (OAB) The safety of Toviaz was evaluated in Phase 2 and 3 controlled trials in a total of 2859 patients with overactive bladder, of which 2288 were treated with Toviaz. Of this total, 782 received Toviaz 4 mg/day, and 785 received Toviaz 8 mg/day with treatment periods of 8- or 12-weeks. Approximately 80% of these patients had greater than 10-weeks of exposure to Toviaz in these trials. A total of 1964 patients participated in two 12-week, Phase 3 efficacy and safety studies and subsequent open-label extension studies. In these two studies combined, 554 patients received Toviaz 4 mg/day and 566 patients received Toviaz 8 mg/day. In Phase 2 and 3 placebo-controlled trials combined, the incidences of serious adverse events in patients receiving placebo, Toviaz 4 mg, and Toviaz 8 mg were 1.9%, 3.5%, and 2.9%, respectively. All serious adverse events were judged to be not related or unlikely to be related to study medication by the investigator, except for four patients receiving Toviaz who reported one serious adverse reaction each: angina, chest pain, gastroenteritis, and QT prolongation on ECG. The most commonly reported adverse event in patients treated with Toviaz was dry mouth. The incidence of dry mouth was higher in those taking 8 mg/day (35%) and in those taking 4 mg/day (19%), as compared to placebo (7%). Dry mouth led to discontinuation in 0.4%, 0.4%, and 0.8% of patients receiving placebo, Toviaz 4 mg, and Toviaz 8 mg, respectively. For those patients who reported dry mouth, most had their first occurrence of the event within the first month of treatment. The second most commonly reported adverse event was constipation. The incidence of constipation was 2% in those taking placebo, 4% in those taking 4 mg/day, and 6% in those taking 8 mg/day. Table 4 lists adverse events, regardless of causality, that were reported in the combined Phase 3, randomized, placebo-controlled trials at an incidence greater than placebo and in 1% or more of patients treated with Toviaz 4 mg or 8 mg once daily for up to 12-weeks. Table 4: Adverse Events with an Incidence Exceeding the Placebo Rate and Reported by ≥1% of Patients from Double-Blind, Placebo-Controlled Phase 3 Trials of 12-weeks Treatment Duration System organ class/Preferred term Placebo N=554 % Toviaz 4 mg/day N=554 % Toviaz 8 mg/day N=566 % ALT = alanine aminotransferase; GGT = gamma glutamyltransferase Gastrointestinal disorders Dry mouth 7.0 18.8 34.6 Constipation 2.0 4.2 6.0 Dyspepsia 0.5 1.6 2.3 Nausea 1.3 0.7 1.9 Abdominal pain upper 0.5 1.1 0.5 Infections Urinary tract infection 3.1 3.2 4.2 Upper respiratory tract infection 2.2 2.5 1.8 Eye disorders Dry eyes 0 1.4 3.7 Renal and urinary disorders Dysuria 0.7 1.3 1.6 Urinary retention 0.2 1.1 1.4 Respiratory disorders Cough 0.5 1.6 0.9 Dry throat 0.4 0.9 2.3 General disorders Edema peripheral 0.7 0.7 1.2 Musculoskeletal disorders Back pain 0.4 2.0 0.9 Psychiatric disorders Insomnia 0.5 1.3 0.4 Investigations ALT increased 0.9 0.5 1.2 GGT increased 0.4 0.4 1.2 Skin disorders Rash 0.5 0.7 1.1 Patients also received Toviaz for up to three years in open-label extension phases of one Phase 2 and two Phase 3 controlled trials. In all open-label trials combined, 857, 701, 529, and 105 patients received Toviaz for at least 6 months, 1 year, 2 years, and 3 years, respectively. The adverse events observed during long-term, open-label studies were similar to those observed in the 12-week, placebo-controlled studies, and included dry mouth, constipation, dry eyes, dyspepsia, and abdominal pain. Similar to the controlled studies, most adverse events of dry mouth and constipation were mild to moderate in intensity. Serious adverse events, judged to be at least possibly related to study medication by the investigator and reported more than once during the open-label treatment period of up to 3 years, included urinary retention (3 cases), diverticulitis (3 cases), constipation (2 cases), irritable bowel syndrome (2 cases), and electrocardiogram QT corrected interval prolongation (2 cases). Pediatric Neurogenic Detrusor Overactivity (NDO) The safety of Toviaz was evaluated in a total of 131 pediatric patients with NDO. Patients received Toviaz 4 mg or Toviaz 8 mg orally once daily in two clinical trials (Studies 3 and 4). Study 3 was a Phase 3 study in pediatric patients with NDO from 6 years to 17 years of age and weighing greater than 25 kg. This study consisted of a 12-week efficacy phase, in which 84 patients received Toviaz, followed by a 12-week safety extension phase, in which 103 patients received Toviaz. Of the 103 patients who received Toviaz in the safety extension phase, 67 continued Toviaz from the efficacy phase and 36 switched from an active comparator in the efficacy phase to Toviaz in the safety extension phase. Study 4 (N=11) was an 8-week, Phase 2 pharmacokinetic (PK) and safety study in pediatric patients with NDO from 8 years to 17 years of age. The most commonly reported adverse reactions in pediatric patients with NDO who received Toviaz 4 mg or 8 mg in Study 3 (≥2%) were diarrhea, UTI, dry mouth, constipation, abdominal pain, nausea, weight increased and headache. Table 5 lists the adverse reactions reported at an incidence greater than or equal to 2% in either treatment group in the Study 3 efficacy phase. Table 5: Adverse Reactions Reported in ≥2% of Patients with NDO Aged 6 Years to 17 Years in the 12-Week Efficacy Phase of Study 3 Preferred term Toviaz 4 mg (N=42) % Toviaz 8 mg (N=42) % Diarrhea 11.9 7.1 Urinary tract infection 9.5 2.4 Dry mouth 7.1 9.5 Constipation 7.1 7.1 Abdominal pain Includes abdominal pain and abdominal pain upper 7.1 4.8 Nausea 4.8 2.4 Weight increased 4.8 0 Headache 4.8 7.1 Ophthalmological Adverse Reactions Ophthalmological adverse reactions, including myopia, accommodation disorder and blurred vision, were reported in 8 of 131 (6.1%) pediatric patients with NDO who received Toviaz 4 mg or Toviaz 8 mg in Study 3 (both efficacy and safety extension phases) and Study 4. The ophthalmological adverse reactions did not result in discontinuation of Toviaz in any patient. Increases in Heart Rate Increases in heart rate were reported in pediatric patients with NDO who received Toviaz 4 mg and Toviaz 8 mg in Study 3. The mean heart data are described in Table 6. Table 6: Mean Baseline and Mean Changes from Baseline in Heart Rate in Pediatric Patients Weighing Greater than 25 kg in Study 3 Study visit Mean heart rate in beats per minute Heart rate expressed as the mean of the baseline measurement and the mean at each study visit and mean changes from baseline at each study visit by original treatment group in patients with complete follow-up at all study visits. (mean change from baseline) Toviaz 4 mg Toviaz 8 mg Baseline 88.6 84.2 Week 4 93.8 (+5.2) 94.0 (+9.8) Week 12 94.8 (+6.2) 94.0 (+9.8) Week 24 90.4 (+1.8) 90.8 (+6.5) The proportion of patients with heart rates greater than the 99 th percentile for age also increased from baseline in patients who received Toviaz 4 mg and Toviaz 8 mg in Study 3. These data are described in Table 7. Table 7: Proportion of Pediatric Patients with Heart Rate Greater than the 99 th Percentile for Age and Weighing Greater than 25 kg in Study 3 Study visit Proportion of patients with heart rate >99 th percentile for age Toviaz 4 mg Toviaz 8 mg Baseline 2.4% 2.4% Week 4 8.1% 12.2% Week 12 Week 12 comprises patients who received Toviaz for 12 weeks after being originally randomized to Toviaz 4 mg and 8 mg and patients originally randomized to active comparator and subsequently transitioned to Toviaz 4 mg and 8 mg for 12 weeks. 7.6% 11.4% Week 24 3.3% 2.7% Increases from baseline in the proportion of patients with a heart rate greater than the 99 th percentile for age were most pronounced in patients less than 12 years of age who received Toviaz 8 mg. Increases in heart rate in patients who received Toviaz 4 mg and Toviaz 8 mg in Study 3 were not associated with clinical symptoms and did not result in discontinuation of therapy with Toviaz. 6.2 Post-marketing Experience The following adverse reactions have been identified during post-approval use of Toviaz. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Cardiac disorders: Palpitations Central nervous system disorders: Dizziness, headache, somnolence Eye disorders: Blurred vision General disorders and administrative site conditions: Hypersensitivity reactions, including angioedema with airway obstruction, face edema Skin and subcutaneous tissue disorders: Urticaria, pruritus"
      ],
      "spl_unclassified_section": [
        "This product's labeling may have been updated. For the most recent prescribing information, please visit www.pfizer.com. LAB-0381-16.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no available data with the use of Toviaz in pregnant women and adolescents to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of fesoterodine to pregnant mice and rabbits during organogenesis resulted in fetotoxicity at maternal exposures that were 6 and 3 times respectively the maximum recommended human dose (MRHD) of 8 mg/day, based on AUC (see Data ) . The background risk of major birth defects and miscarriage for the indicated population are unknown. However, in the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data No dose-related teratogenicity was observed in reproduction studies performed in mice and rabbits. In mice at 6 to 27 times the expected exposure at the maximum recommended human dose (MRHD) of 8 mg based on AUC (75 mg/kg/day, oral), increased resorptions and decreased live fetuses were observed. One fetus with cleft palate was observed at each dose (15, 45, and 75 mg/kg/day), at an incidence within the background historical range. In rabbits treated at 3 to 11 times the MRHD (27 mg/kg/day, oral), incompletely ossified sternebrae (retardation of bone development) and reduced survival were observed in fetuses. In rabbits at 9 to 11 times the MRHD (4.5 mg/kg/day, subcutaneous), maternal toxicity and incompletely ossified sternebrae were observed in fetuses (at an incidence within the background historical range). In rabbits at 3 times the MRHD (1.5 mg/kg/day, subcutaneous), decreased maternal food consumption in the absence of any fetal effects was observed. Oral administration of 30 mg/kg/day fesoterodine to mice in a pre- and post-natal development study resulted in decreased body weight of the dams and delayed ear opening of the pups. No effects were noted on mating and reproduction of the F 1 dams or on the F 2 offspring. 8.2 Lactation Risk Summary There is no information on the presence of fesoterodine in human milk, the effects on the breastfed child, or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Toviaz and any potential adverse effects on the breastfed child from Toviaz or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of Toviaz have been established for the treatment of neurogenic detrusor overactivity (NDO) in pediatric patients aged 6 years and older and weighing greater than 25 kg. The information on this use is discussed throughout labeling. Use of Toviaz for treatment of NDO is supported by evidence from a randomized, open-label trial with an initial 12-week efficacy phase followed by a 12-week safety extension phase in pediatric patients from 6 years to 17 years of age (Study 3) [see Adverse Reactions (6.1) and Clinical Studies (14.2) ]. Study results demonstrated that treatment with Toviaz 4 mg and 8 mg daily resulted in improvements from baseline to Week 12 in maximum cystometric bladder capacity (MCBC) for patients weighing greater than 25 kg [see Clinical Studies (14.2) and Clinical Pharmacology (12.3) ] . The most commonly reported adverse reactions in patients who received Toviaz 4 mg or 8 mg in Study 3 (≥2%) were diarrhea, UTI, dry mouth, constipation, abdominal pain, nausea, weight increase and headache [see Adverse Reactions (6.1) ]. Mean increases from baseline in heart rate were reported with both the 4 mg and 8 mg daily doses of Toviaz, with larger mean increases reported in pediatric patients who received the 8 mg daily dose [see Adverse Reactions (6.1) ]. The safety and effectiveness of Toviaz have not been established in pediatric patients younger than 6 years of age or weighing 25 kg or less. 8.5 Geriatric Use No dose adjustment is recommended for the elderly. The pharmacokinetics of fesoterodine are not significantly influenced by age. Of the 1,567 patients who received Toviaz 4 mg or 8 mg orally once daily in Phase 2 and 3, placebo-controlled, efficacy and safety studies for OAB, 515 (33%) were 65 years of age or older, and 140 (9%) were 75 years of age or older. No overall difference in effectiveness was observed between patients younger than 65 years of age and those 65 years of age or older in these studies. However, the incidence of antimuscarinic adverse reactions, including dry mouth, constipation, dyspepsia, increase in residual urine, dizziness (8 mg only) and urinary tract infection, was higher in patients 75 years of age and older as compared to younger patients [see Clinical Studies (14.1) and Adverse Reactions (6) ]. 8.6 Renal Impairment In adult patients with severe renal impairment (CL CR <30 mL/min), C max and AUC are increased 2.0- and 2.3-fold, respectively. Doses of Toviaz greater than 4 mg are not recommended in adult patients with severe renal impairment. In patients with mild or moderate renal impairment (CL CR ranging from 30–80 mL/min), C max and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. No dose adjustment is recommended in patients with mild or moderate renal impairment [see Clinical Pharmacology (12.3) and Dosage and Administration (2.2 , 2.3 ) ] . The recommended dosage of Toviaz in pediatric patients weighing greater than 25 kg and up to 35 kg with mild-to-moderate renal impairment (eGFR 30 to 89 mL/min/1.73m 2 ) is 4 mg once daily and Toviaz is not recommend in those with severe renal impairment (eGFR 15 to 29 mL/min/1.73m 2 ). In pediatric patients weighing greater than 35 kg with mild-to-moderate renal impairment (eGFR 30 to 89 mL/min/1.73m 2 ), the recommended starting dosage of Toviaz is 4 mg orally once daily, with increase to the recommended dosage of Toviaz 8 mg orally once daily, and in those with severe renal impairment (eGFR 15 to 29 mL/min/1.73m 2 ) the recommended dose is 4 mg once daily [see Dosage and Administration (2.2 , 2.4) ] . 8.7 Hepatic Impairment Patients with severe hepatic impairment (Child-Pugh C) have not been studied; therefore Toviaz is not recommended for use in these patients. In patients with moderate (Child-Pugh B) hepatic impairment, C max and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. No dose adjustment is recommended in patients with mild or moderate hepatic impairment [see Clinical Pharmacology (12.3) ] ."
      ],
      "how_supplied_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"40%\" align=\"center\" valign=\"top\"/><col width=\"60%\" align=\"center\" valign=\"top\"/><tbody><tr><td>Bottles of 30</td><td>NDC 0069-0242-30</td></tr></tbody></table>",
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"40%\" align=\"center\" valign=\"top\"/><col width=\"60%\" align=\"center\" valign=\"top\"/><tbody><tr><td>Bottles of 30</td><td>NDC 0069-0244-30</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Toviaz (fesoterodine fumarate) extended-release tablets 4 mg are light blue, oval, biconvex, film-coated, and engraved with \"FS\" on one side. They are supplied as follows: Bottles of 30 NDC 0069-0242-30 Toviaz (fesoterodine fumarate) extended-release tablets 8 mg are blue, oval, biconvex, film-coated, and engraved with \"FT\" on one side. They are supplied as follows: Bottles of 30 NDC 0069-0244-30 Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]. Protect from moisture."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-Approved Patient Labeling (Patient Information). Angioedema Inform patients and/or their caregivers that Toviaz may cause angioedema, which could result in life-threatening airway obstruction. Advise patients and/or their caregivers to promptly discontinue Toviaz and seek immediate medical attention if they experience edema of the lips, tongue or laryngopharynx, or difficulty breathing. Antimuscarinic Effects Inform patients that Toviaz, like other antimuscarinic agents, may produce clinically significant adverse effects related to antimuscarinic pharmacological activity including constipation and urinary retention. Toviaz, like other antimuscarinics, may be associated with blurred vision, therefore, patients should be advised to exercise caution in decisions to engage in potentially dangerous activities until the drug's effects on the patient have been determined. Heat prostration (due to decreased sweating) can occur when Toviaz, like other antimuscarinic drugs, is used in a hot environment. Alcohol Patients should also be informed that alcohol may enhance the drowsiness caused by Toviaz, like other anticholinergic agents."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Adult Overactive Bladder The efficacy of Toviaz extended-release tablets was evaluated in two, Phase 3, randomized, double-blind, placebo-controlled, 12-week studies for the treatment of overactive bladder with symptoms of urge urinary incontinence, urgency, and urinary frequency. Entry criteria required that patients have symptoms of overactive bladder for ≥6-months duration, at least 8 micturitions per day, and at least 6 urinary urgency episodes or 3 urge incontinence episodes per 3-day diary period. Patients were randomized to a fixed dose of Toviaz 4 or 8 mg/day or placebo. In one of these studies, 290 patients were randomized to an active control arm (an oral antimuscarinic agent). For the combined studies, a total of 554 patients received placebo, 554 patients received Toviaz 4 mg/day, and 566 patients received Toviaz 8 mg/day. The majority of patients were Caucasian (91%) and female (79%) with a mean age of 58 years (range 19–91 years). The primary efficacy endpoints were the mean change in the number of urge urinary incontinence episodes per 24 hours and the mean change in the number of micturitions (frequency) per 24 hours. An important secondary endpoint was the mean change in the voided volume per micturition. Results for the primary endpoints and for mean change in voided volume per micturition from the two 12-week clinical studies of Toviaz are reported in Table 10. Table 10: Mean baseline and change from baseline to Week 12 for urge urinary incontinence episodes, number of micturitions, and volume voided per micturition Study 1 Study 2 Parameter Placebo N=279 Toviaz 4mg/day N=265 Toviaz 8mg/day N=276 Placebo N=266 Toviaz 4mg/day N=267 Toviaz 8mg/day N=267 vs. = versus Number of urge incontinence episodes per 24 hours Only those patients who were urge incontinent at baseline were included for the analysis of number of urge incontinence episodes per 24 hours: In Study 1, the number of these patients was 211, 199, and 223 in the placebo, Toviaz 4 mg/day and Toviaz 8 mg/day groups, respectively. In Study 2, the number of these patients was 205, 228, and 218, respectively. Baseline 3.7 3.8 3.7 3.7 3.9 3.9 Change from baseline -1.20 -2.06 -2.27 -1.00 -1.77 -2.42 p-value vs. placebo - 0.001 <0.001 - <0.003 <0.001 Number of micturitions per 24 hours Baseline 12.0 11.6 11.9 12.2 12.9 12.0 Change from baseline -1.02 -1.74 -1.94 -1.02 -1.86 -1.94 p-value vs. placebo - <0.001 <0.001 - 0.032 <0.001 Voided volume per micturition (mL) Baseline 150 160 154 159 152 156 Change from baseline 10 27 33 8 17 33 p-value vs. placebo - <0.001 <0.001 - 0.150 <0.001 Figures 1–4: The following figures show change from baseline over time in number of micturitions and urge urinary incontinence episodes per 24 h in the two studies. A reduction in number of urge urinary incontinence episodes per 24 hours was observed for both doses as compared to placebo as early as two weeks after starting Toviaz therapy. Figure 1 Figure 2 Figure 3 Figure 4 14.2 Pediatric Neurogenic Detrusor Overactivity The efficacy of Toviaz was evaluated in Study 3 (NCT01557244), a Phase 3, randomized, open-label study consisting of a 12-week efficacy phase followed by a 12-week safety extension phase in pediatric patients from 6 years to 17 years of age. Two cohorts were studied. Cohort 1 (patients weighing greater than 25 kg) received a fixed dose of Toviaz 4 mg or Toviaz 8 mg tablets orally once daily, or once daily. In the safety extension phase, patients randomized to the active comparator were switched to Toviaz 4 mg or Toviaz 8 mg once daily. For study inclusion, patients were required to have stable neurological disease and clinically or urodynamically-demonstrated NDO. Cohort 2 patients weighing less than 25 kg received an investigational fesoterodine formulation. During the 12-week efficacy phase, 124 patients (69 males and 55 females) were randomized to receive Toviaz 4 mg (N=42), Toviaz 8 mg (N=42), or active comparator (N=40) orally once daily. The majority of patients were Caucasian (52%) or Asian (44%) with a mean age of 11 years (range 6 years to 17 years) and a mean weight of 42.8 kg (range 25.1 to 96.0 kg). Primary Endpoint The primary efficacy endpoint was the mean change from baseline in maximum cystometric bladder capacity (MCBC) at Week 12. Treatment with Toviaz 4 mg or 8 mg daily resulted in improvements from baseline to Week 12 in the primary efficacy endpoint, MCBC, for pediatric patients, with numerically higher changes from baseline for Toviaz 8 mg daily than for Toviaz 4 mg daily. Results for the primary endpoint MCBC are reported in Table 11. Table 11: Mean Baseline and Change from Baseline to Week 12 for Maximum Cystometric Bladder Capacity (mL) in Pediatric NDO Patients Receiving Toviaz 4 mg or Toviaz 8 mg and Weighing More Than 25 kg in Study 3 Toviaz 4 mg Toviaz 8 mg CI = confidence interval Baseline is defined as the last available measurement prior to the start of treatment. N is the number of patients who took at least one dose and provided a valid value for MCBC at baseline. N 41 41 Baseline 195.1 173.3 Change from baseline (95% CI) Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline maximum cystometric bladder capacity and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12. 58.1 (28.8, 87.4) 83.4 (54.2, 112.5) Secondary Endpoints Results for other urodynamic secondary efficacy endpoints and selected secondary efficacy endpoints derived from patient urinary diaries are reported in Tables 12 and 13, respectively. Table 12: Summary of Baseline and Change from Baseline to Week 12 in Secondary Urodynamic Endpoints in Pediatric NDO Patients Weighing Greater Than 25 kg in Study 3 Toviaz 4 mg Toviaz 8 mg CI = confidence interval; IDC = involuntary detrusor contractions Baseline is defined as the last available measurement prior to the start of treatment. N is the number of patients who took at least one dose and provided valid endpoint data at baseline . Detrusor pressure at maximum bladder capacity (cmH 2 O) N 40 41 Baseline 26.5 27.2 Change from Baseline (95% CI) Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline (for the endpoint being analyzed) and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12. -2.9 (-7.6, 1.9) -1.6 (-6.3, 3.1) Number and percentage of patients with IDC at Baseline but not at Week 12 (n (%)) N 41 41 n (%) 9 (22.0) 18 (43.9) Bladder volume at first IDC (mL) N 26 36 Baseline 88.6 88.5 Change from Baseline (95% CI) 30.5 (2.4, 58.6) 26.1 (2.2, 49.9) Bladder compliance (mL/cmH20) N 40 40 Baseline 13.8 10.1 Change from Baseline (95% CI) 6.4 (-0.5, 13.3) 5.4 (-1.5, 12.3) Table 13: Mean Baseline and Change from Baseline to Week 12 in Selected Secondary Bladder-Diary Endpoints in Pediatric NDO Patients Weighing Greater Than 25 kg in Study 3 Toviaz 4 mg Toviaz 8 mg CI = confidence interval Baseline is defined as the last available measurement prior to the start of treatment. N is the number of patients who took at least one dose and provided valid endpoint data at baseline. Number of incontinence episodes per 24 hours Only patients with >0 incontinence episodes at baseline are included. N 33 33 Baseline 2.8 2.7 Change from Baseline (95% CI) Least squares mean change and 95% CI are based on an analysis of covariance model with terms for treatment group, baseline (for the endpoint being analyzed) and baseline weight. Last observation carried forward/baseline observation carried forward was used for imputing missing values at Week 12. -0.5 (-0.9, 0.0) -0.9 (-1.4, -0.4) Maximum catheterized urine volume per 24 hours (mL) N 36 32 Baseline 222.5 164.7 Change from Baseline (95% CI) 31.6 (-9.3, 72.6) 51.0 (8.1, 93.8)"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack NDC 63539-242-03 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg 1 card x 7 tablets See inside for helpful information. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton NDC 63539-242-05 Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg PROFESSIONAL SAMPLE — NOT FOR SALE 5 cards x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack - PAA128149 NDC 63539-242-77 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg 1 card x 7 tablets Look inside for more information about your TOVIAZ prescription. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack - PAA128149",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton - PAA141503 NDC 63539-242-77 Toviaz ® (fesoterodine fumarate) extended release tablets 4 mg PROFESSIONAL SAMPLE — NOT FOR SALE 1 card x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 4 mg Tablet Blister Pack Carton - PAA141503",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack NDC 63539-183-03 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg 1 card x 7 tablets See inside for helpful information. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton NDC 63539-183-05 Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg PROFESSIONAL SAMPLE — NOT FOR SALE 5 cards x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack - PAA128305 NDC 63539-183-77 Rx only Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg 1 card x 7 tablets Look inside for more information about your TOVIAZ prescription. PROFESSIONAL SAMPLE — NOT FOR SALE PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack - PAA128305",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton - PAA141504 NDC 63539-183-77 Toviaz ® (fesoterodine fumarate) extended release tablets 8 mg PROFESSIONAL SAMPLE — NOT FOR SALE 1 card x 7 tablets Rx only PRINCIPAL DISPLAY PANEL - 8 mg Tablet Blister Pack Carton - PAA141504"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Fesoterodine is a competitive muscarinic receptor antagonist. After oral administration, fesoterodine is rapidly and extensively hydrolyzed by nonspecific esterases to its active metabolite, 5-hydroxymethyl tolterodine, which is responsible for the antimuscarinic activity of fesoterodine. Muscarinic receptors play a role in contractions of urinary bladder smooth muscle. Inhibition of these receptors in the bladder is presumed to be the mechanism by which fesoterodine produces its effects. 12.2 Pharmacodynamics In a urodynamic study involving patients with involuntary detrusor contractions, the effects after the administration of fesoterodine on the volume at first detrusor contraction and bladder capacity were assessed. Administration of fesoterodine increased the volume at first detrusor contraction and bladder capacity in a dose-dependent manner. These findings are consistent with an antimuscarinic effect on the bladder. Cardiac Electrophysiology: The effect of fesoterodine 4 mg and 28 mg on the QT interval was evaluated in a double-blind, randomized, placebo- and positive-controlled (moxifloxacin 400 mg once a day) parallel trial with once-daily treatment over a period of 3 days in 261 male and female subjects aged 44 to 65 years. Electrocardiographic parameters were measured over a 24-hour period at pre-dose, after the first administration, and after the third administration of study medication. Fesoterodine 28 mg was chosen because this dose, when administered to CYP2D6 extensive metabolizers, results in an exposure to the active metabolite that is similar to the exposure in a CYP2D6 poor metabolizer receiving fesoterodine 8 mg together with CYP3A4 blockade. Corrected QT intervals (QTc) were calculated using Fridericia's correction and a linear individual correction method. Analyses of 24-hour average QTc, time-matched baseline-corrected QTc, and time-matched placebo-subtracted QTc intervals indicate that fesoterodine at doses of 4 and 28 mg/day did not prolong the QT interval. The sensitivity of the study was confirmed by positive QTc prolongation by moxifloxacin. In this study, conducted in subjects aged 44 to 65 years, Toviaz was associated with an increase in heart rate that correlates with increasing dose. When compared to placebo, the mean increase in heart rate associated with fesoterodine 4 mg/day and fesoterodine 28 mg/day was 3 beats/minute and 11 beats/minute, respectively. In the two, phase 3, placebo-controlled studies in adult in patients with overactive bladder, the mean increases in heart rate compared to placebo were 3–4 beats/minute in the fesoterodine 4 mg/day group and 3–5 beats/minute in the fesoterodine 8 mg/day group. 12.3 Pharmacokinetics Absorption: After oral administration, fesoterodine is well absorbed. Due to rapid and extensive hydrolysis by nonspecific esterases to its active metabolite 5-hydroxymethyl tolterodine, fesoterodine cannot be detected in plasma. Bioavailability of the active metabolite is 52%. After single or multiple-dose oral administration of fesoterodine in doses from 4 mg to 28 mg, plasma concentrations of the active metabolite are proportional to the dose. Maximum plasma levels are reached after approximately 5 hours. No accumulation occurs after multiple-dose administration. A Summary of pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor metabolizers of CYP2D6 is provided in Table 8. Table 8: Summary of geometric mean [CV] pharmacokinetic parameters for the active metabolite after a single dose of Toviaz 4 mg and 8 mg in extensive and poor CYP2D6 metabolizers Toviaz 4 mg Toviaz 8 mg Parameter EM (N=16) PM (N=8) EM (N=16) PM (N=8) EM = extensive CYP2D6 metabolizer, PM = poor CYP2D6 metabolizer, CV = coefficient of variation; C max = maximum plasma concentration, AUC 0–tz = area under the concentration time curve from zero up to the last measurable plasma concentration, t max = time to reach C max , t ½ = terminal half-life C max (ng/mL) 1.89 [43%] 3.45 [54%] 3.98 [28%] 6.90 [39%] AUC 0–tz (ng*h/mL) 21.2 [38%] 40.5 [31%] 45.3 [32%] 88.7 [36%] t max (h) Data presented as median (range) 5 [2–6] 5 [5–6] 5 [3–6] 5 [5–6] t ½ (h) 7.31 [27%] 7.31 [30%] 8.59 [41%] 7.66 [21%] Effect of Food: There is no clinically relevant effect of food on the pharmacokinetics of fesoterodine. In a study of the effects of food on the pharmacokinetics of fesoterodine in 16 healthy male volunteers, concomitant food intake increased the active metabolite of fesoterodine AUC by approximately 19% and C max by 18% [see Dosage and Administration (2.1) ]. Distribution: Plasma protein binding of the active metabolite is low (approximately 50%) and is primarily bound to albumin and alpha-1-acid glycoprotein. The mean steady-state volume of distribution following intravenous infusion of the active metabolite is 169 L. Metabolism: After oral administration, fesoterodine is rapidly and extensively hydrolyzed to its active metabolite. The active metabolite is further metabolized in the liver to its carboxy, carboxy-N-desisopropyl, and N-desisopropyl metabolites via two major pathways involving CYP2D6 and CYP3A4. None of these metabolites contribute significantly to the antimuscarinic activity of fesoterodine. Variability in CYP2D6 Metabolism: A subset of individuals (approximately 7% of Caucasians and approximately 2% of African Americans) are poor metabolizers for CYP2D6. C max and AUC of the active metabolite are increased 1.7- and 2-fold, respectively, in CYP2D6 poor metabolizers, as compared to extensive metabolizers. Excretion: Hepatic metabolism and renal excretion contribute significantly to the elimination of the active metabolite. After oral administration of fesoterodine, approximately 70% of the administered dose was recovered in urine as the active metabolite (16%), carboxy metabolite (34%), carboxy-N-desisopropyl metabolite (18%), or N-desisopropyl metabolite (1%), and a smaller amount (7%) was recovered in feces. The terminal half-life of the active metabolite is approximately 4 hours following an intravenous administration. The apparent terminal half-life following oral administration is approximately 7 hours. Pharmacokinetics in Specific Populations Geriatric Patients: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and C max for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and C max in 12 young men (mean age 30 years) were 52.0 ± 31.5 h*ng/mL and 4.1 ± 2.1 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by age [see Use in Specific Populations (8.5) ] . Pediatric Patients: In pediatric patients, from 6 years to 17 years of age with NDO weighing 35 kg with CYP2D6 extensive metabolizer status receiving Toviaz tablets, the mean values of apparent oral clearance, volume of distribution and absorption rate constant of 5-HMT are estimated to be approximately 72 L/h, 68 L and 0.09 h-1, respectively. The T max and half-life of 5-HMT are estimated to be approximately 2.55 h and 7.73 h, respectively. Like adults, the 5-HMT exposures in CYP2D6 poor metabolizers was estimated to be approximately 2-fold higher compared with extensive metabolizers. The post-hoc estimates of steady-state exposures of 5-HMT in NDO patients weighing greater than 25 kg following Toviaz 4 mg and 8 mg tablets once daily are summarized in Table 9. Table 9: Summary of geometric mean [%CV] pharmacokinetic parameters for the active metabolite after steady-state dosing of fesoterodine in pediatric patients with NDO, ages 6–17 years weighing Greater Than 25 kg Dosage N C max,ss (ng/mL) AUC tau,ss (ng*h/mL) CV = coefficient of variation; C max,ss = steady-state maximum plasma concentration, AUC tau,ss = steady-state area under the concentration time curve over the 24-hour dosing interval, N = number of patients with PK data 4 mg once daily 32 4.88 (48.2) 59.1 (51.7) 8 mg once daily 39 8.47 (41.6) 103 (46.2) Gender: Following a single 8 mg oral dose of fesoterodine, the mean (±SD) AUC and C max for the active metabolite 5-hydroxymethyl tolterodine in 12 elderly men (mean age 67 years) were 51.8 ± 26.1 h*ng/mL and 3.8 ± 1.7 ng/mL, respectively. In the same study, the mean (±SD) AUC and C max in 12 elderly women (mean age 68 years) were 56.0 ± 28.8 h*ng/mL and 4.6 ± 2.3 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by gender. Race: The effects of Caucasian or Black race on the pharmacokinetics of fesoterodine were examined in a study of 12 Caucasian and 12 Black African young male volunteers. Each subject received a single oral dose of 8 mg fesoterodine. The mean (±SD) AUC and Cmax for the active metabolite 5-hydroxymethyl tolterodine in Caucasian males were 73.0 ± 27.8 h*ng/mL and 6.1 ± 2.7 ng/mL, respectively. The mean (±SD) AUC and Cmax in Black males were 65.8 ± 23.2 h*ng/mL and 5.5 ± 1.9 ng/mL, respectively. The pharmacokinetics of fesoterodine were not significantly influenced by race. Renal Impairment: In patients with mild or moderate renal impairment (CL CR ranging from 30–80 mL/min), C max and AUC of the active metabolite are increased up to 1.5- and 1.8-fold, respectively, as compared to healthy subjects. In patients with severe renal impairment (CL CR <30 mL/min), C max and AUC are increased 2.0- and 2.3-fold, respectively [see Use in Specific Populations (8.6) , Warnings and Precautions (5.7), and Dosage and Administration (2.2 , 2.3) ] . Hepatic Impairment: In patients with moderate (Child-Pugh B) hepatic impairment, C max and AUC of the active metabolite are increased 1.4- and 2.1-fold, respectively, as compared to healthy subjects. Subjects with severe hepatic impairment (Child-Pugh C) have not been studied [see Use in Specific Populations (8.7) and Dosage and Administration (2.4) ] . Drug-Drug Interactions Drugs Metabolized by Cytochrome P450: At therapeutic concentrations, the active metabolite of fesoterodine does not inhibit CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, or 3A4, or induce CYP1A2, 2B6, 2C9, 2C19, or 3A4 in vitro [see Drug Interactions (7.5) ] . CYP3A4 Inhibitors: Following blockade of CYP3A4 by coadministration of the strong CYP3A4 inhibitor ketoconazole 200 mg twice a day for 5 days, C max and AUC of the active metabolite of fesoterodine increased 2.0- and 2.3-fold, respectively, after oral administration of Toviaz 8 mg to CYP2D6 extensive metabolizers. In CYP2D6 poor metabolizers, C max and AUC of the active metabolite of fesoterodine increased 2.1- and 2.5-fold, respectively, during coadministration of ketoconazole 200 mg twice a day for 5 days. C max and AUC were 4.5- and 5.7-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. In a separate study coadministering fesoterodine with ketoconazole 200 mg once a day for 5 days, the C max and AUC values of the active metabolite of fesoterodine were increased 2.2-fold in CYP2D6 extensive metabolizers and 1.5- and 1.9-fold, respectively, in CYP2D6 poor metabolizers. C max and AUC were 3.4- and 4.2-fold higher, respectively, in subjects who were CYP2D6 poor metabolizers and taking ketoconazole compared to subjects who were CYP2D6 extensive metabolizers and not taking ketoconazole. There is no clinically relevant effect of moderate CYP3A4 inhibitors on the pharmacokinetics of fesoterodine. In a drug-drug interaction study evaluating the coadministration of the moderate CYP3A4 inhibitor fluconazole 200 mg twice a day for 2 days, a single 8 mg dose of fesoterodine was administered 1 hour following the first dose of fluconazole on day 1 of the study. The average (90% confidence interval) for the increase in C max and AUC of the active metabolite of fesoterodine was approximately 19% (11% – 28%) and 27% (18% – 36%) respectively. The effect of weak CYP3A4 inhibitors (e.g. cimetidine) was not examined; it is not expected to be in excess of the effect of moderate inhibitors [see Drug Interactions (7.2) , Warnings and Precautions (5.8), and Dosage and Administration (2.2 , 2.3) ] . CYP3A4 Inducers: Following induction of CYP3A4 by coadministration of rifampicin 600 mg once a day, C max and AUC of the active metabolite of fesoterodine decreased by approximately 70% and 75%, respectively, after oral administration of Toviaz 8 mg. The terminal half-life of the active metabolite was not changed. Induction of CYP3A4 may lead to reduced plasma levels. No dosing adjustments are recommended in the presence of CYP3A4 inducers [see Drug Interactions (7.3) ] . CYP2D6 Inhibitors: The interaction with CYP2D6 inhibitors was not studied. In poor metabolizers for CYP2D6, representing a maximum CYP2D6 inhibition, C max and AUC of the active metabolite are increased 1.7- and 2-fold, respectively [see Drug Interactions (7.4) ] . Oral Contraceptives: Thirty healthy female subjects taking an oral contraceptive containing 0.03 mg ethinyl estradiol and 0.15 mg levonorgestrel were evaluated in a 2-period cross-over study. Each subject was randomized to receive concomitant administration of either placebo or fesoterodine 8 mg once daily on days 1 – 14 of hormone cycle for 2 consecutive cycles. Pharmacokinetics of ethinyl estradiol and levonorgestrel were assessed on day 13 of each cycle. Fesoterodine increased the AUC and C max of ethinyl estradiol by 1 – 3% and decreased the AUC and C max of levonorgestrel by 11 – 13% [see Drug Interactions (7.6) ] . Warfarin: In a cross-over study in 14 healthy male volunteers (18–55 years), a single oral dose of warfarin 25 mg was given either alone or on day 3 of once daily dosing for 9 days with fesoterodine 8 mg. Compared to warfarin alone dosing, the C max and AUC of S-warfarin were lower by ~ 4 %, while the C max and AUC of R-warfarin were lower by approximately 8 % and 6% for the coadministration, suggesting absence of a significant pharmacokinetic interaction. There were no statistically significant changes in the measured pharmacodynamic parameters for anticoagulant activity of warfarin (INR max , AUC INR ), with only a small decrease noted in INR max of ~ 3 % with the co-administration relative to warfarin alone. INR versus time profiles across individual subjects in the study suggested some differences following co-administration with fesoterodine, although there was no definite trend with regard to the changes noted [see Drug Interactions (7.7) ] ."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity No evidence of drug-related carcinogenicity was found in 24-month studies with oral administration to mice and rats. The highest tolerated doses in mice (females 45 to 60 mg/kg/day, males 30 to 45 mg/kg/day) correspond to 11 to 19 times (females) and 4 to 9 times (males) the estimated human AUC values reached with fesoterodine 8 mg, which is the Maximum Recommended Human Dose (MRHD). In rats, the highest tolerated dose (45 to 60 mg/kg/day) corresponds to 3 to 8 times (females) and 3 to 14 times (males) the estimated human AUC at the MRHD. Mutagenesis Fesoterodine was not mutagenic or genotoxic in vitro (Ames tests, chromosome aberration tests) or in vivo (mouse micronucleus test). Impairment of Fertility Fesoterodine had no effect on male reproductive function or fertility at doses up to 45 mg/kg/day in mice. At 45 mg/kg/day, a lower number of corpora lutea, implantation sites and viable fetuses was observed in female mice administered fesoterodine for 2-weeks prior to mating and continuing through day 7 of gestation. The maternal No-Observed-Effect Level (NOEL) and the NOEL for effects on reproduction and early embryonic development were both 15 mg/kg/day. At the NOEL, the systemic exposure, based on AUC, was 0.6 to 1.5 times higher in mice than in humans at the MRHD, whereas based on peak plasma concentrations, the exposure in mice was 5 to 9 times higher."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"center\">Patient Information TOVIAZ<sup>&#xAE;</sup> (TOH-vee-as) (fesoterodine fumarate) extended-release tablets, for oral use</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: 6/2021 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Read the Patient Information that comes with TOVIAZ before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your healthcare provider about your medical condition or your treatment. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is TOVIAZ?</content> TOVIAZ is a prescription medicine used:<list listType=\"unordered\" styleCode=\"disc\"><item>in adults to treat symptoms of a condition called overactive bladder (OAB), including urge urinary incontinence (leaking or wetting accidents due to a strong need to urinate), urinary urgency (having a strong need to urinate right away), or urinary frequency (having to urinate too often).</item><item>in children 6 years of age and older with a body weight greater than 55 pounds (25 kg) to treat neurogenic detrusor overactivity (NDO). TOVIAZ is used to increase the amount of urine your bladder can hold and reduce urine leakage.</item></list>It is not known if TOVIAZ is safe and effective in children younger than 6 years of age or with a body weight 55 pounds (25-kg) or less. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Who should not take TOVIAZ? Do not take TOVIAZ if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are allergic to TOVIAZ or any of its ingredients. See the end of this leaflet for a complete list of ingredients.</item><item>are allergic to tolterodine tartrate tablets or tolterodine tartrate extended-release capsules.</item><item>are not able to empty your bladder (urinary retention).</item><item>have delayed or slow emptying of your stomach (gastric retention). </item><item>have an eye problem called uncontrolled narrow-angle glaucoma.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before you take TOVIAZ, tell your healthcare provider about all your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have problems emptying your bladder or you have a weak urine stream.</item><item>have any stomach or intestinal problems, or problems with constipation.</item><item>are receiving treatment for an eye problem called narrow-angle glaucoma. </item><item>have a condition called Myasthenia Gravis.</item><item>have kidney problems.</item><item>have liver problems.</item><item>are pregnant or plan to become pregnant. It is not known if TOVIAZ will harm your unborn baby. Talk to your healthcare provider if you are pregnant or plan to become pregnant. </item><item>are breastfeeding or plan to breastfeed. It is not known if TOVIAZ passes into your breast milk. You should talk to your healthcare provider about the best way to feed your baby while taking TOVIAZ.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal products. TOVIAZ may affect the way other medicines work, and other medicines may affect how TOVIAZ works. Especially tell your healthcare provider if you are taking antimuscarinic, antibiotics, or antifungal medicines. Know all the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist each time you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take TOVIAZ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take TOVIAZ exactly as your healthcare provider tells you to take it.</item><item>Your healthcare provider may lower your dose of TOVIAZ if you are an adult with severe kidney problems.</item><item>Your healthcare provider may lower or stop your dose of TOVIAZ if you are a child 6 years of age and older with a body weight greater than 77 pounds (35 kg) and have severe kidney problems or are taking certain medicines.</item><item>Take TOVIAZ with liquid and swallow the tablet whole. Do not chew, divide, or crush the tablet.</item><item>Take TOVIAZ with or without food.</item><item>If you miss a dose of TOVIAZ, begin taking TOVIAZ again the next day. Do not take 2 doses of TOVIAZ in the same day.</item><item>If you take too much TOVIAZ, call your healthcare provider or go to an emergency department right away.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What should I avoid while taking TOVIAZ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>TOVIAZ can cause blurred vision, dizziness, and drowsiness. Do not drive, operate machinery, or do other dangerous activities until you know how TOVIAZ affects you. </item><item>Use caution in hot environments. Decreased sweating and severe heat illness can happen when medicines such as TOVIAZ are used in a hot environment.</item><item>Drinking alcohol while taking medicines such as TOVIAZ may cause increased drowsiness.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of TOVIAZ? TOVIAZ may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">serious allergic reactions</content>. Symptoms of a serious allergic reaction may include swelling of the face, lips, throat, or tongue. If you have any of these symptoms, you should stop taking TOVIAZ and get emergency medical help right away.</item><item><content styleCode=\"bold\">inability to empty bladder (urinary retention).</content> TOVIAZ may increase your chances of not being able to empty your bladder if you have bladder outlet obstruction. Tell your healthcare provider right away if you are unable to empty your bladder. </item><item><content styleCode=\"bold\">central nervous system (CNS) effects.</content> Talk to your healthcare provider right away if you get any of these side effects: headache, dizziness, and drowsiness.</item><item><content styleCode=\"bold\">worsening of Myasthenia Gravis symptoms.</content></item></list>The most common side effects of TOVIAZ in adults include:<list listType=\"unordered\" styleCode=\"disc\"><item>dry mouth</item><item>constipation</item></list>The most common side effects of TOVIAZ in children 6 years of age and older include:</td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>diarrhea</item><item>urinary tract infection</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>dry mouth</item><item>constipation</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>stomach pain</item><item>nausea</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>weight gain</item><item>headache</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Talk to your healthcare provider about any side effect that bothers you or that does not go away. These are not all the possible side effects of TOVIAZ. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store TOVIAZ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store TOVIAZ at room temperature between 68&#xB0; to 77&#xB0;F (20&#xB0; to 25&#xB0;C).</item><item>Protect the medicine from moisture by keeping the bottle closed tightly.</item><item>Keep TOVIAZ and all medicines out of the reach of children.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of TOVIAZ.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use TOVIAZ for a condition for which it was not prescribed. Do not give TOVIAZ to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TOVIAZ that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in TOVIAZ? Active ingredient:</content> fesoterodine fumarate. <content styleCode=\"bold\">Inactive ingredients:</content> glyceryl behenate, hypromellose, indigo carmine aluminum lake, lactose monohydrate, soya lecithin, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide, and xylitol. This product&apos;s labeling may have been updated. For the most recent full prescribing information, please visit www.pfizer.com. <paragraph><renderMultiMedia referencedObject=\"MM7\"/></paragraph>LAB-0382-13.0 For more information, go to www.TOVIAZ.com or call 1-877-9-TOVIAZ (1-877)-986-8429.</td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage with Toviaz can result in severe anticholinergic effects. Treatment should be symptomatic and supportive. In the event of overdosage, ECG monitoring is recommended."
      ]
    }
  ]
}