{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20181122",
      "drug_interactions": [
        "7 DRUG INTERACTIONS The administration of local anesthetic solutions containing epinephrine to patients receiving monoamine oxidase inhibitors, nonselective beta-adrenergic antagonists or tricyclic antidepressants may produce severe, prolonged hypertension. Phenothiazines and butyrophenones may reduce or reverse the pressor effect of epinephrine. Concurrent use of these agents should generally be avoided. In situations when concurrent therapy is necessary, careful patient monitoring is essential [see Warnings and Precautions (5.1)]. Patients who are administered local anesthetics are at increased risk of developing methemoglobinemia when concurrently exposed to the following drugs, which could include other local anesthetics: Table 5: Examples of Drugs Associated with Methemoglobinemia: Class Examples Nitrates/Nitrites nitric oxide, nitroglycerin, nitroprusside, nitrous oxide Local anesthetics articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, ropivacaine, procaine, tetracaine Antineoplastic agents cyclophosphamide, flutamide, hydroxyurea, ifosfamide, rasburicase Antibiotics dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides Antimalarials chloroquine, primaquine Anticonvulsants phenobarbital, phenytoin, sodium valproate, Other drugs acetaminophen, metoclopramide, quinine, sulfasalazine Monoamine Oxidase Inhibitors, Nonselective Beta-adrenergic Antagonists, or Tricyclic Antidepressants: May produce severe, prolonged hypertension (7) Phenothiazines and butyrophenones: May reduce or reverse the pressor effect of epinephrine (7)"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Methemoglobinemia (5.4) 11/2018"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In clinical trials, 54 patients between the ages of 65 and 75 years, and 11 patients 75 years and over received another product containing articaine and epinephrine 1:100,000. Among all patients between 65 and 75 years, doses from 0.43 mg/kg to 4.76 mg/kg (0.9 mL to 11.9 mL) of articaine HCl were administered safely to 35 patients for simple procedures and doses from 1.05 mg/kg to 4.27 mg/kg (1.3 mL to 6.8 mL) of articaine HCl were administered safely to 19 patients for complex procedures. Among the 11 patients ≥ 75 years old, doses from 0.78 mg/kg to 4.76 mg/kg (1.3 mL to 11.9 mL) of articaine HCl were administered safely to 7 patients for simple procedures and doses of 1.12 mg/kg to 2.17 mg/kg (1.3 mL to 5.1 mL) of articaine HCl were safely administered to 4 patients for complex procedures. Approximately 6% of patients between the ages of 65 and 75 years and none of the 11 patients 75 years of age or older required additional injections of anesthetic for complete anesthesia compared with 11% of patients between 17 and 65 years old who required additional injections. No overall differences in safety or effectiveness were observed between elderly subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "references": [
        "15 REFERENCES Kaplan, EL, editor. Cardiovascular disease in dental practice. Dallas; American Heart Association; 1986."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Clinically, the order of loss of nerve function is as follows: (1) pain; (2) temperature; (3) touch; (4) proprioception; and (5) skeletal muscle tone. The onset of anesthesia has been shown to be within 1 to 9 minutes of injection of Articaine HCl and Epinephrine. Complete anesthesia lasts approximately 1 hour for infiltrations and up to approximately 2 hours for nerve block. Administration of Articaine HCl and Epinephrine results in a 3- to 5-fold increase in plasma epinephrine concentrations compared to baseline; however, in healthy adults it does not appear to be associated with marked increases in blood pressure or heart rate, except in the case of accidental intravascular injection [see Warnings and Precautions (5.1)]."
      ],
      "description": [
        "11 DESCRIPTION Articaine HCl and Epinephrine (articaine hydrochloride and epinephrine injection), for intraoral submucosal infiltration use, is a sterile, aqueous solution that contains articaine HCl 4% (40mg/mL) and epinephrine bitartrate in an epinephrine 1:200,000 or epinephrine 1:100,000 strength. Articaine HCl is an amino amide local anesthetic, chemically designated as 4-methyl-3-[2-(propylamino)- propionamido]-2-thiophene-carboxylic acid, methyl ester hydrochloride and is a racemic mixture. Articaine HCl has a molecular weight of 320.84 and the following structural formula: Articaine HCl has a partition coefficient in n-octanol/Soerensen buffer (pH 7.35) of 17 and a pKa of 7.8. Epinephrine bitartrate, (-)-1-(3,4-dihydroxyphenyl)-2-methylamino-ethanol (+) tartrate (1:1) salt, is a vasoconstrictor with a concentration of 1:200,000 or 1:100,000 (expressed as free base). It has a molecular weight of 333.3 and the following structural formula: Articaine HCl and Epinephrine contains the following inactive ingredients: sodium chloride (1.0 mg/mL), sodium metabisulfite (0.5 mg/mL), and water for injection. The product is formulated with a 10% overage of epinephrine. The pH is adjusted to 3.6 with hydrochloric acid. Articaine HCl structural formula Epinephrine bitartrate structural formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Studies to evaluate the carcinogenic potential of articaine HCI in animals have not been conducted. Five standard mutagenicity tests, including three in vitro tests (the nonmammalian Ames test, the mammalian Chinese hamster ovary chromosomal aberration test, and a mammalian gene mutation test with articaine HCl) and two in vivo mouse micronucleus tests (one with articaine and epinephrine 1:100,000 and one with articaine HCl alone) showed no mutagenic effects. No effects on male or female fertility were observed in rats for articaine and epinephrine 1:100,000 administered subcutaneously in doses up to 80 mg/kg/day (approximately 2 times the MRHD based on body surface area)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection (clear colorless solution), provided in glass cartridges (single-dose) containing (less than a full cartridge or more than one cartridge can be used for an individual patient): Articaine hydrochloride 4% (40 mg/mL) and epinephrine 1:200,000 (as epinephrine bitartrate 0.009 mg/mL) Articaine hydrochloride 4% (40 mg/mL) and epinephrine 1:100,000 (as epinephrine bitartrate 0.018 mg/mL) Injection provided in glass cartridges (single-dose) containing: Articaine hydrochloride 4% (40 mg/mL) and epinephrine 1:200,000 (as epinephrine bitartrate 0.009 mg/mL) (3) Articaine hydrochloride 4% (40 mg/mL) and epinephrine 1:100,000 (as epinephrine bitartrate 0.018 mg/mL) (3)"
      ],
      "storage_and_handling": [
        "Articaine HCl and Epinephrine (articaine hydrochloride and epinephrine) injection is a clear, colorless solution available in 1.8 mL single-dose glass cartridges, packaged in boxes of 50 and 100 cartridges in the following two strengths (less than a full cartridge or more than one cartridge may be used for an individual patient): Articaine HCl 4% (40 mg/mL) and epinephrine 1:200,000 (as epinephrine bitartrate 0.09 mg/mL): NDC 45146-120-02 (50 cartridges/box) NDC 45146-120-01 (100 cartridges/box) Articaine HCl 4% (40 mg/mL) and epinephrine 1:100,000 (as epinephrine bitartrate 0.018 mg/mL): NDC 45146-110-02 (50 cartridges/box), NDC 45146-110-01 (100 cartridges/box) Both products are formulated with a 10% overage of epinephrine. Storage and Handling Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [See USP Controlled Room Temperature]. Protect from light. Do not freeze."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Articaine HCl is an amide local anesthetic. Local anesthetics block the generation and conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination, and conduction velocity of the affected nerve fibers. Epinephrine is a vasoconstrictor added to articaine HCl to slow absorption into the general circulation and thus prolong maintenance of an active tissue concentration."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Following dental injection by the submucosal route of an articaine solution containing epinephrine 1:200,000, articaine reaches peak blood concentration about 25 minutes after a single dose injection and 48 minutes after three doses. Peak plasma levels of articaine achieved after 68 mg and 204 mg doses are 385 ng/mL and 900 ng/mL, respectively. Following intraoral administration of a near maximum dose of 476 mg, articaine reaches peak blood concentrations of 2037 ng/mL and 2145 ng/mL for articaine solution containing epinephrine 1:100,000 and 1:200,000, respectively, approximately 22 minutes post-dose. Distribution Approximately 60% to 80% of articaine HCl is bound to human serum albumin and γ -globulins at 37°C in vitro. Elimination Metabolism: Articaine HCl is metabolized by plasma carboxyesterase to its primary metabolite, articainic acid, which is inactive. In vitro studies show that the human liver microsome P450 isoenzyme system metabolizes approximately 5% to 10% of available articaine with nearly quantitative conversion to articainic acid. Excretion: At the dose of 476 mg of articaine, the elimination half-life was 43.8 minutes and 44.4 minutes for articaine solution containing epinephrine 1:100,000 and 1:200,000, respectively. Articaine is excreted primarily through urine with 53% to 57% of the administered dose eliminated in the first 24 hours following submucosal administration. Articainic acid is the primary metabolite in urine. A minor metabolite, articainic acid glucuronide, is also excreted in urine. Articaine constitutes only 2% of the total dose excreted in urine."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Articaine HCl and Epinephrine is indicated for local, infiltrative, or conductive anesthesia in both simple and complex dental procedures in adults and pediatric patients 4 years of age and older. Articaine HCl and Epinephrine is a combination of articaine HCl, an amide local anesthetic, and epinephrine, a vasoconstrictor, indicated for local, infiltrative, or conductive anesthesia in both simple and complex dental procedures in adults and pediatric patients 4 years of age and older (1)."
      ],
      "set_id": "0536a4de-578d-497e-a01b-0b1887344cc8",
      "id": "c664ba5a-3f6f-4fd5-8f46-940901b30be3",
      "dosage_and_administration_table": [
        "<table width=\"40%\"> <caption>Table 1: Recommended Dosages for Both Strengths</caption> <col align=\"left\" width=\"30%\"/> <col align=\"center\" width=\"35%\"/> <col align=\"center\" width=\"35%\"/> <tbody> <tr styleCode=\"Botrule First\"> <td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"left\"> <content styleCode=\"bold\">Procedure</content> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\"> <paragraph> <content styleCode=\"bold\">Articaine HCl and Epinephrine Injection</content> </paragraph> <paragraph> <content styleCode=\"bold\">Volume (mL)</content> </paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\"> <content styleCode=\"bold\">Total dose of articaine HCl (mg)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Infiltration</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">0.5 mL to 2.5 mL</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">20 mg to 100 mg</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Nerve block</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">0.5 mL to 3.4 mL</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">20 mg to 136 mg</td> </tr> <tr> <td styleCode=\"Botrule Lrule Rrule Toprule\">Oral surgery</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">1 mL to 5.1 mL</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">40 mg to 204 mg</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of Articaine HCl and Epinephrine in pediatric patients below the age of 4 years have not been established. Safety of doses greater than 7 mg/kg (0.175 mL/kg) in pediatric patients has not been established. The safety and effectiveness of Articaine HCl and Epinephrine for local, infiltrative, or conductive anesthesia in both simple and complex dental procedures have been established in pediatric patients ages 4 to 16 years old. Safety and effectiveness was established in clinical trials with 61 pediatric patients between the ages of 4 and 16 years administered another product containing articaine hydrochloride 4% and epinephrine 1:100,000 injections. Fifty-one of these patients received doses from 0.76 mg/kg to 5.65 mg/kg (0.9 mL to 5.1 mL) of articaine HCl for simple dental procedures and 10 patients received doses between 0.37 mg/kg and 7.48 mg/kg (0.7 mL to 3.9 mL) of articaine HCl for complex dental procedures. Approximately 13% of these pediatric patients required additional injections of anesthetic for complete anesthesia. Safety of doses greater than 7 mg/kg (0.175 mL/kg) of articaine HCl in pediatric patients has not been established. Dosages in pediatric patients should be reduced, commensurate with age, body weight, and physical condition [see Dosage and Administration (2.2)]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Articaine HCl and Epinephrine is contraindicated in patients who are hypersensitive to products containing sulfites. Products containing sulfites may cause allergic-type reactions including anaphylactic symptoms and life-threatening or less severe asthmatic episodes in certain susceptible people. Sulfite sensitivity is seen more frequently in asthmatic than in non-asthmatic people [see Warnings and Precautions (5.5)]. Known hypersensitivity to sulfite (4)"
      ],
      "drug_interactions_table": [
        "<table width=\"60%\"> <caption>Table 5: Examples of Drugs Associated with Methemoglobinemia:</caption> <col align=\"left\" width=\"40%\"/> <col align=\"left\" width=\"60%\"/> <tbody> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph> <content styleCode=\"bold\">Class</content> </paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph> <content styleCode=\"bold\">Examples</content> </paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Nitrates/Nitrites</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>nitric oxide, nitroglycerin, nitroprusside, nitrous oxide</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Local anesthetics</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>articaine, benzocaine, bupivacaine, lidocaine, mepivacaine, prilocaine, ropivacaine, procaine, tetracaine</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Antineoplastic agents</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>cyclophosphamide, flutamide, hydroxyurea, ifosfamide, rasburicase</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Antibiotics</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>dapsone, nitrofurantoin, para-aminosalicylic acid, sulfonamides</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Antimalarials</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>chloroquine, primaquine</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Anticonvulsants</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>phenobarbital, phenytoin, sodium valproate,</paragraph> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>Other drugs</paragraph> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <paragraph>acetaminophen, metoclopramide, quinine, sulfasalazine</paragraph> </td> </tr> </tbody> </table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Teratogenic Effects-Pregnancy Category C. There are no adequate and well-controlled studies in pregnant women with articaine with epinephrine. Articaine hydrochloride and epinephrine (1:100,000) has been shown to increase fetal deaths and skeletal variations in rabbits when given in doses approximately 4 times the maximum recommended human dose (MRHD). Articaine HCl and Epinephrine should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. In embryo-fetal toxicity studies in rabbits, 80 mg/kg, subcutaneously (approximately 4 times the MRHD based on body surface area) caused fetal death and increased fetal skeletal variations, but these effects may be attributable to severe maternal toxicity, including seizures, observed at this dose. In contrast, no embryo-fetal toxicities were observed when articaine and epinephrine (1:100,000) was administered subcutaneously throughout organogenesis at doses up to 40 mg/kg in rabbits and 80 mg/kg in rats (approximately 2 times the MRHD based on body surface area). In pre- and postnatal developmental studies subcutaneous administration of articaine hydrochloride to pregnant rats throughout gestation and lactation, at a dose of 80 mg/kg (approximately 2 times the MRHD based on body surface area) increased the number of stillbirths and adversely affected passive avoidance, a measure of learning, in pups. This dose also produced severe maternal toxicity in some animals. A dose of 40 mg/kg (approximately equal to the MRHD on a mg/m2 basis) did not produce these effects. A similar study using articaine and epinephrine (1:100,000) rather than articaine hydrochloride alone produced maternal toxicity, but no effects on offspring."
      ],
      "nursing_mothers": [
        "8.3 Nursing Mothers It is not known whether Articaine HCl and Epinephrine is excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when Articaine HCl and Epinephrine is administered to a nursing woman. When using Articaine HCl and Epinephrine, nursing mothers may choose to pump and discard breast milk for approximately 4 hours (based on plasma half-life) following an injection of Articaine HCl and Epinephrine (to minimize infant ingestion) and then resume breastfeeding."
      ],
      "spl_product_data_elements": [
        "Articaine HCl and Epinephrine articaine hydrochloride and epinephrine bitartrate ARTICAINE HYDROCHLORIDE ARTICAINE EPINEPHRINE BITARTRATE EPINEPHRINE Articaine HCl and Epinephrine articaine hydrochloride and epinephrine bitartrate ARTICAINE HYDROCHLORIDE ARTICAINE EPINEPHRINE BITARTRATE EPINEPHRINE"
      ],
      "adverse_reactions_table": [
        "<table width=\"40%\"> <caption>Table 2: Adverse Reactions in Controlled Trials with an Incidence of 1% or Greater in Patients Administered articaine containing epinephrine 1:100,000</caption> <colgroup width=\"60\"/> <colgroup width=\"40\"/> <tbody> <tr styleCode=\"Botrule First\"> <td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"left\"> <content styleCode=\"bold\">Body System/Reaction</content> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"left\"> <content styleCode=\"bold\">articaine containing epinephrine 1:100,000 (N=882) Incidence</content> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> <content styleCode=\"italics\">Body as a whole</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Face edema</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">13 (1%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Headache</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">31 (4%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Infection</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">10 (1%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Pain</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">114 (13%)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> <content styleCode=\"italics\">Digestive system</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Gingivitis</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">13 (1%)</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> <content styleCode=\"italics\">Nervous system</content> </td> </tr> <tr styleCode=\"Botrule Last\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Paresthesia</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">11 (1%)</td> </tr> </tbody> </table>",
        "<table width=\"60%\"> <caption>Table 3: Adverse Reactions in Controlled Trials with an Incidence of 1% or Greater in Patients Administered articaine containing epinephrine 1:200,000 and articaine containing epinephrine 1:100,000</caption> <col align=\"left\" width=\"40%\"/> <col align=\"center\" width=\"30%\"/> <col align=\"center\" width=\"30%\"/> <tbody> <tr styleCode=\"Botrule First\"> <th styleCode=\"Botrule Lrule Rrule Toprule\" align=\"left\">Reaction</th> <th styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\">articaine with epinephrine 1:200,000 (N=179) Incidence</th> <th styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\">articaine with epinephrine 1:100,000 (N=182) Incidence</th> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Any adverse event</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">33 (18%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">35 (19%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Pain</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">11 (6.1%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">14 (7.6%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Headache</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">9 (5%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">6 (3.2%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Positive blood aspiration into syringe</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">3 (1.6%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">6 (3.2%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Swelling</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">3 (1.6%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">5 (2.7%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Trismus</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">1 (0.3%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">3 (1.6%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Nausea and emesis</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">3 (1.6%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">0 (0%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Sleepiness</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">2 (1.1%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">1 (0.5%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Numbness and tingling</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">1 (0.5%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">2 (1.%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Palpitation</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">0 (0%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">2 (1.%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Ear symptoms (earache, otitis media)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">1 (0.5%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">2 (1.%)</td> </tr> <tr> <td styleCode=\"Botrule Lrule Rrule Toprule\">Cough, persistent cough</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">0 (0%)</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">2 (1.%)</td> </tr> </tbody> </table>",
        "<table width=\"60%\"> <caption>Table 4: Adverse Reactions in Controlled Trials with an Incidence of Less than 1% but Considered Clinically Relevant</caption> <col align=\"left\" width=\"40%\"/> <col align=\"left\" width=\"60%\"/> <tbody> <tr styleCode=\"Botrule First\"> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <content styleCode=\"bold\">Body System</content> </td> <td styleCode=\"Botrule Lrule Rrule Toprule\"> <content styleCode=\"bold\">Events</content> </td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Body as a Whole</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Asthenia; back pain; injection site pain; burning sensation above injection site; malaise; neck pain</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Cardiovascular System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Hemorrhage; migraine; syncope; tachycardia; elevated blood pressure</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Digestive System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Dyspepsia; glossitis; gum hemorrhage; mouth ulceration; nausea; stomatitis; tongue edemas; tooth disorder; vomiting</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Hemic and Lymphatic System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Ecchymosis; lymphadenopathy</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Metabolic and Nutritional System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Edema; thirst</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Musculoskeletal System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Arthralgia; myalgia; osteomyelitis</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Nervous System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Dizziness; dry mouth; facial paralysis; hyperesthesia; increased salivation; nervousness; neuropathy; paresthesia; somnolence; exacerbation of Kearns-Sayre Syndrome</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Respiratory System</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Pharyngitis; rhinitis; sinus pain; sinus congestion</td> </tr> <tr styleCode=\"Botrule\" valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Skin and Appendages</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Pruritus; skin disorder</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule Toprule\">Special Senses</td> <td styleCode=\"Botrule Lrule Rrule Toprule\">Ear pain; taste perversion</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Accidental Intravascular Injection: May be associated with convulsions followed by coma and respiratory arrest. Resuscitative equipment, oxygen and other resuscitative drugs should be available. (5.1) Systemic Toxicity: Systemic absorption of Articaine HCl and Epinephrine can produce effects on the central nervous and cardiovascular systems. (5.2) Vasoconstrictor Toxicity: Local anesthetic solutions like Articaine HCl and Epinephrine that contain a vasoconstrictor should be used cautiously, especially in patients with impaired cardiovascular function or vascular disease. (5.3) Methemoglobinemia: Cases of methemoglobinemia have been reported in association with local anesthetic use. (5.4) 5.1 Accidental Intravascular Injection Accidental intravascular injection of Articaine HCl and Epinephrine may be associated with convulsions, followed by central nervous system or cardiorespiratory depression and coma, progressing ultimately to respiratory arrest. Dental practitioners who employ local anesthetic agents including Articaine HCl and Epinephrine should be well versed in diagnosis and management of emergencies that may arise from their use. Resuscitative equipment, oxygen, and other resuscitative drugs should be available for immediate use. To avoid intravascular injection, aspiration should be performed before Articaine HCl and Epinephrine is injected. The needle must be repositioned until no return of blood can be elicited by aspiration. Note, however, that the absence of blood in the syringe does not guarantee that intravascular injection has been avoided. Small doses of local anesthetics injected in dental blocks may produce adverse reactions similar to systemic toxicity seen with unintentional intravascular injections of larger doses. Confusion, convulsions, respiratory depression and/or respiratory arrest, and cardiovascular stimulation or depression have been reported. These reactions may be due to intra-arterial injection of the local anesthetic with retrograde flow to the cerebral circulation. Patients receiving these blocks should be observed constantly. Resuscitative equipment and personnel for treating adverse reactions should be immediately available. Dosage recommendations should not be exceeded [see Dosage and Administration (2.1)]. 5.2 Systemic Toxicity This includes toxicity arising from accidental intravascular injection of Articaine HCl and Epinephrine discussed in Section 5.1, as well as that related to higher systemic concentrations of local anesthetics or epinephrine [see Warnings and Precautions (5.3)]. Systemic absorption of local anesthetics including Articaine HCl and Epinephrine can produce effects on the central nervous and cardiovascular systems. At blood concentrations achieved with therapeutic doses of Articaine HCl and Epinephrine, changes in cardiac conduction, excitability, refractoriness, contractility, and peripheral vascular resistance are minimal. However, toxic blood concentrations of Articaine HCl and Epinephrine can depress cardiac conduction and excitability, which may lead to atrioventricular block, ventricular arrhythmias, and cardiac arrest, possibly resulting in fatalities. In addition, myocardial contractility is depressed and peripheral vasodilatation occurs, leading to decreased cardiac output and arterial blood pressure. Articaine HCl and Epinephrine should also be used with caution in patients with heart block as well as those with impaired cardiovascular function since they may be less able to compensate for functional changes associated with the prolongation of A-V conduction produced by these drugs. Restlessness, anxiety, tinnitus, dizziness, blurred vision, tremors, depression, or drowsiness may be early warning signs of central nervous system toxicity. Careful and constant monitoring of cardiovascular and respiratory (adequacy of ventilation) vital signs and the patient’s state of consciousness should be performed after each local anesthetic injection of Articaine HCl and Epinephrine. Repeated doses of Articaine HCl and Epinephrine may cause significant increases in blood levels because of possible accumulation of the drug or its metabolites. The lowest dosage that results in effective anesthesia should be used to decrease the risk of high plasma levels and serious adverse effects. Tolerance to elevated blood levels varies with the status of the patient. Resuscitative equipment, oxygen, and other resuscitative drugs should be available for immediate use. Precautions for epinephrine administration, discussed in Section 5.3 should be observed. Debilitated patients, elderly patients, acutely ill patients, and pediatric patients should be given reduced doses commensurate with their age and physical condition [see Dosage and Administration (2.1, 2.3)]. No studies have been performed in patients with liver dysfunction, and caution should be used in patients with severe hepatic disease. 5.3 Vasoconstrictor Toxicity Articaine HCl and Epinephrine contains epinephrine, a vasoconstrictor that can cause local or systemic toxicity and should be used cautiously. Local toxicity may include ischemic injury or necrosis, which may be related to vascular spasm. Articaine HCl and Epinephrine should be used with caution in patients during or following the administration of potent general anesthetic agents, since cardiac arrhythmias may occur under such conditions. Patients with peripheral vascular disease and those with hypertensive vascular disease may exhibit exaggerated vasoconstrictor response. The American Heart Association has made the following recommendation regarding the use of local anesthetics with vasoconstrictors in patients with ischemic heart disease: “Vasoconstrictor agents should be used in local anesthesia solutions during dental practice only when it is clear that the procedure will be shortened or the analgesia rendered more profound. When a vasoconstrictor is indicated, extreme care should be taken to avoid intravascular injection. The minimum possible amount of vasoconstrictor should be used.” (Kaplan, 1986). It is essential to aspirate before any injection to avoid administration of the drug into the blood stream. 5.4 Methemoglobinemia Cases of methemoglobinemia have been reported in association with local anesthetic use. Although all patients are at risk for methemoglobinemia, patients with glucose-6-phosphate dehydrogenase deficiency, congenital or idiopathic methemoglobinemia, cardiac or pulmonary compromise, infants under 6 months of age, and concurrent exposure to oxidizing agents or their metabolites are more susceptible to developing clinical manifestations of the condition. If local anesthetics must be used in these patients, close monitoring for symptoms and signs of methemoglobinemia is recommended. Signs of methemoglobinemia may occur immediately or may be delayed some hours after exposure, and are characterized by a cyanotic skin discoloration and/or abnormal coloration of the blood. Methemoglobin levels may continue to rise; therefore, immediate treatment is required to avert more serious central nervous system and cardiovascular adverse effects, including seizures, coma, arrhythmias, and death. Discontinue Articaine HCl and Epinephrine and any other oxidizing agents. Depending on the severity of the signs and symptoms, patients may respond to supportive care, i.e., oxygen therapy, hydration. A more severe clinical presentation may require treatment with methylene blue, exchange transfusion, or hyperbaric oxygen. 5.5 Anaphylaxis and Allergic-Type Reactions Articaine HCl and Epinephrine contains sodium metabisulfite, a sulfite that may cause allergic-type reactions including anaphylactic symptoms and life-threatening or less severe asthmatic episodes in certain susceptible people. The overall prevalence of sulfite sensitivity in the general population is unknown. Sulfite sensitivity is seen more frequently in asthmatic than in non-asthmatic people."
      ],
      "openfda": {
        "product_ndc": [
          "67239-0210",
          "67239-0209"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "67239-0210-1",
          "67239-0209-1"
        ],
        "generic_name": [
          "ARTICAINE HYDROCHLORIDE AND EPINEPHRINE BITARTRATE"
        ],
        "spl_set_id": [
          "0536a4de-578d-497e-a01b-0b1887344cc8"
        ],
        "brand_name": [
          "Articaine HCl and Epinephrine"
        ],
        "manufacturer_name": [
          "Safco Dental Supply Co."
        ],
        "unii": [
          "QS9014Q792",
          "30Q7KI53AK"
        ],
        "rxcui": [
          "1658966",
          "1661483"
        ],
        "spl_id": [
          "c664ba5a-3f6f-4fd5-8f46-940901b30be3"
        ],
        "substance_name": [
          "EPINEPHRINE BITARTRATE",
          "ARTICAINE HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBMUCOSAL"
        ],
        "application_number": [
          "NDA022466"
        ]
      },
      "version": "6",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For dental procedures by intraoral submucosal infiltration or nerve block (2.1): For infiltration: 0.5 mL-2.5 mL (20 mg-100 mg articaine HCl) (2.1) For nerve block: 0.5 mL-3.4 mL (20 mg-136 mg articaine HCl) (2.1) For oral surgery: 1 ml-5.1 mL (40 mg-204 mg articaine HCl) (2.1) For most routine dental procedures, Articaine HCl and Epinephrine containing epinephrine 1:200,000 is preferred. However, when more pronounced homeostasis or improved visualization of the surgical field are required, Articaine HCl and Epinephrine containing epinephrine 1:100,000 may be used. (2.1) Maximum recommended dosages (2.2): Healthy adults: 7 mg/kg of articaine HCl and 0.0017mg/kg of epinephrine (equivalent to 0.175 mL/kg for either product presentation, articaine HCl and epinephrine 1:100,000 or 1:200,000) Pediatric patients 4-16 years: 7 mg/kg of articaine HCl and 0.0017mg/kg of epinephrine (equivalent to 0.175 mL/kg for either product presentation, articaine HCl and epinephrine 1:100,000 or 1:200,000) 2.1 General Dosing Information Table 1 summarizes the recommended dosages of Articaine HCl and Epinephrine administered by intraoral submucosal infiltration or nerve block for various types of anesthetic dental procedures in healthy adults and pediatric patients. Table 1: Recommended Dosages for Both Strengths Procedure Articaine HCl and Epinephrine Injection Volume (mL) Total dose of articaine HCl (mg) Infiltration 0.5 mL to 2.5 mL 20 mg to 100 mg Nerve block 0.5 mL to 3.4 mL 20 mg to 136 mg Oral surgery 1 mL to 5.1 mL 40 mg to 204 mg The recommended dosages of Articaine HCl and Epinephrine in healthy adults serve only as a guide to the amount of anesthetic required for most routine dental procedures. The dosage to be used in adults depend on several factors such as type and extent of surgical procedure, depth of anesthesia, degree of muscular relaxation, and condition of the patient. In all cases, administer the lowest dosage that will produce the desired result. The dosages of Articaine HCl and Epinephrine to be used in pediatric patients aged 4 to 16 years old are determined by the age and weight of the patient and the type of dental procedure. For most routine dental procedures, Articaine HCl and Epinephrine containing epinephrine 1:200,000 is preferred. However, when more pronounced hemostasis or improved visualization of the surgical field are required, Articaine HCl and Epinephrine containing epinephrine 1:100,000 may be used. The onset of anesthesia and the duration of anesthesia are proportional to the dosage of the local anesthetic used. Exercise caution when employing large volumes because the incidence of adverse reactions may be dose-related. 2.2 Maximum Recommended Dosages Healthy Adults: The maximum dosage of Articaine HCl and Epinephrine is 7 mg/kg of articaine and 0.0017mg/kg of epinephrine (equivalent to 0.175 mL/kg for either product presentation, articaine HCl and 1:100,000 or 1:200,000 epinephrine). Pediatric Patients Ages 4 to 16 Years: The maximum dosage of Articaine HCl and Epinephrine is 7 mg/kg of articaine and 0.0017mg/kg of epinephrine (equivalent to 0.175 mL/kg for either product presentation, articaine HCl and 1:100,000 or 1:200,000 epinephrine) [see Use in Specific Populations (8.4)]. 2.3 Dosing in Special Populations Lower dosages or dosage reduction may be required in debilitated patients, acutely ill patients, elderly patients, and pediatric patients commensurate with their age and physical condition. No studies have been performed in patients with renal or liver impairment. Exercise caution when using Articaine HCl and Epinephrine in patients with severe liver disease. [see Warnings and Precautions (5.2), Use in Specific Populations (8.4, 8.5, and 8.6)] 2.4 Important Administration Instructions Visually inspect Articaine HCl and Epinephrine for particulate matter and discoloration prior to administration. Articaine HCl and Epinephrine (articaine HCl and epinephrine) Injection is available in glass cartridges. Prior to using the glass cartridges, disinfect by wiping the cap thoroughly with USP isopropyl alcohol (70%). Avoid use of isopropyl alcohol, as well as solutions of ethyl alcohol that are not of USP grade because they may contain denaturants that are injurious to rubber. Immersion is not recommended."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Reactions to articaine are characteristic of those associated with other amide local anesthetics. Adverse reactions to this group of drugs may also result from excessive plasma levels (which may be due to overdosage, unintentional intravascular injection, or slow metabolic degradation), injection technique, volume of injection, or hypersensitivity or they may be idiosyncratic. The most common adverse reactions (incidence >2%) are headache and pain (6.1). To report SUSPECTED ADVERSE REACTIONS, contact Pierrel S.p.A. at 610-989-4213 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed cannot be directly compared to rates in other clinical trials and may not reflect the rates observed in practice. The reported adverse events are derived from clinical trials in the United States and the United Kingdom with a similar product containing articaine and epinephrine. Table 2 displays the adverse events reported in clinical trials where 882 individuals were exposed to articaine containing epinephrine 1:100,000. Table 3 displays the adverse events reported in clinical trials where 182 individuals were exposed to articaine containing epinephrine 1:100,000 and 179 individuals were exposed to articaine containing epinephrine 1:200,000. Adverse reactions observed in at least 1% of patients: Table 2: Adverse Reactions in Controlled Trials with an Incidence of 1% or Greater in Patients Administered articaine containing epinephrine 1:100,000 Body System/Reaction articaine containing epinephrine 1:100,000 (N=882) Incidence Body as a whole Face edema 13 (1%) Headache 31 (4%) Infection 10 (1%) Pain 114 (13%) Digestive system Gingivitis 13 (1%) Nervous system Paresthesia 11 (1%) Table 3: Adverse Reactions in Controlled Trials with an Incidence of 1% or Greater in Patients Administered articaine containing epinephrine 1:200,000 and articaine containing epinephrine 1:100,000 Reaction articaine with epinephrine 1:200,000 (N=179) Incidence articaine with epinephrine 1:100,000 (N=182) Incidence Any adverse event 33 (18%) 35 (19%) Pain 11 (6.1%) 14 (7.6%) Headache 9 (5%) 6 (3.2%) Positive blood aspiration into syringe 3 (1.6%) 6 (3.2%) Swelling 3 (1.6%) 5 (2.7%) Trismus 1 (0.3%) 3 (1.6%) Nausea and emesis 3 (1.6%) 0 (0%) Sleepiness 2 (1.1%) 1 (0.5%) Numbness and tingling 1 (0.5%) 2 (1.%) Palpitation 0 (0%) 2 (1.%) Ear symptoms (earache, otitis media) 1 (0.5%) 2 (1.%) Cough, persistent cough 0 (0%) 2 (1.%) Adverse reactions observed in less than 1% of patients: Table 4: Adverse Reactions in Controlled Trials with an Incidence of Less than 1% but Considered Clinically Relevant Body System Events Body as a Whole Asthenia; back pain; injection site pain; burning sensation above injection site; malaise; neck pain Cardiovascular System Hemorrhage; migraine; syncope; tachycardia; elevated blood pressure Digestive System Dyspepsia; glossitis; gum hemorrhage; mouth ulceration; nausea; stomatitis; tongue edemas; tooth disorder; vomiting Hemic and Lymphatic System Ecchymosis; lymphadenopathy Metabolic and Nutritional System Edema; thirst Musculoskeletal System Arthralgia; myalgia; osteomyelitis Nervous System Dizziness; dry mouth; facial paralysis; hyperesthesia; increased salivation; nervousness; neuropathy; paresthesia; somnolence; exacerbation of Kearns-Sayre Syndrome Respiratory System Pharyngitis; rhinitis; sinus pain; sinus congestion Skin and Appendages Pruritus; skin disorder Special Senses Ear pain; taste perversion 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of articaine hydrochloride with epinephrine. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Persistent paresthesias of the lips, tongue, and oral tissues have been reported with use of articaine hydrochloride, with slow, incomplete, or no recovery. These postmarketing events have been reported chiefly following nerve blocks in the mandible and have involved the trigeminal nerve and its branches. Hypoesthesia has been reported with use of articaine, especially in pediatric age groups, which is usually reversible. Prolonged numbness can result in soft tissue injuries such as that of the lips and tongue in these age groups. Ischemic injury and necrosis has been described following use of articaine with epinephrine and has been postulated to be due to vascular spasm of terminal arterial branches. Paralysis of ocular muscles has been reported, especially after posterior, superior alveolar injections of articaine during dental anesthesia. Symptoms include diplopia, mydriasis, ptosis and difficulty in abduction of the affected eye. These symptoms have been described as developing immediately after injection of the anesthetic solution and persisting one minute to several hours, with generally complete recovery."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal studies, may cause fetal harm (8.1) Nursing Mothers: Exercise caution when administering to a nursing woman (8.3) Pediatric Use: Safety and effectiveness in pediatric patients below the age of 4 years have not been established (8.4) 8.1 Pregnancy Teratogenic Effects-Pregnancy Category C. There are no adequate and well-controlled studies in pregnant women with articaine with epinephrine. Articaine hydrochloride and epinephrine (1:100,000) has been shown to increase fetal deaths and skeletal variations in rabbits when given in doses approximately 4 times the maximum recommended human dose (MRHD). Articaine HCl and Epinephrine should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. In embryo-fetal toxicity studies in rabbits, 80 mg/kg, subcutaneously (approximately 4 times the MRHD based on body surface area) caused fetal death and increased fetal skeletal variations, but these effects may be attributable to severe maternal toxicity, including seizures, observed at this dose. In contrast, no embryo-fetal toxicities were observed when articaine and epinephrine (1:100,000) was administered subcutaneously throughout organogenesis at doses up to 40 mg/kg in rabbits and 80 mg/kg in rats (approximately 2 times the MRHD based on body surface area). In pre- and postnatal developmental studies subcutaneous administration of articaine hydrochloride to pregnant rats throughout gestation and lactation, at a dose of 80 mg/kg (approximately 2 times the MRHD based on body surface area) increased the number of stillbirths and adversely affected passive avoidance, a measure of learning, in pups. This dose also produced severe maternal toxicity in some animals. A dose of 40 mg/kg (approximately equal to the MRHD on a mg/m2 basis) did not produce these effects. A similar study using articaine and epinephrine (1:100,000) rather than articaine hydrochloride alone produced maternal toxicity, but no effects on offspring. 8.3 Nursing Mothers It is not known whether Articaine HCl and Epinephrine is excreted in human milk. Because many drugs are excreted in human milk, caution should be exercised when Articaine HCl and Epinephrine is administered to a nursing woman. When using Articaine HCl and Epinephrine, nursing mothers may choose to pump and discard breast milk for approximately 4 hours (based on plasma half-life) following an injection of Articaine HCl and Epinephrine (to minimize infant ingestion) and then resume breastfeeding. 8.4 Pediatric Use Safety and effectiveness of Articaine HCl and Epinephrine in pediatric patients below the age of 4 years have not been established. Safety of doses greater than 7 mg/kg (0.175 mL/kg) in pediatric patients has not been established. The safety and effectiveness of Articaine HCl and Epinephrine for local, infiltrative, or conductive anesthesia in both simple and complex dental procedures have been established in pediatric patients ages 4 to 16 years old. Safety and effectiveness was established in clinical trials with 61 pediatric patients between the ages of 4 and 16 years administered another product containing articaine hydrochloride 4% and epinephrine 1:100,000 injections. Fifty-one of these patients received doses from 0.76 mg/kg to 5.65 mg/kg (0.9 mL to 5.1 mL) of articaine HCl for simple dental procedures and 10 patients received doses between 0.37 mg/kg and 7.48 mg/kg (0.7 mL to 3.9 mL) of articaine HCl for complex dental procedures. Approximately 13% of these pediatric patients required additional injections of anesthetic for complete anesthesia. Safety of doses greater than 7 mg/kg (0.175 mL/kg) of articaine HCl in pediatric patients has not been established. Dosages in pediatric patients should be reduced, commensurate with age, body weight, and physical condition [see Dosage and Administration (2.2)]. 8.5 Geriatric Use In clinical trials, 54 patients between the ages of 65 and 75 years, and 11 patients 75 years and over received another product containing articaine and epinephrine 1:100,000. Among all patients between 65 and 75 years, doses from 0.43 mg/kg to 4.76 mg/kg (0.9 mL to 11.9 mL) of articaine HCl were administered safely to 35 patients for simple procedures and doses from 1.05 mg/kg to 4.27 mg/kg (1.3 mL to 6.8 mL) of articaine HCl were administered safely to 19 patients for complex procedures. Among the 11 patients ≥ 75 years old, doses from 0.78 mg/kg to 4.76 mg/kg (1.3 mL to 11.9 mL) of articaine HCl were administered safely to 7 patients for simple procedures and doses of 1.12 mg/kg to 2.17 mg/kg (1.3 mL to 5.1 mL) of articaine HCl were safely administered to 4 patients for complex procedures. Approximately 6% of patients between the ages of 65 and 75 years and none of the 11 patients 75 years of age or older required additional injections of anesthetic for complete anesthesia compared with 11% of patients between 17 and 65 years old who required additional injections. No overall differences in safety or effectiveness were observed between elderly subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. 8.6 Renal and Hepatic Impairment No studies have been performed with articaine hydrochloride 4% and epinephrine 1:200,000 injection or articaine hydrochloride 4% and epinephrine 1:100,000 injection in patients with renal or hepatic dysfunction [see Warnings and Precautions (5.2)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Articaine HCl and Epinephrine (articaine hydrochloride and epinephrine) injection is a clear, colorless solution available in 1.8 mL single-dose glass cartridges, packaged in boxes of 50 and 100 cartridges in the following two strengths (less than a full cartridge or more than one cartridge may be used for an individual patient): Articaine HCl 4% (40 mg/mL) and epinephrine 1:200,000 (as epinephrine bitartrate 0.09 mg/mL): NDC 45146-120-02 (50 cartridges/box) NDC 45146-120-01 (100 cartridges/box) Articaine HCl 4% (40 mg/mL) and epinephrine 1:100,000 (as epinephrine bitartrate 0.018 mg/mL): NDC 45146-110-02 (50 cartridges/box), NDC 45146-110-01 (100 cartridges/box) Both products are formulated with a 10% overage of epinephrine. Storage and Handling Store at 20° to 25°C (68° to 77°F); excursions permitted between 15° to 30°C (59° to 86°F) [See USP Controlled Room Temperature]. Protect from light. Do not freeze."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Loss of Sensation and Muscle Function Inform patients in advance of the possibility of temporary loss of sensation and muscle function following infiltration and nerve block injections [see Adverse Reactions (6.2)]. Instruct patients not to eat or drink until normal sensation returns. Methemoglobinemia • Inform patients that use of local anesthetics may cause methemoglobinemia, a serious condition that must be treated promptly. Advise patients or caregivers to seek immediate medical attention if they or someone in their care experience the following signs or symptoms: pale, gray, or blue colored skin (cyanosis); headache; rapid heart rate; shortness of breath; lightheadedness; or fatigue. Manufactured in Italy by: Pierrel S.p.A. - Strada Statale Appia 46/48 - 81043 Capua (CE), Italy Revised: 11/2018 00756637-01"
      ],
      "package_label_principal_display_panel": [
        "Package Label - Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:100,000) Injection Cartridge Label Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:100,000) Injection Cartridge Label",
        "Package Label - Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:100,000) Injection Carton Label Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:100,000) Injection Cartron Label",
        "Package Label - Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:200,000) Injection Cartridge Label Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:200,000) Injection Cartridge Label",
        "Package Label - Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:200,000) Injection Carton Label Principal Display Panel – Articaine HCl and Epinephrine (Articaine Hydrochloride 4% and Epinephrine 1:200,000) Injection Cartron Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Another product containing articaine with epinephrine 1:100,000 was studied in three randomized, double-blind, active-controlled trials to evaluate the effectiveness of articaine containing epinephrine 1:100,000 as a dental anesthetic. Patients ranging in age from 4 years to over 65 years old underwent simple dental procedures such as single uncomplicated extractions, routine operative procedures, single apical resections, and single crown procedures, or complex dental procedures such as multiple extractions, multiple crowns and/or bridge procedures, multiple apical resections, alveolectomies, muco-gingival operations, and other surgical procedures on the bone. Articaine containing epinephrine 1:100,000 was administered by intraoral submucosal infiltration for these dental procedures. Efficacy was measured immediately following the procedure by having the patient and investigator rate the patient’s procedural pain using a 10 cm visual analog scale (VAS), in which a score of zero represented no pain and a score of 10 represented the worst pain imaginable. Mean patient and investigator VAS pain scores were 0.3 cm-0.4 cm for simple procedures and 0.5 cm-0.6 cm for complex procedures. Articaine with epinephrine 1:100,000 was also studied compared to articaine with epinephrine 1:200,000 in four randomized, double-blind, active controlled trials. The first two studies used electric pulp testers (EPT) to evaluate the success rate (maximum EPT value within 10 minutes), onset, and duration of articaine containing epinephrine 1:100,000 versus articaine containing epinephrine 1:200,000 and articaine solution without epinephrine in healthy adults between 18 and 65 years old. Results indicated that the anesthetic characteristics of the 1:100,000 and 1:200,000 formulations were not significantly different. A third study compared the difference in visualization of the surgical field after administration of articaine containing 1:100,000 epinephrine versus articaine containing 1:200,000 epinephrine during bilateral maxillary periodontal surgeries in patients ranging from 21 to 65 years old. Articaine containing 1:100,000 epinephrine provided better visualization of the surgical field and less blood loss during the procedures. In a fourth study, designed to assess and compare cardiovascular safety, when the maximum dose of each formulation was administered, no clinically relevant differences in blood pressure or heart rate between formulations were observed."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Articaine HCl is an amide local anesthetic. Local anesthetics block the generation and conduction of nerve impulses, presumably by increasing the threshold for electrical excitation in the nerve, by slowing the propagation of the nerve impulse and by reducing the rate of rise of the action potential. In general, the progression of anesthesia is related to the diameter, myelination, and conduction velocity of the affected nerve fibers. Epinephrine is a vasoconstrictor added to articaine HCl to slow absorption into the general circulation and thus prolong maintenance of an active tissue concentration. 12.2 Pharmacodynamics Clinically, the order of loss of nerve function is as follows: (1) pain; (2) temperature; (3) touch; (4) proprioception; and (5) skeletal muscle tone. The onset of anesthesia has been shown to be within 1 to 9 minutes of injection of Articaine HCl and Epinephrine. Complete anesthesia lasts approximately 1 hour for infiltrations and up to approximately 2 hours for nerve block. Administration of Articaine HCl and Epinephrine results in a 3- to 5-fold increase in plasma epinephrine concentrations compared to baseline; however, in healthy adults it does not appear to be associated with marked increases in blood pressure or heart rate, except in the case of accidental intravascular injection [see Warnings and Precautions (5.1)]. 12.3 Pharmacokinetics Absorption Following dental injection by the submucosal route of an articaine solution containing epinephrine 1:200,000, articaine reaches peak blood concentration about 25 minutes after a single dose injection and 48 minutes after three doses. Peak plasma levels of articaine achieved after 68 mg and 204 mg doses are 385 ng/mL and 900 ng/mL, respectively. Following intraoral administration of a near maximum dose of 476 mg, articaine reaches peak blood concentrations of 2037 ng/mL and 2145 ng/mL for articaine solution containing epinephrine 1:100,000 and 1:200,000, respectively, approximately 22 minutes post-dose. Distribution Approximately 60% to 80% of articaine HCl is bound to human serum albumin and γ -globulins at 37°C in vitro. Elimination Metabolism: Articaine HCl is metabolized by plasma carboxyesterase to its primary metabolite, articainic acid, which is inactive. In vitro studies show that the human liver microsome P450 isoenzyme system metabolizes approximately 5% to 10% of available articaine with nearly quantitative conversion to articainic acid. Excretion: At the dose of 476 mg of articaine, the elimination half-life was 43.8 minutes and 44.4 minutes for articaine solution containing epinephrine 1:100,000 and 1:200,000, respectively. Articaine is excreted primarily through urine with 53% to 57% of the administered dose eliminated in the first 24 hours following submucosal administration. Articainic acid is the primary metabolite in urine. A minor metabolite, articainic acid glucuronide, is also excreted in urine. Articaine constitutes only 2% of the total dose excreted in urine."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Studies to evaluate the carcinogenic potential of articaine HCI in animals have not been conducted. Five standard mutagenicity tests, including three in vitro tests (the nonmammalian Ames test, the mammalian Chinese hamster ovary chromosomal aberration test, and a mammalian gene mutation test with articaine HCl) and two in vivo mouse micronucleus tests (one with articaine and epinephrine 1:100,000 and one with articaine HCl alone) showed no mutagenic effects. No effects on male or female fertility were observed in rats for articaine and epinephrine 1:100,000 administered subcutaneously in doses up to 80 mg/kg/day (approximately 2 times the MRHD based on body surface area)."
      ],
      "overdosage": [
        "10 OVERDOSAGE Acute emergencies from local anesthetics are generally related to high plasma levels encountered during therapeutic use of local anesthetics or to unintended subarachnoid injection of local anesthetic solution [see Warnings and Precautions (5.1, 5.2)]. The first consideration is prevention, best accomplished by careful and constant monitoring of cardiovascular and respiratory vital signs and the patient’s state of consciousness after each local anesthetic injection. At the first sign of change, oxygen should be administered. The first step in the management of convulsions, as well as hypo-ventilation, consists of immediate attention to the maintenance of a patent airway and assisted or controlled ventilation as needed. The adequacy of the circulation should be assessed. Should convulsions persist despite adequate respiratory support, treatment with appropriate anticonvulsant therapy is indicated. The practitioner should be familiar with the use of anticonvulsant drugs, prior to the use of local anesthetics. Supportive treatment of circulatory depression may require administration of intravenous fluids and, when appropriate, a vasopressor. If not treated immediately, both convulsions and cardiovascular depression can result in hypoxia, acidosis, bradycardia, arrhythmias, and/or cardiac arrest. If cardiac arrest should occur, standard cardiopulmonary resuscitative measures should be instituted. For additional information about overdose treatment, call a poison control center (1-800-222-1222)."
      ]
    }
  ]
}