{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200716",
      "drug_interactions": [
        "7 DRUG INTERACTIONSTable 2: Clinically Significant Drug Interactions with ULTRAMInhibitors of CYP2D6Clinical Impact:The concomitant use of ULTRAM and CYP2D6 inhibitors may result in an increase in the plasma concentration of tramadol and a decrease in the plasma concentration of M1, particularly when an inhibitor is added after a stable dose of ULTRAM is achieved. Since M1 is a more potent µ-opioid agonist, decreased M1 exposure could result in decreased therapeutic effects, and may result in signs and symptoms of opioid withdrawal in patients who had developed physical dependence to tramadol. Increased tramadol exposure can result in increased or prolonged therapeutic effects and increased risk for serious adverse events including seizures and serotonin syndrome. After stopping a CYP2D6 inhibitor, as the effects of the inhibitor decline, the tramadol plasma concentration will decrease and the M1 plasma concentration will increase. This could increase or prolong therapeutic effects but also increase adverse reactions related to opioid toxicity, such as potentially fatal respiratory depression [see Clinical Pharmacology (12.3)].Intervention:If concomitant use of a CYP2D6 inhibitor is necessary, follow patients closely for adverse reactions including opioid withdrawal, seizures and serotonin syndrome. If a CYP2D6 inhibitor is discontinued, consider lowering ULTRAM dosage until stable drug effects are achieved. Follow patients closely for adverse events including respiratory depression and sedation.ExamplesQuinidine, fluoxetine, paroxetine and bupropionInhibitors of CYP3A4Clinical Impact:The concomitant use of ULTRAM and CYP3A4 inhibitors can increase the plasma concentration of tramadol and may result in a greater amount of metabolism via CYP2D6 and greater levels of M1. Follow patients closely for increased risk of serious adverse events including seizures and serotonin syndrome, and adverse reactions related to opioid toxicity including potentially fatal respiratory depression, particularly when an inhibitor is added after a stable dose of ULTRAM is achieved. After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, the tramadol plasma concentration will decrease [see Clinical Pharmacology (12.3)], resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to tramadol.Intervention:If concomitant use is necessary, consider dosage reduction of ULTRAM until stable drug effects are achieved. Follow patients closely for seizures and serotonin syndrome, and signs of respiratory depression and sedation at frequent intervals. If a CYP3A4 inhibitor is discontinued, consider increasing the ULTRAM dosage until stable drug effects are achieved and follow patients for signs and symptoms of opioid withdrawal.ExamplesMacrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir)CYP3A4 InducersClinical Impact:The concomitant use of ULTRAM and CYP3A4 inducers can decrease the plasma concentration of tramadol [see Clinical Pharmacology (12.3)], resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence to tramadol. After stopping a CYP3A4 inducer, as the effects of the inducer decline, the tramadol plasma concentration will increase [see Clinical Pharmacology (12.3)], which could increase or prolong both the therapeutic effects and adverse reactions, and may cause seizures, serotonin syndrome, and/or potentially fatal respiratory depression.Intervention:If concomitant use is necessary, consider increasing the ULTRAM dosage until stable drug effects are achieved. Follow patients for signs of opioid withdrawal. If a CYP3A4 inducer is discontinued, consider ULTRAM dosage reduction and monitor for seizures and serotonin syndrome, and signs of sedation and respiratory depression. Patients taking carbamazepine, a CYP3A4 inducer, may have a significantly reduced analgesic effect of tramadol. Because carbamazepine increases tramadol metabolism and because of the seizure risk associated with tramadol, concomitant administration of ULTRAM and carbamazepine is not recommended.Examples:Rifampin, carbamazepine, phenytoinBenzodiazepines and Other Central Nervous System (CNS) DepressantsClinical Impact:Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, increases the risk of respiratory depression, profound sedation, coma, and death.Intervention:Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients closely for signs of respiratory depression and sedation [see Warnings and Precautions (5.7)].Examples:Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, and alcohol.Serotonergic Drugs Clinical Impact:The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome.Intervention:If concomitant use is warranted, carefully observe the patient, particularly during treatment initiation and dose adjustment. Discontinue ULTRAM immediately if serotonin syndrome is suspected.Examples:Selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that affect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue).Monoamine Oxidase Inhibitors (MAOIs)Clinical Impact:MAOI interactions with opioids may manifest as serotonin syndrome [see Warnings and Precautions (5.9)] or opioid toxicity (e.g., respiratory depression, coma) [see Warnings and Precautions (5.3)].Intervention:Do not use ULTRAM in patients taking MAOIs or within 14 days of stopping such treatment.Examples:phenelzine, tranylcypromine, linezolidMixed Agonist/Antagonist and Partial Agonist Opioid AnalgesicsClinical Impact:May reduce the analgesic effect of ULTRAM and/or precipitate withdrawal symptoms.Intervention:Avoid concomitant use.Examples:butorphanol, nalbuphine, pentazocine, buprenorphineMuscle RelaxantsClinical Impact:Tramadol may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression.Intervention:Monitor patients for signs of respiratory depression that may be greater than otherwise expected and decrease the dosage of ULTRAM and/or the muscle relaxant as necessary.DiureticsClinical Impact:Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone.Intervention:Monitor patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed.Anticholinergic DrugsClinical Impact:The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus.Intervention:Monitor patients for signs of urinary retention or reduced gastric motility when ULTRAM is used concomitantly with anticholinergic drugs.DigoxinClinical Impact:Postmarketing surveillance of tramadol has revealed rare reports of digoxin toxicity.Intervention:Follow patients for signs of digoxin toxicity and adjust dosage of digoxin as needed.WarfarinClinical Impact:Postmarketing surveillance of tramadol has revealed rare reports of alteration of warfarin effect, including elevation of prothrombin times.Intervention:Monitor the prothrombin time of patients on warfarin for signs of an interaction and adjust the dosage of warfarin as needed.Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics: Avoid use with ULTRAM because they may reduce analgesic effect of ULTRAM or precipitate withdrawal symptoms (7)."
      ],
      "recent_major_changes": [
        "Dosage and Administration (2.4)10/2019Warnings and Precautions (5.3, 5.17)10/2019"
      ],
      "geriatric_use": [
        "8.5 Geriatric UseA total of 455 elderly (65 years of age or older) subjects were exposed to ULTRAM in controlled clinical trials. Of those, 145 subjects were 75 years of age and older.In studies including geriatric patients, treatment-limiting adverse events were higher in subjects over 75 years of age compared to those under 65 years of age. Specifically, 30% of those over 75 years of age had gastrointestinal treatment-limiting adverse events compared to 17% of those under 65 years of age. Constipation resulted in discontinuation of treatment in 10% of those over 75.Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of ULTRAM slowly in geriatric patients starting at the low end of the dosing range and monitor closely for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.12)].Tramadol is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function."
      ],
      "abuse": [
        "9.2 AbuseULTRAM contains tramadol, a substance with a high potential for abuse similar to other opioids. ULTRAM can be abused and is subject to misuse, addiction, and criminal diversion [see Warnings and Precautions (5.1)].All patients treated with opioids require careful monitoring for signs of abuse and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use.Prescription drug abuse is the intentional non-therapeutic use of a prescription drug, even once, for its rewarding psychological or physiological effects.Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that develop after repeated substance use and includes: a strong desire to take the drug, difficulties in controlling its use, persisting in its use despite harmful, or potentially harmful, consequences, a higher priority given to drug use than to other activities and obligations, increased tolerance, and sometimes a physical withdrawal.\"Drug-seeking\" behavior is very common in persons with substance use disorders. Drug-seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing or referral, repeated \"loss\" of prescriptions, tampering with prescriptions and reluctance to provide prior medical records or contact information for other treating physician(s). \"Doctor shopping\" (visiting multiple prescribers to obtain additional prescriptions) is common among drug abusers and people suffering from untreated addiction. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with poor pain control.Abuse and addiction are separate and distinct from physical dependence and tolerance. Healthcare providers should be aware that addiction may not be accompanied by concurrent tolerance and symptoms of physical dependence in all addicts. In addition, abuse of opioids can occur in the absence of true addiction.ULTRAM, like other opioids, can be diverted for non-medical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity, frequency, and renewal requests, as required by state and federal law, is strongly advised.Proper assessment of the patient, proper prescribing practices, periodic re-evaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs.Risks Specific to Abuse of ULTRAMULTRAM is intended for oral use only. Abuse of ULTRAM poses a risk of overdose and death. The risk is increased with concurrent abuse of ULTRAM with alcohol and other central nervous system depressants.Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV."
      ],
      "pharmacodynamics": [
        "12.2 PharmacodynamicsEffects on the Central Nervous SystemTramadol produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.Tramadol administration may produce a constellation of symptoms including nausea and vomiting, dizziness, and somnolence.Tramadol causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations.Effects on the Gastrointestinal Tract and Other Smooth MuscleTramadol causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.Effects on the Cardiovascular SystemTramadol produces peripheral vasodilation, which may result in orthostatic hypotension or syncope. Manifestations of peripheral vasodilation may include pruritus, flushing, red eyes, sweating and/or orthostatic hypotension.The effect of oral tramadol on the QTcF interval was evaluated in a double-blind, randomized, four-way crossover, placebo- and positive- (moxifloxacin) controlled study in 68 adult male and female healthy subjects. At a 600 mg/day dose (1.5-fold the maximum immediate-release daily dose), the study demonstrated no significant effect on the QTcF interval.Effects on the Endocrine SystemOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans. They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon [see Warnings and Precautions (5.11); Adverse Reactions (6)].Chronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions (6)].Effects on the Immune SystemOpioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive.Concentration–Efficacy RelationshipsThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent opioid agonists. The minimum effective analgesic concentration of tramadol for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome and/or the development of analgesic tolerance [see Dosage and Administration (2)].Concentration–Adverse Reaction RelationshipsThere is a relationship between increasing tramadol plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration (2)]."
      ],
      "description": [
        "11 DESCRIPTIONULTRAM (tramadol hydrochloride) tablets, for oral use, are an opioid agonist. The chemical name for tramadol hydrochloride is (±)cis-2-[(dimethylamino)methyl]-1-(3-methoxyphenyl) cyclohexanol hydrochloride. The structural formula is:The molecular weight of tramadol hydrochloride is 299.8. Tramadol hydrochloride is a white, bitter, crystalline and odorless powder. It is readily soluble in water and ethanol and has a pKa of 9.41. The n-octanol/water log partition coefficient (logP) is 1.35 at pH 7. ULTRAM tablets contain 50 mg of tramadol hydrochloride (equivalent to 43.9 mg of tramadol) and are white in color. Inactive ingredients in the tablet are pregelatinized corn starch, modified starch (corn), hypromellose, lactose, magnesium stearate, microcrystalline cellulose, polyethylene glycol, polysorbate 80, sodium starch glycolate, titanium dioxide and carnauba wax.Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenesisA slight, but statistically significant, increase in two common murine tumors, pulmonary and hepatic, was observed in an NMRI mouse carcinogenicity study, particularly in aged mice. Mice were dosed orally up to 30 mg/kg in the drinking water (0.36 times the MRHD) for approximately two years, although the study was not done with the Maximum Tolerated Dose. This finding is not believed to suggest risk in humans. No evidence of carcinogenicity was noted in a rat 2-year carcinogenicity study testing oral doses of up to 30 mg/kg in the drinking water, 0.73 times the MRHD.MutagenesisTramadol was mutagenic in the presence of metabolic activation in the mouse lymphoma assay. Tramadol was not mutagenic in the in vitro bacterial reverse mutation assay using Salmonella and E. coli (Ames), the mouse lymphoma assay in the absence of metabolic activation, the in vitro chromosomal aberration assay, or the in vivo micronucleus assay in bone marrow.Impairment of FertilityNo effects on fertility were observed for tramadol at oral dose levels up to 50 mg/kg in male rats and 75 mg/kg in female rats. These dosages are 1.2 and 1.8 times the maximum recommended human daily dose based on body surface area, respectively."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHSULTRAM (tramadol hydrochloride) 50 mg tablets are white, capsule-shaped, coated, with a functional score. The tablets are imprinted \"ULTRAM\" on one side and \"06 59\" on the scored side.Tablets: 50 mg (3)."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"t3\"><caption>Table 3: Mean (%CV) Pharmacokinetic Parameters for Racemic Tramadol and M1 Metabolite</caption><col width=\"18%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th valign=\"bottom\">Population/Dosage Regimen<footnote>SD = Single dose, MD = Multiple dose, p.o.= Oral administration, i.v.= Intravenous administration, q.i.d. = Four times daily</footnote></th><th valign=\"bottom\">Parent Drug/ Metabolite</th><th valign=\"bottom\">Peak Conc.(ng/mL)</th><th valign=\"bottom\">Time to Peak (hrs)</th><th valign=\"bottom\">Clearance/F<footnote>F represents the oral bioavailability of tramadol</footnote> (mL/min/Kg)</th><th valign=\"bottom\">t<sub>1/2</sub> (hrs)</th></tr></thead><tbody><tr><td>Healthy Adults, 100 mg qid, MD p.o.</td><td>Tramadol M1</td><td>592 (30) 110 (29)</td><td>2.3 (61) 2.4 (46)</td><td>5.90 (25)<footnote ID=\"t3f3\">Not applicable</footnote></td><td>6.7 (15) 7.0 (14)</td></tr><tr><td>Healthy Adults, 100 mg SD p.o.</td><td>Tramadol M1</td><td>308 (25) 55.0 (36)</td><td>1.6 (63) 3.0 (51)</td><td>8.50 (31)<footnoteRef IDREF=\"t3f3\"/></td><td>5.6 (20) 6.7 (16)</td></tr><tr><td>Geriatric, (&gt;75 yrs) 50 mg SD p.o.</td><td>Tramadol M1</td><td>208 (31)<footnote ID=\"t3f4\">Not measured</footnote></td><td>2.1 (19)<footnoteRef IDREF=\"t3f4\"/></td><td>6.89 (25)<footnoteRef IDREF=\"t3f3\"/></td><td>7.0 (23)<footnoteRef IDREF=\"t3f4\"/></td></tr><tr><td>Hepatic Impaired, 50 mg SD p.o.</td><td>Tramadol M1</td><td>217 (11) 19.4 (12)</td><td>1.9 (16) 9.8 (20)</td><td>4.23 (56)<footnoteRef IDREF=\"t3f3\"/></td><td>13.3 (11) 18.5 (15)</td></tr><tr><td>Renal Impaired, CLcr10&#x2013;30 mL/min 100 mg SD i.v.</td><td>Tramadol M1</td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td>4.23 (54)<footnoteRef IDREF=\"t3f3\"/></td><td>10.6 (31) 11.5 (40)</td></tr><tr><td>Renal Impaired, CLcr&lt;5 mL/min 100 mg SD i.v.</td><td>Tramadol M1</td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td>3.73 (17)<footnoteRef IDREF=\"t3f3\"/></td><td>11.0 (29) 16.9 (18)</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Dispense in a tight container. Store at 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F). [see USP Controlled Room Temperature].Store ULTRAM securely and dispose of properly [see Patient Counseling Information (17)]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of ActionULTRAM contains tramadol, an opioid agonist and inhibitor of norepinephrine and serotonin re-uptake. Although the mode of action is not completely understood, the analgesic effect of tramadol is believed to be due to both binding to µ-opioid receptors and weak inhibition of re-uptake of norepinephrine and serotonin.Opioid activity is due to both low affinity binding of the parent compound and higher affinity binding of the O-demethylated metabolite M1 to µ-opioid receptors. In animal models, M1 is up to 6 times more potent than tramadol in producing analgesia and 200 times more potent in µ-opioid binding. Tramadol-induced analgesia is only partially antagonized by the opioid antagonist naloxone in several animal tests. The relative contribution of both tramadol and M1 to human analgesia is dependent upon the plasma concentrations of each compound [see Clinical Pharmacology (12.2)].Analgesia in humans begins approximately within one hour after administration and reaches a peak in approximately two to three hours."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"t3\"><caption>Table 3: Mean (%CV) Pharmacokinetic Parameters for Racemic Tramadol and M1 Metabolite</caption><col width=\"18%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th valign=\"bottom\">Population/Dosage Regimen<footnote>SD = Single dose, MD = Multiple dose, p.o.= Oral administration, i.v.= Intravenous administration, q.i.d. = Four times daily</footnote></th><th valign=\"bottom\">Parent Drug/ Metabolite</th><th valign=\"bottom\">Peak Conc.(ng/mL)</th><th valign=\"bottom\">Time to Peak (hrs)</th><th valign=\"bottom\">Clearance/F<footnote>F represents the oral bioavailability of tramadol</footnote> (mL/min/Kg)</th><th valign=\"bottom\">t<sub>1/2</sub> (hrs)</th></tr></thead><tbody><tr><td>Healthy Adults, 100 mg qid, MD p.o.</td><td>Tramadol M1</td><td>592 (30) 110 (29)</td><td>2.3 (61) 2.4 (46)</td><td>5.90 (25)<footnote ID=\"t3f3\">Not applicable</footnote></td><td>6.7 (15) 7.0 (14)</td></tr><tr><td>Healthy Adults, 100 mg SD p.o.</td><td>Tramadol M1</td><td>308 (25) 55.0 (36)</td><td>1.6 (63) 3.0 (51)</td><td>8.50 (31)<footnoteRef IDREF=\"t3f3\"/></td><td>5.6 (20) 6.7 (16)</td></tr><tr><td>Geriatric, (&gt;75 yrs) 50 mg SD p.o.</td><td>Tramadol M1</td><td>208 (31)<footnote ID=\"t3f4\">Not measured</footnote></td><td>2.1 (19)<footnoteRef IDREF=\"t3f4\"/></td><td>6.89 (25)<footnoteRef IDREF=\"t3f3\"/></td><td>7.0 (23)<footnoteRef IDREF=\"t3f4\"/></td></tr><tr><td>Hepatic Impaired, 50 mg SD p.o.</td><td>Tramadol M1</td><td>217 (11) 19.4 (12)</td><td>1.9 (16) 9.8 (20)</td><td>4.23 (56)<footnoteRef IDREF=\"t3f3\"/></td><td>13.3 (11) 18.5 (15)</td></tr><tr><td>Renal Impaired, CLcr10&#x2013;30 mL/min 100 mg SD i.v.</td><td>Tramadol M1</td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td>4.23 (54)<footnoteRef IDREF=\"t3f3\"/></td><td>10.6 (31) 11.5 (40)</td></tr><tr><td>Renal Impaired, CLcr&lt;5 mL/min 100 mg SD i.v.</td><td>Tramadol M1</td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td><footnoteRef IDREF=\"t3f3\"/> <footnoteRef IDREF=\"t3f3\"/></td><td>3.73 (17)<footnoteRef IDREF=\"t3f3\"/></td><td>11.0 (29) 16.9 (18)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 PharmacokineticsThe analgesic activity of ULTRAM is due to both parent drug and the M1 metabolite [see Clinical Pharmacology (12.1,12.2)]. Tramadol is administered as a racemate and both the [-] and [+] forms of both tramadol and M1 are detected in the circulation. Linear pharmacokinetics have been observed following multiple doses of 50 and 100 mg to steady-state.AbsorptionThe mean absolute bioavailability of a 100 mg oral dose is approximately 75%. The mean peak plasma concentration of racemic tramadol and M1 occurs at two and three hours, respectively, after administration in healthy adults. In general, both enantiomers of tramadol and M1 follow a parallel time course in the body following single and multiple doses although small differences (~ 10%) exist in the absolute amount of each enantiomer present.Steady-state plasma concentrations of both tramadol and M1 are achieved within two days with four times per day dosing. There is no evidence of self-induction (see Figure 1 and Table 3 below).Figure 1: Mean Tramadol and M1 Plasma Concentration Profiles after a Single 100 mg Oral Dose and after Twenty-Nine 100 mg Oral Doses of Tramadol HCl given four times per day.Table 3: Mean (%CV) Pharmacokinetic Parameters for Racemic Tramadol and M1 MetabolitePopulation/Dosage RegimenSD = Single dose, MD = Multiple dose, p.o.= Oral administration, i.v.= Intravenous administration, q.i.d. = Four times dailyParent Drug/ MetabolitePeak Conc.(ng/mL)Time to Peak (hrs)Clearance/FF represents the oral bioavailability of tramadol (mL/min/Kg)t1/2 (hrs)Healthy Adults, 100 mg qid, MD p.o.Tramadol M1592 (30) 110 (29)2.3 (61) 2.4 (46)5.90 (25)Not applicable6.7 (15) 7.0 (14)Healthy Adults, 100 mg SD p.o.Tramadol M1308 (25) 55.0 (36)1.6 (63) 3.0 (51)8.50 (31)5.6 (20) 6.7 (16)Geriatric, (>75 yrs) 50 mg SD p.o.Tramadol M1208 (31)Not measured2.1 (19)6.89 (25)7.0 (23)Hepatic Impaired, 50 mg SD p.o.Tramadol M1217 (11) 19.4 (12)1.9 (16) 9.8 (20)4.23 (56)13.3 (11) 18.5 (15)Renal Impaired, CLcr10–30 mL/min 100 mg SD i.v.Tramadol M1 4.23 (54)10.6 (31) 11.5 (40)Renal Impaired, CLcr<5 mL/min 100 mg SD i.v.Tramadol M1 3.73 (17)11.0 (29) 16.9 (18)Figure 1Food EffectsOral administration of ULTRAM with food does not significantly affect its rate or extent of absorption, therefore, ULTRAM can be administered without regard to food.DistributionThe volume of distribution of tramadol was 2.6 and 2.9 liters/kg in male and female subjects, respectively, following a 100 mg intravenous dose. The binding of tramadol to human plasma proteins is approximately 20% and binding also appears to be independent of concentration up to 10 mcg/mL. Saturation of plasma protein binding occurs only at concentrations outside the clinically relevant range.EliminationTramadol is eliminated primarily through metabolism by the liver and the metabolites are eliminated primarily by the kidneys. The mean (%CV) apparent total clearance of tramadol after a single 100 mg oral dose is 8.50 (31) mL/min/kg. The mean terminal plasma elimination half-lives of racemic tramadol and racemic M1 are 6.3 ± 1.4 and 7.4 ± 1.4 hours, respectively. The plasma elimination half-life of racemic tramadol increased from approximately six hours to seven hours upon multiple dosing.MetabolismTramadol is extensively metabolized after oral administration by a number of pathways, including CYP2D6 and CYP3A4, as well as by conjugation of parent and metabolites. Approximately 30% of the dose is excreted in the urine as unchanged drug, whereas 60% of the dose is excreted as metabolites. The remainder is excreted either as unidentified or as unextractable metabolites. The major metabolic pathways appear to be N- and O-demethylation and glucuronidation or sulfation in the liver. One metabolite (O-desmethyltramadol, denoted M1) is pharmacologically active in animal models. Formation of M1 is dependent on CYP2D6 and as such is subject to inhibition, which may affect the therapeutic response [Warnings and Precautions (5.4); Drug Interactions (7)].Approximately 7% of the population has reduced activity of the CYP2D6 isoenzyme of cytochrome P-450. These individuals are \"poor metabolizers\" of debrisoquine, dextromethorphan, tricyclic antidepressants, among other drugs. Based on a population PK analysis of Phase I studies in healthy subjects, concentrations of tramadol were approximately 20% higher in \"poor metabolizers\" versus \"extensive metabolizers\", while M1 concentrations were 40% lower. Concomitant therapy with inhibitors of CYP2D6 such as fluoxetine, paroxetine and quinidine could result in significant drug interactions. In vitro drug interaction studies in human liver microsomes indicate that inhibitors of CYP2D6 such as fluoxetine and its metabolite norfluoxetine, amitriptyline and quinidine inhibit the metabolism of tramadol to various degrees, suggesting that concomitant administration of these compounds could result in increases in tramadol concentrations and decreased concentrations of M1. The full pharmacological impact of these alterations in terms of either efficacy or safety is unknown. Concomitant use of serotonin re-uptake inhibitors and MAO inhibitors may enhance the risk of adverse events, including seizure and serotonin syndrome [see Warnings and Precautions (5.8) and Drug Interactions (7)].ExcretionTramadol metabolites are eliminated primarily by the kidneys. Approximately 30% of the dose is excreted in the urine as unchanged drug, whereas 60% of the dose is excreted as metabolites. The remainder is excreted either as unidentified or as unextractable metabolites.Special PopulationsHepatic ImpairmentMetabolism of tramadol and M1 is reduced in patients with severe hepatic impairment based on a study in patients with advanced cirrhosis of the liver, resulting in both a larger area under the concentration time curve for tramadol and longer tramadol and M1 elimination half-lives (13 hrs. for tramadol and 19 hrs. for M1). In patients with severe hepatic impairment, adjustment of the dosing regimen is recommended [see Dosage and Administration (2)].Renal ImpairmentImpaired renal function results in a decreased rate and extent of excretion of tramadol and its active metabolite, M1. In patients with creatinine clearances of less than 30 mL/min, adjustment of the dosing regimen is recommended [see Dosage and Administration (2)]. The total amount of tramadol and M1 removed during a 4-hour dialysis period is less than 7% of the administered dose.Age: GeriatricHealthy elderly subjects aged 65 to 75 years have plasma tramadol concentrations and elimination half-lives comparable to those observed in healthy subjects less than 65 years of age. In subjects over 75 years, maximum serum concentrations are elevated (208 vs. 162 ng/mL) and the elimination half-life is prolonged (7 vs. 6 hours) compared to subjects 65 to 75 years of age. Adjustment of the daily dose is recommended for patients older than 75 years [see Dosage and Administration (2.2)].SexThe absolute bioavailability of tramadol was 73% in males and 79% in females. The plasma clearance was 6.4 mL/min/kg in males and 5.7 mL/min/kg in females following a 100 mg IV dose of tramadol. Following a single oral dose, and after adjusting for body weight, females had a 12% higher peak tramadol concentration and a 35% higher area under the concentration-time curve compared to males. The clinical significance of this difference is unknown.Poor / Extensive Metabolizers, CYP2D6The formation of the active metabolite, M1, is mediated by CYP2D6, a polymorphic enzyme. Approximately 7% of the population has reduced activity of the CYP2D6 isoenzyme of cytochrome P450 metabolizing enzyme system. These individuals are \"poor metabolizers\" of debrisoquine, dextromethorphan and tricyclic antidepressants, among other drugs. Based on a population PK analysis of Phase 1 studies with IR tablets in healthy subjects, concentrations of tramadol were approximately 20% higher in \"poor metabolizers\" versus \"extensive metabolizers,\" while M1 concentrations were 40% lower"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGEULTRAM is indicated in adults for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.ULTRAM is an opioid agonist indicated in adults for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate (1).Limitations of Use (1)Because of the risks of addiction, abuse, and misuse with opioids, even at recommended doses (5.1), reserve ULTRAM for use in patients for whom alternative treatment options [e.g., non-opioid analgesics]:Have not been tolerated or are not expected to be tolerated.Have not provided adequate analgesia, or are not expected to provide adequate analgesia.Limitations of UseBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions (5.1)], reserve ULTRAM for use in patients for whom alternative treatment options [e.g., non-opioid analgesics]:Have not been tolerated or are not expected to be tolerated.Have not provided adequate analgesia or are not expected to provide adequate analgesia."
      ],
      "dependence": [
        "9.3 DependenceBoth tolerance and physical dependence can develop during chronic opioid therapy. Tolerance is the need for increasing doses of drugs to maintain a defined effect such as analgesia (in the absence of disease progression or other external factors). Tolerance may occur to both the desired and undesired effects of drugs, and may develop at different rates for different effects.Physical dependence is a physiological state in which the body adapts to the drug after a period of regular exposure, resulting in withdrawal symptoms after abrupt discontinuation or a significant dosage reduction of a drug. Withdrawal also may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone, nalmefene), mixed agonist/antagonist analgesics (pentazocine, butorphanol, nalbuphine), or partial agonists (buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued opioid usage.Do not abruptly discontinue ULTRAM in a patient physically dependent on opioids. Rapid tapering of ULTRAM in a patient physically dependent on opioids may lead to serious withdrawal symptoms, uncontrolled pain and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. When discontinuing ULTRAM, gradually taper the dosage using a patient-specific plan that considers the following: the dose of ULTRAM the patient has been taking, the duration of treatment, and the physical and psychological attributes of the patient. To improve the likelihood of a successful taper and minimize withdrawal symptoms, it is important that the opioid tapering schedule is agreed upon by the patient. In patients taking opioids for a long duration at high doses, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper [see Dosage and Administration (2.4), Warnings and Precautions (5.17)].Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations (8.1)]."
      ],
      "set_id": "45f59e6f-1794-40a4-8f8b-3a9415924468",
      "id": "615962c4-6397-11ea-aceb-4a1efc2ca371",
      "pediatric_use": [
        "8.4 Pediatric UseThe safety and effectiveness of ULTRAM in pediatric patients have not been established.Life-threatening respiratory depression and death have occurred in children who received tramadol [see Warnings and Precautions (5.4)]. In some of the reported cases, these events followed tonsillectomy and/or adenoidectomy, and one of the children had evidence of being an ultra-rapid metabolizer of tramadol (i.e., multiple copies of the gene for cytochrome P450 isoenzyme 2D6). Children with sleep apnea may be particularly sensitive to the respiratory depressant effects of tramadol. Because of the risk of life-threatening respiratory depression and death:ULTRAM is contraindicated for all children younger than 12 years of age [see Contraindications (4)].ULTRAM is contraindicated for postoperative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications (4)].Avoid the use of ULTRAM in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of tramadol unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONSULTRAM is contraindicated for:all children younger than 12 years of age [see Warnings and Precautions (5.4)].postoperative management in children younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Warnings and Precautions (5.4)].ULTRAM is also contraindicated in patients with:Significant respiratory depression [see Warnings and Precautions (5.3)].Acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions (5.12)].Known or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions (5.15)].Hypersensitivity to tramadol, any other component of this product or opioids [see Warnings and Precautions (5.16)].Concurrent use of monoamine oxidase inhibitors (MAOIs) or use within the last 14 days [see Drug Interactions (7)].Children younger than 12 years of age (4).Postoperative management in children younger than 18 years of age following tonsillectomy and/or adenoidectomy (4).Significant respiratory depression (4).Acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment (4).Known or suspected gastrointestinal obstruction, including paralytic ileus (4).Hypersensitivity to tramadol, any other component of this product or opioids (4).Concurrent use of monoamine oxidase inhibitors (MAOIs) or use of MAOIs within the last 14 days (4)."
      ],
      "drug_interactions_table": [
        "<table width=\"75%\"><caption>Table 2: Clinically Significant Drug Interactions with ULTRAM</caption><col width=\"25%\" align=\"right\" valign=\"top\"/><col width=\"75%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Inhibitors of CYP2D6</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>The concomitant use of ULTRAM and CYP2D6 inhibitors may result in an increase in the plasma concentration of tramadol and a decrease in the plasma concentration of M1, particularly when an inhibitor is added after a stable dose of ULTRAM is achieved. Since M1 is a more potent &#xB5;-opioid agonist, decreased M1 exposure could result in decreased therapeutic effects, and may result in signs and symptoms of opioid withdrawal in patients who had developed physical dependence to tramadol. Increased tramadol exposure can result in increased or prolonged therapeutic effects and increased risk for serious adverse events including seizures and serotonin syndrome. After stopping a CYP2D6 inhibitor, as the effects of the inhibitor decline, the tramadol plasma concentration will decrease and the M1 plasma concentration will increase. This could increase or prolong therapeutic effects but also increase adverse reactions related to opioid toxicity, such as potentially fatal respiratory depression <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>If concomitant use of a CYP2D6 inhibitor is necessary, follow patients closely for adverse reactions including opioid withdrawal, seizures and serotonin syndrome. If a CYP2D6 inhibitor is discontinued, consider lowering ULTRAM dosage until stable drug effects are achieved. Follow patients closely for adverse events including respiratory depression and sedation.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples</content></td><td>Quinidine, fluoxetine, paroxetine and bupropion</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Inhibitors of CYP3A4</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>The concomitant use of ULTRAM and CYP3A4 inhibitors can increase the plasma concentration of tramadol and may result in a greater amount of metabolism via CYP2D6 and greater levels of M1. Follow patients closely for increased risk of serious adverse events including seizures and serotonin syndrome, and adverse reactions related to opioid toxicity including potentially fatal respiratory depression, particularly when an inhibitor is added after a stable dose of ULTRAM is achieved. After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, the tramadol plasma concentration will decrease <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>, resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to tramadol.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>If concomitant use is necessary, consider dosage reduction of ULTRAM until stable drug effects are achieved. Follow patients closely for seizures and serotonin syndrome, and signs of respiratory depression and sedation at frequent intervals. If a CYP3A4 inhibitor is discontinued, consider increasing the ULTRAM dosage until stable drug effects are achieved and follow patients for signs and symptoms of opioid withdrawal.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples</content></td><td>Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir)</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">CYP3A4 Inducers</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>The concomitant use of ULTRAM and CYP3A4 inducers can decrease the plasma concentration of tramadol <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>, resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence to tramadol. After stopping a CYP3A4 inducer, as the effects of the inducer decline, the tramadol plasma concentration will increase <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which could increase or prolong both the therapeutic effects and adverse reactions, and may cause seizures, serotonin syndrome, and/or potentially fatal respiratory depression.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>If concomitant use is necessary, consider increasing the ULTRAM dosage until stable drug effects are achieved. Follow patients for signs of opioid withdrawal. If a CYP3A4 inducer is discontinued, consider ULTRAM dosage reduction and monitor for seizures and serotonin syndrome, and signs of sedation and respiratory depression. Patients taking carbamazepine, a CYP3A4 inducer, may have a significantly reduced analgesic effect of tramadol. Because carbamazepine increases tramadol metabolism and because of the seizure risk associated with tramadol, concomitant administration of ULTRAM and carbamazepine is not recommended.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples:</content></td><td>Rifampin, carbamazepine, phenytoin</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Benzodiazepines and Other Central Nervous System (CNS) Depressants</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, increases the risk of respiratory depression, profound sedation, coma, and death.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients closely for signs of respiratory depression and sedation <content styleCode=\"italics\">[see <linkHtml href=\"#S5.7\">Warnings and Precautions (5.7)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples:</content></td><td>Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, and alcohol.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Serotonergic Drugs </content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>If concomitant use is warranted, carefully observe the patient, particularly during treatment initiation and dose adjustment. Discontinue ULTRAM immediately if serotonin syndrome is suspected.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples:</content></td><td>Selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that affect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue).</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>MAOI interactions with opioids may manifest as serotonin syndrome <content styleCode=\"italics\">[see <linkHtml href=\"#S5.9\">Warnings and Precautions (5.9)</linkHtml>]</content> or opioid toxicity (e.g., respiratory depression, coma) <content styleCode=\"italics\">[see <linkHtml href=\"#S5.3\">Warnings and Precautions (5.3)</linkHtml>]</content>.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>Do not use ULTRAM in patients taking MAOIs or within 14 days of stopping such treatment.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples:</content></td><td>phenelzine, tranylcypromine, linezolid</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>May reduce the analgesic effect of ULTRAM and/or precipitate withdrawal symptoms.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>Avoid concomitant use.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Examples:</content></td><td>butorphanol, nalbuphine, pentazocine, buprenorphine</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Muscle Relaxants</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>Tramadol may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Intervention:</content></td><td>Monitor patients for signs of respiratory depression that may be greater than otherwise expected and decrease the dosage of ULTRAM and/or the muscle relaxant as necessary.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Diuretics</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Intervention:</content></td><td>Monitor patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Anticholinergic Drugs</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Intervention:</content></td><td>Monitor patients for signs of urinary retention or reduced gastric motility when ULTRAM is used concomitantly with anticholinergic drugs.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>Postmarketing surveillance of tramadol has revealed rare reports of digoxin toxicity.</td></tr><tr styleCode=\"Botrule\"><td><content styleCode=\"italics\">Intervention:</content></td><td>Follow patients for signs of digoxin toxicity and adjust dosage of digoxin as needed.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Warfarin</content></td></tr><tr><td><content styleCode=\"italics\">Clinical Impact:</content></td><td>Postmarketing surveillance of tramadol has revealed rare reports of alteration of warfarin effect, including elevation of prothrombin times.</td></tr><tr><td><content styleCode=\"italics\">Intervention:</content></td><td>Monitor the prothrombin time of patients on warfarin for signs of an interaction and adjust the dosage of warfarin as needed.</td></tr></tbody></table>"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE9.1 Controlled SubstanceULTRAM (tramadol hydrochloride) contain tramadol, a Schedule IV controlled substance.9.2 AbuseULTRAM contains tramadol, a substance with a high potential for abuse similar to other opioids. ULTRAM can be abused and is subject to misuse, addiction, and criminal diversion [see Warnings and Precautions (5.1)].All patients treated with opioids require careful monitoring for signs of abuse and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use.Prescription drug abuse is the intentional non-therapeutic use of a prescription drug, even once, for its rewarding psychological or physiological effects.Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that develop after repeated substance use and includes: a strong desire to take the drug, difficulties in controlling its use, persisting in its use despite harmful, or potentially harmful, consequences, a higher priority given to drug use than to other activities and obligations, increased tolerance, and sometimes a physical withdrawal.\"Drug-seeking\" behavior is very common in persons with substance use disorders. Drug-seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing or referral, repeated \"loss\" of prescriptions, tampering with prescriptions and reluctance to provide prior medical records or contact information for other treating physician(s). \"Doctor shopping\" (visiting multiple prescribers to obtain additional prescriptions) is common among drug abusers and people suffering from untreated addiction. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with poor pain control.Abuse and addiction are separate and distinct from physical dependence and tolerance. Healthcare providers should be aware that addiction may not be accompanied by concurrent tolerance and symptoms of physical dependence in all addicts. In addition, abuse of opioids can occur in the absence of true addiction.ULTRAM, like other opioids, can be diverted for non-medical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity, frequency, and renewal requests, as required by state and federal law, is strongly advised.Proper assessment of the patient, proper prescribing practices, periodic re-evaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs.Risks Specific to Abuse of ULTRAMULTRAM is intended for oral use only. Abuse of ULTRAM poses a risk of overdose and death. The risk is increased with concurrent abuse of ULTRAM with alcohol and other central nervous system depressants.Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV.9.3 DependenceBoth tolerance and physical dependence can develop during chronic opioid therapy. Tolerance is the need for increasing doses of drugs to maintain a defined effect such as analgesia (in the absence of disease progression or other external factors). Tolerance may occur to both the desired and undesired effects of drugs, and may develop at different rates for different effects.Physical dependence is a physiological state in which the body adapts to the drug after a period of regular exposure, resulting in withdrawal symptoms after abrupt discontinuation or a significant dosage reduction of a drug. Withdrawal also may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone, nalmefene), mixed agonist/antagonist analgesics (pentazocine, butorphanol, nalbuphine), or partial agonists (buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued opioid usage.Do not abruptly discontinue ULTRAM in a patient physically dependent on opioids. Rapid tapering of ULTRAM in a patient physically dependent on opioids may lead to serious withdrawal symptoms, uncontrolled pain and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. When discontinuing ULTRAM, gradually taper the dosage using a patient-specific plan that considers the following: the dose of ULTRAM the patient has been taking, the duration of treatment, and the physical and psychological attributes of the patient. To improve the likelihood of a successful taper and minimize withdrawal symptoms, it is important that the opioid tapering schedule is agreed upon by the patient. In patients taking opioids for a long duration at high doses, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper [see Dosage and Administration (2.4), Warnings and Precautions (5.17)].Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations (8.1)]."
      ],
      "pregnancy": [
        "8.1 PregnancyRisk SummaryProlonged use of opioid analgesics during pregnancy may cause neonatal opioid withdrawal syndrome. Available data with ULTRAM in pregnant women are insufficient to inform a drug-associated risk for major birth defects and miscarriage.In animal reproduction studies, tramadol administration during organogenesis decreased fetal weights and reduced ossification in mice, rats, and rabbits at 1.4, 0.6, and 3.6 times the maximum recommended human daily dosage (MRHD). Tramadol decreased pup body weight and increased pup mortality at 1.2 and 1.9 times the MRHD [see Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively.Clinical ConsiderationsFetal/Neonatal Adverse ReactionsProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in respiratory depression and physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth.Neonatal opioid withdrawal syndrome can present as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms and signs of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions (5.5)].Neonatal seizures, neonatal withdrawal syndrome, fetal death and still birth have been reported during postmarketing.Labor or DeliveryOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate. ULTRAM is not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics, including ULTRAM, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor. Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression.Tramadol has been shown to cross the placenta. The mean ratio of serum tramadol in the umbilical veins compared to maternal veins was 0.83 for 40 women given tramadol during labor.The effect of ULTRAM, if any, on the later growth, development, and functional maturation of the child is unknown.DataAnimal DataTramadol has been shown to be embryotoxic and fetotoxic in mice, (120 mg/kg), rats (25 mg/kg) and rabbits (75 mg/kg) at maternally toxic dosages, but was not teratogenic at these dose levels. These doses on a mg/m2 basis are 1.4, 0.6, and 3.6 times the maximum recommended human daily dosage (MRHD) for mouse, rat and rabbit, respectively.No drug-related teratogenic effects were observed in progeny of mice (up to 140 mg/kg), rats (up to 80 mg/kg) or rabbits (up to 300 mg/kg) treated with tramadol by various routes. Embryo and fetal toxicity consisted primarily of decreased fetal weights, decreased skeletal ossification and increased supernumerary ribs at maternally toxic dose levels. Transient delays in developmental or behavioral parameters were also seen in pups from rat dams allowed to deliver. Embryo and fetal lethality were reported only in one rabbit study at 300 mg/kg, a dose that would cause extreme maternal toxicity in the rabbit. The dosages listed for mouse, rat and rabbit are 1.7, 1.9 and 14.6 times the MRHD, respectively.Tramadol was evaluated in pre- and post-natal studies in rats. Progeny of dams receiving oral (gavage) dose levels of 50 mg/kg 1.2 times the MRHD) or greater had decreased weights, and pup survival was decreased early in lactation at 80 mg/kg (1.9 times the MRHD)."
      ],
      "spl_product_data_elements": [
        "ULTRAMtramadol hydrochloridetramadol hydrochloridetramadolstarch, cornmodified corn starch (1-octenyl succinic anhydride)hypromellose, unspecifiedlactose, unspecified formmagnesium stearatemicrocrystalline cellulosepolyethylene glycol, unspecifiedpolysorbate 80sodium starch glycolate type a potatotitanium dioxidecarnauba waxcapsule-shapedULTRAM;06;59"
      ],
      "boxed_warning": [
        "WARNING: ADDICTION, ABUSE, AND MISUSE; RISK EVALUATION AND MITIGATION STRATEGY (REMS); LIFE-THREATENING RESPIRATORY DEPRESSION; ACCIDENTAL INGESTION; ULTRA-RAPID METABOLISM OF TRAMADOL AND OTHER RISK FACTORS FOR LIFE-THREATENING RESPIRATORY DEPRESSION IN CHILDREN; NEONATAL OPIOID WITHDRAWAL SYNDROME; INTERACTIONS WITH DRUGS AFFECTING CYTOCHROME P450 ISOENZYMES; and RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CNS DEPRESSANTSWARNING: ADDICTION, ABUSE, AND MISUSE; RISK EVALUATION AND MITIGATION STRATEGY (REMS); LIFE-THREATENING RESPIRATORY DEPRESSION; ACCIDENTAL INGESTION; ULTRA-RAPID METABOLISM OF TRAMADOL AND OTHER RISK FACTORS FOR LIFE-THREATENING RESPIRATORY DEPRESSION IN CHILDREN; NEONATAL OPIOID WITHDRAWAL SYNDROME; INTERACTIONS WITH DRUGS AFFECTING CYTOCHROME P450 ISOENZYMES; and RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CNS DEPRESSANTSSee full prescribing information for complete boxed warning.ULTRAM exposes users to the risks of addiction, abuse and misuse, which can lead to overdose and death. Assess each patient's risk prior to prescribing ULTRAM, and monitor regularly for these behaviors or conditions. (5.1)To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy (REMS) for these products. (5.2)Serious, life-threatening, or fatal respiratory depression may occur. Monitor closely, especially during initiation or following a dose increase. (5.3)Accidental ingestion of ULTRAM, especially by children, can result in a fatal overdose of tramadol. (5.3)Life-threatening respiratory depression and death have occurred in children who received tramadol. Some of the reported cases followed tonsillectomy and/or adenoidectomy; in at least one case, the child had evidence of being an ultra-rapid metabolizer of tramadol due to a CYP2D6 polymorphism. (5.4)ULTRAM is contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy (4). Avoid the use of ULTRAM in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of tramadol. (5.4)Prolonged use of ULTRAM, during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life threatening if not recognized and treated If prolonged opioid use is required in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available. (5.5)The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with tramadol are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ULTRAM requires careful consideration of the effects on the parent drug, tramadol, and the active metabolite, M1. (5.6, 7)Concomitant use of opioids with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing for use in patients for whom alternative treatment options are inadequate; limit dosages and durations to the minimum required; and follow patients for signs and symptoms of respiratory depression and sedation. (5.7, 7) ADDICTION, ABUSE AND MISUSE ULTRAM exposes patients and other users to the risks of opioid addiction, abuse and misuse, which can lead to overdose and death. Assess each patient's risk prior to prescribing ULTRAM, and monitor all patients regularly for the development of these behaviors and conditions [see Warnings and Precautions (5.1)].OPIOID ANALGESIC RISK EVALUATION AND MITIGATION STRATEGY (REMS)To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a REMS for these products [see Warnings and Precautions (5.2)]. Under the requirements of the REMS, drug companies with approved opioid analgesic products must make REMS-compliant education programs available to healthcare providers. Healthcare providers are strongly encouraged tocomplete a REMS-compliant education program,counsel patients and/or their caregivers, with every prescription, on safe use, serious risks, storage, and disposal of these products,emphasize to patients and their caregivers the importance of reading the Medication Guide every time it is provided by their pharmacist, andconsider other tools to improve patient, household, and community safety.LIFE-THREATENING RESPIRATORY DEPRESSIONSerious, life-threatening, or fatal respiratory depression may occur with use of ULTRAM. Monitor for respiratory depression, especially during initiation of ULTRAM or following a dose increase [see Warnings and Precautions (5.3)]. ACCIDENTAL INGESTIONAccidental ingestion of ULTRAM, especially by children, can be fatal. [see Warnings and Precautions (5.3)].ULTRA-RAPID METABOLISM OF TRAMADOL AND OTHER RISK FACTORS FOR LIFE-THREATENING RESPIRATORY DEPRESSION IN CHILDRENLife-threatening respiratory depression and death have occurred in children who received tramadol. Some of the reported cases followed tonsillectomy and/or adenoidectomy; in at least one case, the child had evidence of being an ultra-rapid metabolizer of tramadol due to a CYP2D6 polymorphism [see Warnings and Precautions (5.4)]. ULTRAM is contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications (4)]. Avoid the use of ULTRAM in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of tramadol [see Warnings and Precautions (5.4)].NEONATAL OPIOID WITHDRAWAL SYNDROMEProlonged use of ULTRAM during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. If opioid use is required for a prolonged period in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Warnings and Precautions (5.5)].INTERACTIONS WITH DRUGS AFFECTING CYTOCHROME P450 ISOENZYMESThe effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with tramadol are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ULTRAM requires careful consideration of the effects on the parent drug, tramadol, and the active metabolite, M1 [see Warnings and Precautions (5.6); Drug Interactions (7)].RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CNS DEPRESSANTSConcomitant use of opioids with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death [see Warnings and Precautions (5.7); Drug Interactions (7)].Reserve concomitant prescribing of ULTRAM and benzodiazepines or other CNS depressants for use in patients for whom alternative treatment options are inadequate.Limit treatment to the minimum effective dosages and durations.Follow patients for signs and symptoms of respiratory depression and sedation."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 1: Cumulative Incidence of Adverse Reactions for ULTRAM in Chronic Trials of Nonmalignant Pain (N=427)</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th>Up to 7 Days</th><th>Up to 30 Days</th><th>Up to 90 Days</th></tr></thead><tbody><tr><td>Dizziness/Vertigo</td><td>26%</td><td>31%</td><td>33%</td></tr><tr><td>Nausea</td><td>24%</td><td>34%</td><td>40%</td></tr><tr><td>Constipation</td><td>24%</td><td>38%</td><td>46%</td></tr><tr><td>Headache</td><td>18%</td><td>26%</td><td>32%</td></tr><tr><td>Somnolence</td><td>16%</td><td>23%</td><td>25%</td></tr><tr><td>Vomiting</td><td>9%</td><td>13%</td><td>17%</td></tr><tr><td>Pruritus</td><td>8%</td><td>10%</td><td>11%</td></tr><tr><td>&quot;CNS Stimulation&quot;<footnote>&quot;CNS Stimulation&quot; is a composite of nervousness, anxiety, agitation, tremor, spasticity, euphoria, emotional lability and hallucinations</footnote></td><td>7%</td><td>11%</td><td>14%</td></tr><tr><td>Asthenia</td><td>6%</td><td>11%</td><td>12%</td></tr><tr><td>Sweating</td><td>6%</td><td>7%</td><td>9%</td></tr><tr><td>Dyspepsia</td><td>5%</td><td>9%</td><td>13%</td></tr><tr><td>Dry Mouth</td><td>5%</td><td>9%</td><td>10%</td></tr><tr><td>Diarrhea</td><td>5%</td><td>6%</td><td>10%</td></tr></tbody></table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONSSerotonin Syndrome: May be life-threatening. Can occur with use of tramadol alone, with concomitant use of serotonergic drugs, with drugs that impair metabolism of serotonin or tramadol (5.8).Risk of Seizure: Can occur at the recommended dose of tramadol. Concomitant use with other drugs may increase seizure risk. Risk may increase in patients with epilepsy, a history of seizures, and in patients with a recognized risk for seizures (5.9).Risk of Suicide: Do not prescribe for suicidal or addiction-prone patients (5.10).Adrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off the opioid (5.11).Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration (5.12).Severe Hypotension: Monitor during dosage initiation and titration. Avoid use of ULTRAM in patients with circulatory shock (5.13).Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of ULTRAM in patients with impaired consciousness or coma (5.14).5.1 Addiction, Abuse and Misuse ULTRAM contains tramadol, a Schedule IV controlled substance. As an opioid, ULTRAM exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9)].Although the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed ULTRAM. Addiction can occur at recommended dosages and if the drug is misused or abused.Assess each patient's risk for opioid addiction, abuse, or misuse prior to prescribing ULTRAM, and monitor all patients receiving ULTRAM for the development of these behaviors and conditions. Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as ULTRAM, but use in such patients necessitates intensive counseling about the risks and proper use of ULTRAM along with intensive monitoring for signs of addiction, abuse, and misuse.Opioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion. Consider these risks when prescribing or dispensing ULTRAM. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity and advising the patient on the proper disposal of unused drug [see Patient Counselling Information (17)]. Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product.5.2 Opioid Analgesic Risk Evaluation and Mitigation Strategy (REMS)To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy (REMS) for these products. Under the requirements of the REMS, drug companies with approved opioid analgesic products must make REMS-compliant education programs available to healthcare providers. Healthcare providers are strongly encouraged to do all of the following:Complete a REMS-compliant education program offered by an accredited provider of continuing education (CE) or another education program that includes all the elements of the FDA Education Blueprint for Health Care Providers Involved in the Management or Support of Patients with Pain.Discuss the safe use, serious risks, and proper storage and disposal of opioid analgesics with patients and/or their caregivers every time these medicines are prescribed. The Patient Counseling Guide (PCG) can be obtained at this link: www.fda.gov/OpioidAnalgesicREMSPCG.Emphasize to patients and their caregivers the importance of reading the Medication Guide that they will receive from their pharmacist every time an opioid analgesic is dispensed to them.Consider using other tools to improve patient, household, and community safety, such as patient-prescriber agreements that reinforce patient-prescriber responsibilities.To obtain further information on the opioid analgesic REMS and for a list of accredited REMS CME/CE, call 1-800-503-0784, or log on to www.opioidanalgesicrems.com. FDA Blueprint can be found at www.fda.gov/OpioidAnalgesicREMSBlueprint.5.3 Life-Threatening Respiratory DepressionSerious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended. Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient's clinical status [see Overdosage (10)]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids.While serious, life-threatening, or fatal respiratory depression can occur at any time during the use of ULTRAM, the risk is greatest during the initiation of therapy or following a dosage increase. Monitor patients closely for respiratory depression, especially within the first 24–72 hours of initiating therapy with and following dosage increases of ULTRAM.To reduce the risk of respiratory depression, proper dosing and titration of ULTRAM are essential [see Dosage and Administration (2)]. Overestimating the ULTRAM dosage when converting patients from another opioid product can result in a fatal overdose with the first dose.Accidental ingestion of even one dose of ULTRAM, especially by children, can result in respiratory depression and death due to an overdose of tramadol.Opioids can cause sleep-related breathing disorders including central sleep apnea (CSA) and sleep-related hypoxemia. Opioid use increases the risk of CSA in a dose-dependent fashion. In patients who present with CSA, consider decreasing the opioid dosage using best practices for opioid taper [see Dosage and Administration (2.4)].5.4 Ultra-Rapid Metabolism of Tramadol and Other Risk Factors for Life-threatening Respiratory Depression in ChildrenLife-threatening respiratory depression and death have occurred in children who received tramadol. Tramadol and codeine are subject to variability in metabolism based upon CYP2D6 genotype (described below), which can lead to increased exposure to an active metabolite. Based upon postmarketing reports with tramadol or with codeine, children younger than 12 years of age may be more susceptible to the respiratory depressant effects of tramadol. Furthermore, children with obstructive sleep apnea who are treated with opioids for post-tonsillectomy and/or adenoidectomy pain may be particularly sensitive to their respiratory depressant effect. Because of the risk of life-threatening respiratory depression and death:ULTRAM is contraindicated for all children younger than 12 years of age [see Contraindications (4)].ULTRAM is contraindicated for postoperative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications (4)].Avoid the use of ULTRAM in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of tramadol unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression.As with adults, when prescribing opioids for adolescents, healthcare providers should choose the lowest effective dose for the shortest period of time and inform patients and caregivers about these risks and the signs of opioid overdose [see Use in Specific Populations (8.4), Overdosage (10)].Nursing MothersTramadol is subject to the same polymorphic metabolism as codeine, with ultra-rapid metabolizers of CYP2D6 substrates being potentially exposed to life-threatening levels of the active metabolite O-desmethyltramadol (M1). At least one death was reported in a nursing infant who was exposed to high levels of morphine in breast milk because the mother was an ultra-rapid metabolizer of codeine. A baby nursing from an ultra-rapid metabolizer mother taking ULTRAM could potentially be exposed to high levels of M1, and experience life-threatening respiratory depression. For this reason, breastfeeding is not recommended during treatment with ULTRAM [see Use in Specific Populations (8.2)].CYP2D6 Genetic Variability: Ultra-rapid MetabolizerSome individuals may be ultra-rapid metabolizers because of a specific CYP2D6 genotype (e.g., gene duplications denoted as *1/*1×N or *1/*2×N). The prevalence of this CYP2D6 phenotype varies widely and has been estimated at 1 to 10% for Whites (European, North American), 3 to 4% for Blacks (African Americans), 1 to 2% for East Asians (Chinese, Japanese, Korean), and may be greater than 10% in certain racial/ethnic groups (i.e., Oceanian, Northern African, Middle Eastern, Ashkenazi Jews, Puerto Rican). These individuals convert tramadol into its active metabolite, O-desmethyltramadol (M1), more rapidly and completely than other people. This rapid conversion results in higher than expected serum M1 levels. Even at labeled dosage regimens, individuals who are ultra-rapid metabolizers may have life-threatening or fatal respiratory depression or experience signs of overdose (such as extreme sleepiness, confusion, or shallow breathing) [see Overdosage (10)]. Therefore, individuals who are ultra-rapid metabolizers should not use ULTRAM.5.5 Neonatal Opioid Withdrawal SyndromeProlonged use of ULTRAM during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly. Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations (8.1) and Patient Counseling Information (17)].5.6 Risks of Interactions with Drugs Affecting Cytochrome P450 IsoenzymesThe effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors on levels of tramadol and M1 from ULTRAM are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ULTRAM requires careful consideration of the effects on the parent drug, tramadol which is a weak serotonin and norepinephrine reuptake inhibitor and µ-opioid agonist, and the active metabolite, M1, which is more potent than tramadol in µ-opioid receptor binding [see Drug Interactions (7)].Risks of Concomitant Use or Discontinuation of Cytochrome P450 2D6 InhibitorsThe concomitant use of ULTRAM with all cytochrome P450 2D6 inhibitors (e.g., amiodarone, quinidine) may result in an increase in tramadol plasma levels and a decrease in the levels of the active metabolite, M1. A decrease in M1 exposure in patients who have developed physical dependence to tramadol, may result in signs and symptoms of opioid withdrawal and reduced efficacy. The effect of increased tramadol levels may be an increased risk for serious adverse events including seizures and serotonin syndrome.Discontinuation of a concomitantly used cytochrome P450 2D6 inhibitor may result in a decrease in tramadol plasma levels and an increase in active metabolite M1 levels, which could increase or prolong adverse reactions related to opioid toxicity and may cause potentially fatal respiratory depression.Follow patients receiving ULTRAM and any CYP2D6 inhibitor for the risk of serious adverse events including seizures and serotonin syndrome, signs and symptoms that may reflect opioid toxicity, and opioid withdrawal when ULTRAM is used in conjunction with inhibitors of CYP2D6 [see Drug Interactions (7)].Cytochrome P450 3A4 InteractionThe concomitant use of ULTRAM with cytochrome P450 3A4 inhibitors, such as macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g., ketoconazole), and protease inhibitors (e.g., ritonavir) or discontinuation of a cytochrome P450 3A4 inducer such as rifampin, carbamazepine, and phenytoin, may result in an increase in tramadol plasma concentrations, which could increase or prolong adverse reactions, increase the risk for serious adverse events including seizures and serotonin syndrome, and may cause potentially fatal respiratory depression.The concomitant use of ULTRAM with all cytochrome P450 3A4 inducers or discontinuation of a cytochrome P450 3A4 inhibitor may result in lower tramadol levels. This may be associated with a decrease in efficacy, and in some patients, may result in signs and symptoms of opioid withdrawal.Follow patients receiving ULTRAM and any CYP3A4 inhibitor or inducer for the risk for serious adverse events including seizures and serotonin syndrome, signs and symptoms that may reflect opioid toxicity and opioid withdrawal when ULTRAM is used in conjunction with inhibitors and inducers of CYP3A4 [see Drug Interactions (7)].5.7 Risks from Concomitant Use with Benzodiazepines or Other CNS DepressantsProfound sedation, respiratory depression, coma, and death may result from the concomitant use of ULTRAM with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate.Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone. Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7)].If the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use. In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation.Advise both patients and caregivers about the risks of respiratory depression and sedation when ULTRAM is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs). Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined. Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7); and Patient Counseling Information (17)].5.8 Serotonin Syndrome RiskCases of serotonin syndrome, a potentially life-threatening condition, have been reported with the use of tramadol, particularly during concomitant use with serotonergic drugs. Serotonergic drugs include selective serotonin reuptake inhibitors (SSRIs), serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that affect the serotonergic neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), and drugs that impair metabolism of serotonin (including MAO inhibitors, both those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue) [see Drug Interactions (7)]. This may occur within the recommended dosage range.Serotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, coma), autonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular aberrations (e.g., hyperreflexia, incoordination, rigidity), and/or gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). The onset of symptoms generally occurs within several hours to a few days of concomitant use, but may occur later than that. Discontinue ULTRAM if serotonin syndrome is suspected.5.9 Increased Risk of SeizureSeizures have been reported in patients receiving ULTRAM within the recommended dosage range. Spontaneous postmarketing reports indicate that seizure risk is increased with doses of ULTRAM above the recommended range.Concomitant use of ULTRAM increases the seizure risk in patients taking [see Drug Interactions (7)]:Selective serotonin re-uptake inhibitors (SSRI antidepressants or anorectics),Tricyclic antidepressants (TCAs), and other tricyclic compounds (e.g., cyclobenzaprine, promethazine, etc.),Other opioids,MAO inhibitors [see Warnings and Precautions (5.8); Drug Interactions (7)].Neuroleptics, orOther drugs that reduce the seizure threshold.Risk of seizure may also increase in patients with epilepsy, those with a history of seizures, or in patients with a recognized risk for seizure (such as head trauma, metabolic disorders, alcohol and drug withdrawal, CNS infections). In ULTRAM overdose, naloxone administration may increase the risk of seizure.5.10 Suicide RiskDo not prescribe ULTRAM for patients who are suicidal or addiction-prone. Consideration should be given to the use of non-narcotic analgesics in patients who are suicidal or depressed [see Drug Abuse and Dependence (9)].Prescribe ULTRAM with caution for patients with a history of misuse and/or are currently taking CNS-active drugs including tranquilizers or antidepressant drugs, alcohol in excess, and patients who suffer from emotional disturbance or depression [see Drug Interactions (7)].Inform patients not to exceed the recommended dose and to limit their intake of alcohol [see Dosage and Administration (2), Warnings and Precautions (5.7)].5.11 Adrenal InsufficiencyCases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids. Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers. Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency.5.12 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated PatientsThe use of ULTRAM in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated.Patients with Chronic Pulmonary DiseaseULTRAM -treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve, hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of ULTRAM [see Warnings and Precautions (5.3)].Elderly, Cachectic, or Debilitated PatientsLife-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.3)].Monitor such patients closely, particularly when initiating and titrating ULTRAM and when ULTRAM is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.7); Drug Interactions (7)]. Alternatively, consider the use of non-opioid analgesics in these patients.5.13 Severe HypotensionULTRAM may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients. There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g. phenothiazines or general anesthetics) [see Drug Interactions (7)]. Monitor these patients for signs of hypotension after initiating or titrating the dosage of ULTRAM. In patients with circulatory shock, ULTRAM may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of ULTRAM in patients with circulatory shock.5.14 Risks of use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired ConsciousnessIn patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), ULTRAM may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with ULTRAM.Opioids may also obscure the clinical course in a patient with a head injury. Avoid the use of ULTRAM in patients with impaired consciousness or coma.5.15 Risks of Use in Patients with Gastrointestinal ConditionsULTRAM is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus [see Contraindications (4)].The tramadol in ULTRAM may cause spasm of the sphincter of Oddi. Opioids may cause increases in serum amylase. Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms.5.16 Anaphylaxis and Other Hypersensitivity ReactionsSerious and rarely fatal anaphylactic reactions have been reported in patients receiving therapy with ULTRAM. When these events do occur it is often following the first dose. Other reported allergic reactions include pruritus, hives, bronchospasm, angioedema, toxic epidermal necrolysis and Stevens-Johnson syndrome. Patients with a history of hypersensitivity reactions to tramadol and other opioids may be at increased risk and therefore should not receive ULTRAM [see Contraindications (4)]. If anaphylaxis or other hypersensitivity occurs, stop administration of ULTRAM immediately, discontinue ULTRAM permanently, and do not rechallenge with any formulation of tramadol. Advise patients to seek immediate medical attention if they experience any symptoms of a hypersensitivity reaction. [see Contraindications (4); Patient Counselling Information (17)].5.17 WithdrawalDo not abruptly discontinue ULTRAM in a patient physically dependent on opioids. When discontinuing ULTRAM in a physically dependent patient, gradually taper the dosage. Rapid tapering of tramadol in a patient physically dependent on opioids may lead to a withdrawal syndrome and return of pain [see Dosage and Administration (2.4), Drug Abuse and Dependence (9.3)].Additionally, avoid the use of mixed agonist/antagonist (e.g., pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including ULTRAM. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms [see Drug Interactions (7)].5.18 Driving and Operating MachineryULTRAM may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of ULTRAM and know how they will react to the medication [see Patient Counselling Information (17)]."
      ],
      "openfda": {
        "product_ndc": [
          "50458-659"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "50458-659-60"
        ],
        "generic_name": [
          "TRAMADOL HYDROCHLORIDE"
        ],
        "spl_set_id": [
          "45f59e6f-1794-40a4-8f8b-3a9415924468"
        ],
        "upc": [
          "0350458659603"
        ],
        "brand_name": [
          "ULTRAM"
        ],
        "manufacturer_name": [
          "Janssen Pharmaceuticals, Inc."
        ],
        "unii": [
          "9N7R477WCK"
        ],
        "spl_id": [
          "615962c4-6397-11ea-aceb-4a1efc2ca371"
        ],
        "substance_name": [
          "TRAMADOL HYDROCHLORIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA020281"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled SubstanceULTRAM (tramadol hydrochloride) contain tramadol, a Schedule IV controlled substance."
      ],
      "version": "15",
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"85%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"right\" valign=\"top\"/><tbody><tr><td> Dosage and Administration (<linkHtml href=\"#S2.4\">2.4</linkHtml>)</td><td>10/2019</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.3\">5.3</linkHtml>, <linkHtml href=\"#S5.17\">5.17</linkHtml>)</td><td>10/2019</td></tr></tbody></table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATIONUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals (2.1).Initiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse (2.1).Monitor patients closely for respiratory depression, especially within the first 24–72 hours of initiating therapy and following dosage increases with ULTRAM and adjust the dosage accordingly (2.1).Start at 25 mg/day and titrate in 25 mg increments as separate doses every 3 days to reach 100 mg/day (25 mg four times a day). Thereafter the total daily dose may be increased by 50 mg as tolerated every 3 days to reach 200 mg/day (50 mg four times a day). After titration, ULTRAM 50 to 100 mg can be administered as needed for pain relief every 4 to 6 hours not to exceed 400 mg/day (2.2, 2.3).Severe Renal Impairment: increase the ULTRAM dosing interval to 12 hours, and limit maximum daily dose to 200 mg (2.2).Severe hepatic impairment: Recommended dose is 50 mg every 12 hours.Do not abruptly discontinue ULTRAM in a physically-dependent patient because rapid discontinuation of opioid analgesics has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide (2.2).2.1 Important Dosage and Administration InstructionsDo not use ULTRAM concomitantly with other tramadol-containing products.Do not administer ULTRAM at a dose exceeding 400 mg per day.Use the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].Initiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].Monitor patients closely for respiratory depression, especially within the first 24–72 hours of initiating therapy and following dosage increases with ULTRAM and adjust the dosage accordingly [see Warnings and Precautions (5.3)].2.2 Initial DosageInitiating Treatment with ULTRAMFor patients not requiring rapid onset of analgesic effect, the tolerability of ULTRAM can be improved by initiating therapy with the following titration regimen: Start ULTRAM at 25 mg/day and titrated in 25 mg increments as separate doses every 3 days to reach 100 mg/day (25 mg four times a day). Thereafter the total daily dose may be increased by 50 mg as tolerated every 3 days to reach 200 mg/day (50 mg four times a day). After titration, ULTRAM 50 to 100 mg can be administered as needed for pain relief every 4 to 6 hours not to exceed 400 mg/day.For the subset of patients for whom rapid onset of analgesic effect is required and for whom the benefits outweigh the risk of discontinuation due to adverse events associated with higher initial doses, ULTRAM 50 mg to 100 mg can be administered as needed for pain relief every four to six hours, not to exceed 400 mg per day.Conversion from ULTRAM to Extended-Release TramadolThe relative bioavailability of ULTRAM compared to extended-release tramadol is unknown, so conversion to extended-release formulations must be accompanied by close observation for signs of excessive sedation and respiratory depression.Dosage Modification in Patients with Hepatic ImpairmentThe recommended dose for adult patients with severe hepatic impairment is 50 mg every 12 hours.Dosage Modification in Patients with Renal ImpairmentIn all patients with creatinine clearance less than 30 mL/min, it is recommended that the dosing interval of ULTRAM be increased to 12 hours, with a maximum daily dose of 200 mg. Since only 7% of an administered dose is removed by hemodialysis, dialysis patients can receive their regular dose on the day of dialysis.Dosage Modification in Geriatric PatientsDo not exceed a total dose of 300 mg/day in patients over 75 years old.2.3 Titration and Maintenance of TherapyIndividually titrate ULTRAM to a dose that provides adequate analgesia and minimizes adverse reactions. Continually reevaluate patients receiving ULTRAM to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as to monitor for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)]. Frequent communication is important among the prescriber, other members of the healthcare team, the patient, and the caregiver/family during periods of changing analgesic requirements, including initial titration.If the level of pain increases after dosage stabilization, attempt to identify the source of increased pain before increasing the ULTRAM dosage. If unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.2.4 Safe Reduction or Discontinuation of ULTRAMDo not abruptly discontinue ULTRAM in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances.When a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking ULTRAM, there are a variety of factors that should be considered, including the dose of ULTRAM the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with comorbid pain and substance use disorders may benefit from referral to a specialist.There are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on ULTRAM who are physically opioid-dependent, initiate the taper by a small enough increment, (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper.It may be necessary to provide the patient with a lower dosage strength to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, monitor patients for any changes in mood, emergence of suicidal thoughts, or use of other substances. When managing patients taking opioid analgesics, particularly those who have been treated for a long duration and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions (5.17), Drug Abuse and Dependence (9.3)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONSThe following serious adverse reactions are described, or described in greater detail, in other sections:Addiction, Abuse, and Misuse [see Warnings and Precautions (5.1)]Life-Threatening Respiratory Depression [see Warnings and Precautions (5.3)]Ultra-Rapid Metabolism of Tramadol and Other Risk Factors for Life-threatening Respiratory Depression in Children [see Warnings and Precautions (5.4)]Neonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.5)]Interactions with Benzodiazepines or Other CNS Depressants [see Warnings and Precautions (5.7)]Serotonin Syndrome [see Warnings and Precautions (5.8)]Seizures [see Warnings and Precautions (5.9)]Suicide [see Warnings and Precautions (5.10)]Adrenal Insufficiency [see Warnings and Precautions (5.11)]Severe Hypotension [see Warnings and Precautions (5.13)]Gastrointestinal Adverse Reactions [see Warnings and Precautions (5.15)]Hypersensitivity Reactions [see Warnings and Precautions (5.16)]Withdrawal [see Warnings and Precautions (5.17)]The most common incidence of treatment-emergent adverse events (≥15.0%) in patients from clinical trials were dizziness/vertigo, nausea, constipation, headache, somnolence, vomiting and pruritus (6). To report SUSPECTED ADVERSE REACTIONS, contact Janssen Pharmaceuticals, Inc at 1-800-JANSSEN (1-800-526-7736) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch.6.1 Clinical Trials ExperienceBecause clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice.ULTRAM was administered to 550 patients during the double-blind or open-label extension periods in U.S. studies of chronic nonmalignant pain. Of these patients, 375 were 65 years old or older. Table 1 reports the cumulative incidence rate of adverse reactions by 7, 30 and 90 days for the most frequent reactions (5% or more by 7 days). The most frequently reported events were in the central nervous system and gastrointestinal system. Although the reactions listed in the table are felt to be probably related to ULTRAM administration, the reported rates also include some events that may have been due to underlying disease or concomitant medication. The overall incidence rates of adverse experiences in these trials were similar for ULTRAM and the active control groups, TYLENOL with Codeine #3 (acetaminophen 300 mg with codeine phosphate 30 mg), and aspirin 325 mg with codeine phosphate 30 mg, however, the rates of withdrawals due to adverse events appeared to be higher in the ULTRAM groups.Table 1: Cumulative Incidence of Adverse Reactions for ULTRAM in Chronic Trials of Nonmalignant Pain (N=427)Up to 7 DaysUp to 30 DaysUp to 90 DaysDizziness/Vertigo26%31%33%Nausea24%34%40%Constipation24%38%46%Headache18%26%32%Somnolence16%23%25%Vomiting9%13%17%Pruritus8%10%11%\"CNS Stimulation\"\"CNS Stimulation\" is a composite of nervousness, anxiety, agitation, tremor, spasticity, euphoria, emotional lability and hallucinations7%11%14%Asthenia6%11%12%Sweating6%7%9%Dyspepsia5%9%13%Dry Mouth5%9%10%Diarrhea5%6%10%Incidence 1% to Less than 5% Possibly Causally RelatedThe following lists adverse reactions that occurred with an incidence of 1% to less than 5% in clinical trials, and for which the possibility of a causal relationship with ULTRAM exists.Body as a Whole: Malaise.Cardiovascular: Vasodilation.Central Nervous System: Anxiety, Confusion, Coordination disturbance, Euphoria, Miosis, Nervousness, Sleep disorder.Gastrointestinal: Abdominal pain, Anorexia, Flatulence.Musculoskeletal: Hypertonia.Skin: Rash.Special Senses: Visual disturbance.Urogenital: Menopausal symptoms, Urinary frequency, Urinary retention.Incidence Less than 1%, Possibly Causally RelatedThe following lists adverse reactions that occurred with an incidence of less than 1% in clinical trials of tramadol and/or reported in postmarketing experience with tramadol-containing products.Body as a Whole: Accidental injury, Allergic reaction, Anaphylaxis, Death, Suicidal tendency, Weight loss, Serotonin syndrome (mental status change, hyperreflexia, fever, shivering, tremor, agitation, diaphoresis, seizures and coma).Cardiovascular: Orthostatic hypotension, Syncope, Tachycardia.Central Nervous System: Abnormal gait, Amnesia, Cognitive dysfunction, Depression, Difficulty in concentration, Hallucinations, Paresthesia, Seizure, Tremor.Respiratory: Dyspnea.Skin: Stevens-Johnson syndrome/Toxic epidermal necrolysis, Urticaria, Vesicles.Special Senses: Dysgeusia.Urogenital: Dysuria, Menstrual disorder.Other Adverse Experiences, Causal Relationship UnknownA variety of other adverse events were reported infrequently in patients taking ULTRAM during clinical trials and/or reported in postmarketing experience. A causal relationship between ULTRAM and these events has not been determined. However, the most significant events are listed below as alerting information to the physician.Cardiovascular: Abnormal ECG, Hypertension, Hypotension, Myocardial ischemia, Palpitations, Pulmonary edema, Pulmonary embolism.Central Nervous System: Migraine.Gastrointestinal: Gastrointestinal bleeding, Hepatitis, Stomatitis, Liver failure.Laboratory Abnormalities: Creatinine increase, Elevated liver enzymes, Hemoglobin decrease, Proteinuria.Sensory: Cataracts, Deafness, Tinnitus.6.2 Postmarketing ExperienceThe following adverse reactions have been identified during post-approval use of ULTRAM. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure.Serotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs.Adrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use.Androgen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2)].QT prolongation/torsade de pointes: Cases of QT prolongation and/or torsade de pointes have been reported with tramadol use. Many of these cases were reported in patients taking another drug labeled for QT prolongation, in patients with a risk factor for QT prolongation (e.g., hypokalemia), or in the overdose setting.Eye disorders – mydriasisMetabolism and nutrition disorders – Cases of hypoglycemia have been reported very rarely in patients taking tramadol. Most reports were in patients with predisposing risk factors, including diabetes or renal insufficiency, or in elderly patients.Nervous system disorders – movement disorder, speech disorderPsychiatric disorders – delirium"
      ],
      "spl_unclassified_section": [
        "Product of SwitzerlandManufactured by:Janssen Ortho LLC Gurabo, Puerto Rico 00778Manufactured for:Janssen Pharmaceuticals, Inc. Titusville, New Jersey 08560© 2003, 2019 Janssen Pharmaceutical Companies"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONSPregnancy: May cause fetal harm (8.1).Lactation: Breastfeeding not recommended (8.2).8.1 PregnancyRisk SummaryProlonged use of opioid analgesics during pregnancy may cause neonatal opioid withdrawal syndrome. Available data with ULTRAM in pregnant women are insufficient to inform a drug-associated risk for major birth defects and miscarriage.In animal reproduction studies, tramadol administration during organogenesis decreased fetal weights and reduced ossification in mice, rats, and rabbits at 1.4, 0.6, and 3.6 times the maximum recommended human daily dosage (MRHD). Tramadol decreased pup body weight and increased pup mortality at 1.2 and 1.9 times the MRHD [see Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively.Clinical ConsiderationsFetal/Neonatal Adverse ReactionsProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in respiratory depression and physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth.Neonatal opioid withdrawal syndrome can present as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms and signs of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions (5.5)].Neonatal seizures, neonatal withdrawal syndrome, fetal death and still birth have been reported during postmarketing.Labor or DeliveryOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate. ULTRAM is not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics, including ULTRAM, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor. Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression.Tramadol has been shown to cross the placenta. The mean ratio of serum tramadol in the umbilical veins compared to maternal veins was 0.83 for 40 women given tramadol during labor.The effect of ULTRAM, if any, on the later growth, development, and functional maturation of the child is unknown.DataAnimal DataTramadol has been shown to be embryotoxic and fetotoxic in mice, (120 mg/kg), rats (25 mg/kg) and rabbits (75 mg/kg) at maternally toxic dosages, but was not teratogenic at these dose levels. These doses on a mg/m2 basis are 1.4, 0.6, and 3.6 times the maximum recommended human daily dosage (MRHD) for mouse, rat and rabbit, respectively.No drug-related teratogenic effects were observed in progeny of mice (up to 140 mg/kg), rats (up to 80 mg/kg) or rabbits (up to 300 mg/kg) treated with tramadol by various routes. Embryo and fetal toxicity consisted primarily of decreased fetal weights, decreased skeletal ossification and increased supernumerary ribs at maternally toxic dose levels. Transient delays in developmental or behavioral parameters were also seen in pups from rat dams allowed to deliver. Embryo and fetal lethality were reported only in one rabbit study at 300 mg/kg, a dose that would cause extreme maternal toxicity in the rabbit. The dosages listed for mouse, rat and rabbit are 1.7, 1.9 and 14.6 times the MRHD, respectively.Tramadol was evaluated in pre- and post-natal studies in rats. Progeny of dams receiving oral (gavage) dose levels of 50 mg/kg 1.2 times the MRHD) or greater had decreased weights, and pup survival was decreased early in lactation at 80 mg/kg (1.9 times the MRHD).8.2 LactationRisk SummaryULTRAM is not recommended for obstetrical preoperative medication or for post-delivery analgesia in nursing mothers because its safety in infants and newborns has not been studied.Tramadol and its metabolite, O-desmethyltramadol (M1), are present in human milk. There is no information on the effects of the drug on the breastfed infant or the effects of the drug on milk production. The M1 metabolite is more potent than tramadol in mu opioid receptor binding [see Clinical Pharmacology (12)]. Published studies have reported tramadol and M1 in colostrum with administration of tramadol to nursing mothers in the early post-partum period. Women who are ultra-rapid metabolizers of tramadol may have higher than expected serum levels of M1, potentially leading to higher levels of M1 in breast milk that can be dangerous in their breastfed infants. In women with normal tramadol metabolism, the amount of tramadol secreted into human milk is low and dose-dependent. Because of the potential for serious adverse reactions, including excess sedation and respiratory depression in a breastfed infant, advise patients that breastfeeding is not recommended during treatment with ULTRAM [see Warnings and Precautions (5.4)].Clinical ConsiderationsIf infants are exposed to ULTRAM through breast milk, they should be monitored for excess sedation and respiratory depression. Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped, or when breast-feeding is stopped.DataFollowing a single IV 100 mg dose of tramadol, the cumulative excretion in breast milk within 16 hours post dose was 100 mcg of tramadol (0.1% of the maternal dose) and 27 mcg of M1.8.3 Females and Males of Reproductive PotentialInfertilityChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions (6.2)].8.4 Pediatric UseThe safety and effectiveness of ULTRAM in pediatric patients have not been established.Life-threatening respiratory depression and death have occurred in children who received tramadol [see Warnings and Precautions (5.4)]. In some of the reported cases, these events followed tonsillectomy and/or adenoidectomy, and one of the children had evidence of being an ultra-rapid metabolizer of tramadol (i.e., multiple copies of the gene for cytochrome P450 isoenzyme 2D6). Children with sleep apnea may be particularly sensitive to the respiratory depressant effects of tramadol. Because of the risk of life-threatening respiratory depression and death:ULTRAM is contraindicated for all children younger than 12 years of age [see Contraindications (4)].ULTRAM is contraindicated for postoperative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications (4)].Avoid the use of ULTRAM in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of tramadol unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression.8.5 Geriatric UseA total of 455 elderly (65 years of age or older) subjects were exposed to ULTRAM in controlled clinical trials. Of those, 145 subjects were 75 years of age and older.In studies including geriatric patients, treatment-limiting adverse events were higher in subjects over 75 years of age compared to those under 65 years of age. Specifically, 30% of those over 75 years of age had gastrointestinal treatment-limiting adverse events compared to 17% of those under 65 years of age. Constipation resulted in discontinuation of treatment in 10% of those over 75.Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of ULTRAM slowly in geriatric patients starting at the low end of the dosing range and monitor closely for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.12)].Tramadol is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.8.6 Renal and Hepatic ImpairmentImpaired renal function results in a decreased rate and extent of excretion of tramadol and its active metabolite, M1. In patients with creatinine clearances of less than 30 mL/min, dosing reduction is recommended [see Dosage and Administration (2.2)]. Metabolism of tramadol and M1 is reduced in patients with severe hepatic impairment based on a study in patients with advanced cirrhosis of the liver. In patients with severe hepatic impairment, dosing reduction is recommended [see Dosage and Administration (2.2)].With the prolonged half-life in these conditions, achievement of steady-state is delayed, so that it may take several days for elevated plasma concentrations to develop."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLINGULTRAM (tramadol hydrochloride) 50 mg tablets are white, capsule-shaped, coated, with a functional score. The tablets are imprinted “ULTRAM” on one side and “06 59” on the scored side.Bottle of 100 tablets: NDC 50458-659-60Dispense in a tight container. Store at 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F). [see USP Controlled Room Temperature].Store ULTRAM securely and dispose of properly [see Patient Counseling Information (17)]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATIONAdvise the patient to read the FDA-approved patient labeling (Medication Guide).Storage and DisposalBecause of the risks associated with accidental ingestion, misuse, and abuse, advise patients to store ULTRAM securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home [see Warnings and Precautions (5.1, 5.17), Drug Abuse and Dependence (9.2)]. Inform patients that leaving ULTRAM unsecured can pose a deadly risk to others in the home.Advise patients and caregivers that when medicines are no longer needed, they should be disposed of promptly. Inform patients that medicine take-back options are the preferred way to safely dispose of most types of unneeded medicines. If no take back programs or Drug Enforcement Administration (DEA)-registered collectors are available, instruct patients to dispose of ULTRAM by following these four steps:Mix ULTRAM (do not crush) with an unpalatable substance such as dirt, cat litter, or used coffee grounds;Place the mixture in a container such as a sealed plastic bag;Throw the container in the household trash;Delete all personal information on the prescription label of the empty bottle.Inform patients that they can visit www.fda.gov/drugdisposal for additional information on disposal of unused medicines.Addiction, Abuse, and MisuseInform patients that the use of ULTRAM, even when taken as recommended, can result in addiction, abuse, and misuse, which can lead to overdose and death [see Warnings and Precautions (5.1)]. Instruct patients not to share ULTRAM with others and to take steps to protect ULTRAM from theft or misuse.Life-Threatening Respiratory DepressionInform patients of the risk of life-threatening respiratory depression, including information that the risk is greatest when starting ULTRAM or when the dosage is increased, and that it can occur even at recommended dosages [see Warnings and Precautions (5.3)]. Advise patients how to recognize respiratory depression and to seek medical attention if breathing difficulties develop.Accidental IngestionInform patients that accidental ingestion, especially by children, may result in respiratory depression or death [see Warnings and Precautions (5.3)]. Ultra-Rapid Metabolism of Tramadol and Other Risk Factors for Life-threatening Respiratory Depression in ChildrenAdvise caregivers that ULTRAM is contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy. Advise caregivers of children ages 12 to 18 years of age receiving ULTRAM to monitor for signs of respiratory depression [see Warnings and Precautions (5.4)].Interactions with Benzodiazepines and Other CNS DepressantsInform patients and caregivers that potentially fatal additive effects may occur if ULTRAM is used with benzodiazepines, CNS depressants, including alcohol, or some illicit drugs and not to use these concomitantly unless supervised by a healthcare provider [see Warnings and Precautions (5.7); Drug Interactions (7)].Serotonin SyndromeInform patients that opioids could cause a rare but potentially life-threatening condition resulting from concomitant administration of serotonergic drugs. Warn patients of the symptoms of serotonin syndrome, and to seek medical attention right away if symptoms develop. Instruct patients to inform their healthcare provider if they are taking, or plan to take serotonergic medications [see Warnings and Precautions (5.8)].SeizuresInform patients that ULTRAM may cause seizures with concomitant use of serotonergic agents (including SSRIs, SNRIs, and triptans) or drugs that significantly reduce the metabolic clearance of tramadol [see Warnings and Precautions (5.9)].MAOI InteractionInform patients not to take ULTRAM while using any drugs that inhibit monoamine oxidase. Patients should not start MAOIs while taking ULTRAM [see Drug Interactions (7)].Adrenal InsufficiencyInform patients that opioids could cause adrenal insufficiency, a potentially life-threatening condition. Adrenal insufficiency may present with non-specific symptoms and signs such as nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. Advise patients to seek medical attention if they experience a constellation of these symptoms [see Warnings and Precautions (5.11)].Important Administration InstructionsInstruct patients how to properly take ULTRAM. [see Dosage and Administration (2)].Advise patients not to adjust the dose of ULTRAM without consulting with a physician or other healthcare professional.Important Discontinuation InstructionsIn order to avoid developing withdrawal symptoms, instruct patients not to discontinue ULTRAM without first discussing a tapering plan with the prescriber [see Dosage and Administration (2.4)].HypotensionInform patients that ULTRAM may cause orthostatic hypotension and syncope. Instruct patients how to recognize symptoms of low blood pressure and how to reduce the risk of serious consequences should hypotension occur (e.g., sit or lie down, carefully rise from a sitting or lying position) [see Warnings and Precautions (5.13)].AnaphylaxisInform patients that anaphylaxis has been reported with ingredients contained in ULTRAM. Advise patients how to recognize such a reaction and when to seek medical attention [see Contraindications (4); Warnings and Precautions (5.16); Adverse Reactions (6)].PregnancyNeonatal Opioid Withdrawal SyndromeInform female patients of reproductive potential that prolonged use of ULTRAM during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated and that the patient should inform their healthcare provider if they have used opioids at any time during their pregnancy, especially near the time of birth. [see Warnings and Precautions (5.5); Use in Specific Populations (8.1)].Embryo-Fetal ToxicityInform female patients of reproductive potential that ULTRAM may cause fetal harm and to inform the healthcare provider of a known or suspected pregnancy [see Use in Specific Populations (8.1)].LactationAdvise women that breastfeeding is not recommended during treatment with ULTRAM [see Warnings and Precautions (5.4); Use in Specific Populations (8.2)].InfertilityInform patients that chronic use of opioids may cause reduced fertility. It is not known whether these effects on fertility are reversible [see Use in Specific Populations (8.3)].Driving or Operating Heavy MachineryInform patients that ULTRAM may impair the ability to perform potentially hazardous activities such as driving a car or operating heavy machinery. Advise patients not to perform such tasks until they know how they will react to the medication [see Warnings and Precautions (5.18)].ConstipationAdvise patients of the potential for severe constipation, including management instructions and when to seek medical attention [see Adverse Reactions (6)].Maximum single-dose and 24-hour doseAdvise patients not to exceed the single-dose and 24-hour dose limit and the time interval between doses, since exceeding these recommendations can result in respiratory depression, seizures and death [see Dosage and Administration (2); Warnings and Precautions (5.3)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle LabelNDC 50458-659-60Ultram® (tramadol HCl tablets) CIV50 mg SCORED TABLETKeep out of reach of children.Rx only100 tablets janssenPRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIESULTRAM has been given in single oral doses of 50, 75 and 100 mg to patients with pain following surgical procedures and pain following oral surgery (extraction of impacted molars).In single-dose models of pain following oral surgery, pain relief was demonstrated in some patients at doses of 50 mg and 75 mg. A dose of 100 mg ULTRAM tended to provide analgesia superior to codeine sulfate 60 mg, but it was not as effective as the combination of aspirin 650 mg with codeine phosphate 60 mg.ULTRAM has been studied in three long-term controlled trials involving a total of 820 patients, with 530 patients receiving ULTRAM. Patients with a variety of chronic painful conditions were studied in double-blind trials of one to three months duration. Average daily doses of approximately 250 mg of ULTRAM in divided doses were generally comparable to five doses of acetaminophen 300 mg with codeine phosphate 30 mg (TYLENOL with Codeine #3) daily, five doses of aspirin 325 mg with codeine phosphate 30 mg daily, or two to three doses of acetaminophen 500 mg with oxycodone hydrochloride 5 mg (TYLOX) daily.Titration TrialsIn a randomized, blinded clinical study with 129 to 132 patients per group, a 10-day titration to a daily ULTRAM dose of 200 mg (50 mg four times per day), attained in 50 mg increments every 3 days, was found to result in fewer discontinuations due to dizziness or vertigo than titration over only 4 days or no titration. In a second study with 54 to 59 patients per group, patients who had nausea or vomiting when titrated over 4 days were randomized to re-initiate ULTRAM therapy using slower titration rates.A 16-day titration schedule, starting with 25 mg every morning and using additional doses in 25 mg increments every third day to 100 mg/day (25 mg four times per day), followed by 50 mg increments in the total daily dose every third day to 200 mg/day (50 mg four times per day), resulted in fewer discontinuations due to nausea or vomiting and fewer discontinuations due to any cause than did a 10-day titration schedule.Figure 2:Figure 2"
      ],
      "spl_medguide": [
        "Manufactured by: Janssen Ortho LLC, Gurabo, Puerto Rico 00778. Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, New Jersey 08560, 1-800-526-7736 This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 07/2020MEDICATION GUIDE ULTRAM [UHL-tram] (tramadol hydrochloride) Tablets, C-IVULTRAM is: A strong prescription pain medicine that contains an opioid (narcotic) that is used for the management pain in adults, when other pain treatments such as non-opioid pain medicines do not treat your pain well enough or you cannot tolerate them.An opioid pain medicine that can put you at risk for overdose and death. Even if you take your dose correctly as prescribed you are at risk for opioid addiction, abuse, and misuse that can lead to death.Important information about ULTRAM:Get emergency help right away if you take too much ULTRAM (overdose). When you first start taking ULTRAM, when your dose is changed, or if you take too much (overdose), serious or life-threatening breathing problems that can lead to death may occur.Taking ULTRAM with other opioid medicines, benzodiazepines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, decreased awareness, breathing problems, coma, and death.Never give anyone else your ULTRAM. They could die from taking it. Selling or giving away ULTRAM is against the law.Store ULTRAM securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home.Important Information Guiding Use in Pediatric Patients:Do not give ULTRAM to a child younger than 12 years of age.Do not give ULTRAM to a child younger than 18 years of age after surgery to remove the tonsils and/or adenoids.Avoid giving ULTRAM to children between 12 to 18 years of age who have risk factors for breathing problems such as obstructive sleep apnea, obesity, or underlying lung problems.Do not take ULTRAM if you have:Severe asthma, trouble breathing, or other lung problems.A bowel blockage or have narrowing of the stomach or intestines.An allergy to tramadol.Taken a Monoamine Oxidase Inhibitor, MAOI, (medicine used for depression) within the last 14 days.Before taking ULTRAM, tell your healthcare provider if you have a history of:head injury, seizuresproblems urinatingliver, kidney, thyroid problemspancreas or gallbladder problemsabuse of street or prescription drugs, alcohol addiction, or mental health problems.Tell your healthcare provider if you are:pregnant or planning to become pregnant. Prolonged use of ULTRAM during pregnancy can cause withdrawal symptoms in your newborn baby that could be life-threatening if not recognized and treated.breastfeeding. Not recommended; it may harm your baby.taking prescription or over-the-counter medicines, vitamins, or herbal supplements. Taking ULTRAM with certain other medicines can cause serious side effects that could lead to death.When taking ULTRAM:Do not change your dose. Take ULTRAM exactly as prescribed by your healthcare provider. Use the lowest dose possible for the shortest time needed.Take your prescribed dose as indicated by your healthcare provider. The maximum dosage is 1 or 2 tablets every 4 to 6 hours, as needed for pain relief. Do not take more than your prescribed dose and do not take more than 8 tablets per day. If you miss a dose, take your next dose at your usual time.Call your healthcare provider if the dose you are taking does not control your pain.If you have been taking ULTRAM regularly, do not stop taking ULTRAM without talking to your healthcare provider.Dispose of expired, unwanted, or unused ULTRAM by taking your drug to an authorized Drug Enforcement Administration (DEA)-registered collector or drug take-back program. If one is not available, you can dispose of ULTRAM by mixing the product with dirt, cat litter, or coffee grounds; placing the mixture in a sealed plastic bag, and throwing the bag in your trash.While taking ULTRAM DO NOT:Drive or operate heavy machinery, until you know how ULTRAM affects you. ULTRAM can make you sleepy, dizzy, or lightheaded.Drink alcohol or use prescription or over-the-counter medicines that contain alcohol. Using products containing alcohol during treatment with ULTRAM may cause you to overdose and die.The possible side effects of ULTRAM:constipation, nausea, sleepiness, vomiting, tiredness, headache, dizziness, abdominal pain. Call your healthcare provider if you have any of these symptoms and they are severe.Get emergency medical help if you have:trouble breathing, shortness of breath, fast heartbeat, chest pain, swelling of your face, tongue, or throat, extreme drowsiness, light-headedness when changing positions, feeling faint, agitation, high body temperature, trouble walking, stiff muscles, or mental changes such as confusion.These are not all the possible side effects of ULTRAM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. For more information go to dailymed.nlm.nih.gov."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY12.1 Mechanism of ActionULTRAM contains tramadol, an opioid agonist and inhibitor of norepinephrine and serotonin re-uptake. Although the mode of action is not completely understood, the analgesic effect of tramadol is believed to be due to both binding to µ-opioid receptors and weak inhibition of re-uptake of norepinephrine and serotonin.Opioid activity is due to both low affinity binding of the parent compound and higher affinity binding of the O-demethylated metabolite M1 to µ-opioid receptors. In animal models, M1 is up to 6 times more potent than tramadol in producing analgesia and 200 times more potent in µ-opioid binding. Tramadol-induced analgesia is only partially antagonized by the opioid antagonist naloxone in several animal tests. The relative contribution of both tramadol and M1 to human analgesia is dependent upon the plasma concentrations of each compound [see Clinical Pharmacology (12.2)].Analgesia in humans begins approximately within one hour after administration and reaches a peak in approximately two to three hours.12.2 PharmacodynamicsEffects on the Central Nervous SystemTramadol produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.Tramadol administration may produce a constellation of symptoms including nausea and vomiting, dizziness, and somnolence.Tramadol causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations.Effects on the Gastrointestinal Tract and Other Smooth MuscleTramadol causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.Effects on the Cardiovascular SystemTramadol produces peripheral vasodilation, which may result in orthostatic hypotension or syncope. Manifestations of peripheral vasodilation may include pruritus, flushing, red eyes, sweating and/or orthostatic hypotension.The effect of oral tramadol on the QTcF interval was evaluated in a double-blind, randomized, four-way crossover, placebo- and positive- (moxifloxacin) controlled study in 68 adult male and female healthy subjects. At a 600 mg/day dose (1.5-fold the maximum immediate-release daily dose), the study demonstrated no significant effect on the QTcF interval.Effects on the Endocrine SystemOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans. They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon [see Warnings and Precautions (5.11); Adverse Reactions (6)].Chronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions (6)].Effects on the Immune SystemOpioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive.Concentration–Efficacy RelationshipsThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent opioid agonists. The minimum effective analgesic concentration of tramadol for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome and/or the development of analgesic tolerance [see Dosage and Administration (2)].Concentration–Adverse Reaction RelationshipsThere is a relationship between increasing tramadol plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration (2)].12.3 PharmacokineticsThe analgesic activity of ULTRAM is due to both parent drug and the M1 metabolite [see Clinical Pharmacology (12.1,12.2)]. Tramadol is administered as a racemate and both the [-] and [+] forms of both tramadol and M1 are detected in the circulation. Linear pharmacokinetics have been observed following multiple doses of 50 and 100 mg to steady-state.AbsorptionThe mean absolute bioavailability of a 100 mg oral dose is approximately 75%. The mean peak plasma concentration of racemic tramadol and M1 occurs at two and three hours, respectively, after administration in healthy adults. In general, both enantiomers of tramadol and M1 follow a parallel time course in the body following single and multiple doses although small differences (~ 10%) exist in the absolute amount of each enantiomer present.Steady-state plasma concentrations of both tramadol and M1 are achieved within two days with four times per day dosing. There is no evidence of self-induction (see Figure 1 and Table 3 below).Figure 1: Mean Tramadol and M1 Plasma Concentration Profiles after a Single 100 mg Oral Dose and after Twenty-Nine 100 mg Oral Doses of Tramadol HCl given four times per day.Table 3: Mean (%CV) Pharmacokinetic Parameters for Racemic Tramadol and M1 MetabolitePopulation/Dosage RegimenSD = Single dose, MD = Multiple dose, p.o.= Oral administration, i.v.= Intravenous administration, q.i.d. = Four times dailyParent Drug/ MetabolitePeak Conc.(ng/mL)Time to Peak (hrs)Clearance/FF represents the oral bioavailability of tramadol (mL/min/Kg)t1/2 (hrs)Healthy Adults, 100 mg qid, MD p.o.Tramadol M1592 (30) 110 (29)2.3 (61) 2.4 (46)5.90 (25)Not applicable6.7 (15) 7.0 (14)Healthy Adults, 100 mg SD p.o.Tramadol M1308 (25) 55.0 (36)1.6 (63) 3.0 (51)8.50 (31)5.6 (20) 6.7 (16)Geriatric, (>75 yrs) 50 mg SD p.o.Tramadol M1208 (31)Not measured2.1 (19)6.89 (25)7.0 (23)Hepatic Impaired, 50 mg SD p.o.Tramadol M1217 (11) 19.4 (12)1.9 (16) 9.8 (20)4.23 (56)13.3 (11) 18.5 (15)Renal Impaired, CLcr10–30 mL/min 100 mg SD i.v.Tramadol M1 4.23 (54)10.6 (31) 11.5 (40)Renal Impaired, CLcr<5 mL/min 100 mg SD i.v.Tramadol M1 3.73 (17)11.0 (29) 16.9 (18)Figure 1Food EffectsOral administration of ULTRAM with food does not significantly affect its rate or extent of absorption, therefore, ULTRAM can be administered without regard to food.DistributionThe volume of distribution of tramadol was 2.6 and 2.9 liters/kg in male and female subjects, respectively, following a 100 mg intravenous dose. The binding of tramadol to human plasma proteins is approximately 20% and binding also appears to be independent of concentration up to 10 mcg/mL. Saturation of plasma protein binding occurs only at concentrations outside the clinically relevant range.EliminationTramadol is eliminated primarily through metabolism by the liver and the metabolites are eliminated primarily by the kidneys. The mean (%CV) apparent total clearance of tramadol after a single 100 mg oral dose is 8.50 (31) mL/min/kg. The mean terminal plasma elimination half-lives of racemic tramadol and racemic M1 are 6.3 ± 1.4 and 7.4 ± 1.4 hours, respectively. The plasma elimination half-life of racemic tramadol increased from approximately six hours to seven hours upon multiple dosing.MetabolismTramadol is extensively metabolized after oral administration by a number of pathways, including CYP2D6 and CYP3A4, as well as by conjugation of parent and metabolites. Approximately 30% of the dose is excreted in the urine as unchanged drug, whereas 60% of the dose is excreted as metabolites. The remainder is excreted either as unidentified or as unextractable metabolites. The major metabolic pathways appear to be N- and O-demethylation and glucuronidation or sulfation in the liver. One metabolite (O-desmethyltramadol, denoted M1) is pharmacologically active in animal models. Formation of M1 is dependent on CYP2D6 and as such is subject to inhibition, which may affect the therapeutic response [Warnings and Precautions (5.4); Drug Interactions (7)].Approximately 7% of the population has reduced activity of the CYP2D6 isoenzyme of cytochrome P-450. These individuals are \"poor metabolizers\" of debrisoquine, dextromethorphan, tricyclic antidepressants, among other drugs. Based on a population PK analysis of Phase I studies in healthy subjects, concentrations of tramadol were approximately 20% higher in \"poor metabolizers\" versus \"extensive metabolizers\", while M1 concentrations were 40% lower. Concomitant therapy with inhibitors of CYP2D6 such as fluoxetine, paroxetine and quinidine could result in significant drug interactions. In vitro drug interaction studies in human liver microsomes indicate that inhibitors of CYP2D6 such as fluoxetine and its metabolite norfluoxetine, amitriptyline and quinidine inhibit the metabolism of tramadol to various degrees, suggesting that concomitant administration of these compounds could result in increases in tramadol concentrations and decreased concentrations of M1. The full pharmacological impact of these alterations in terms of either efficacy or safety is unknown. Concomitant use of serotonin re-uptake inhibitors and MAO inhibitors may enhance the risk of adverse events, including seizure and serotonin syndrome [see Warnings and Precautions (5.8) and Drug Interactions (7)].ExcretionTramadol metabolites are eliminated primarily by the kidneys. Approximately 30% of the dose is excreted in the urine as unchanged drug, whereas 60% of the dose is excreted as metabolites. The remainder is excreted either as unidentified or as unextractable metabolites.Special PopulationsHepatic ImpairmentMetabolism of tramadol and M1 is reduced in patients with severe hepatic impairment based on a study in patients with advanced cirrhosis of the liver, resulting in both a larger area under the concentration time curve for tramadol and longer tramadol and M1 elimination half-lives (13 hrs. for tramadol and 19 hrs. for M1). In patients with severe hepatic impairment, adjustment of the dosing regimen is recommended [see Dosage and Administration (2)].Renal ImpairmentImpaired renal function results in a decreased rate and extent of excretion of tramadol and its active metabolite, M1. In patients with creatinine clearances of less than 30 mL/min, adjustment of the dosing regimen is recommended [see Dosage and Administration (2)]. The total amount of tramadol and M1 removed during a 4-hour dialysis period is less than 7% of the administered dose.Age: GeriatricHealthy elderly subjects aged 65 to 75 years have plasma tramadol concentrations and elimination half-lives comparable to those observed in healthy subjects less than 65 years of age. In subjects over 75 years, maximum serum concentrations are elevated (208 vs. 162 ng/mL) and the elimination half-life is prolonged (7 vs. 6 hours) compared to subjects 65 to 75 years of age. Adjustment of the daily dose is recommended for patients older than 75 years [see Dosage and Administration (2.2)].SexThe absolute bioavailability of tramadol was 73% in males and 79% in females. The plasma clearance was 6.4 mL/min/kg in males and 5.7 mL/min/kg in females following a 100 mg IV dose of tramadol. Following a single oral dose, and after adjusting for body weight, females had a 12% higher peak tramadol concentration and a 35% higher area under the concentration-time curve compared to males. The clinical significance of this difference is unknown.Poor / Extensive Metabolizers, CYP2D6The formation of the active metabolite, M1, is mediated by CYP2D6, a polymorphic enzyme. Approximately 7% of the population has reduced activity of the CYP2D6 isoenzyme of cytochrome P450 metabolizing enzyme system. These individuals are \"poor metabolizers\" of debrisoquine, dextromethorphan and tricyclic antidepressants, among other drugs. Based on a population PK analysis of Phase 1 studies with IR tablets in healthy subjects, concentrations of tramadol were approximately 20% higher in \"poor metabolizers\" versus \"extensive metabolizers,\" while M1 concentrations were 40% lower"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenesisA slight, but statistically significant, increase in two common murine tumors, pulmonary and hepatic, was observed in an NMRI mouse carcinogenicity study, particularly in aged mice. Mice were dosed orally up to 30 mg/kg in the drinking water (0.36 times the MRHD) for approximately two years, although the study was not done with the Maximum Tolerated Dose. This finding is not believed to suggest risk in humans. No evidence of carcinogenicity was noted in a rat 2-year carcinogenicity study testing oral doses of up to 30 mg/kg in the drinking water, 0.73 times the MRHD.MutagenesisTramadol was mutagenic in the presence of metabolic activation in the mouse lymphoma assay. Tramadol was not mutagenic in the in vitro bacterial reverse mutation assay using Salmonella and E. coli (Ames), the mouse lymphoma assay in the absence of metabolic activation, the in vitro chromosomal aberration assay, or the in vivo micronucleus assay in bone marrow.Impairment of FertilityNo effects on fertility were observed for tramadol at oral dose levels up to 50 mg/kg in male rats and 75 mg/kg in female rats. These dosages are 1.2 and 1.8 times the maximum recommended human daily dose based on body surface area, respectively."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"2\">Manufactured by: Janssen Ortho LLC, Gurabo, Puerto Rico 00778. Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, New Jersey 08560, 1-800-526-7736 This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 07/2020</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE ULTRAM [UHL-tram]</content> (tramadol hydrochloride) <content styleCode=\"bold\">Tablets, C-IV</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">ULTRAM is</content>: </paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>A strong prescription pain medicine that contains an opioid (narcotic) that is used for the management pain in adults, when other pain treatments such as non-opioid pain medicines do not treat your pain well enough or you cannot tolerate them.</item><item>An opioid pain medicine that can put you at risk for overdose and death. Even if you take your dose correctly as prescribed you are at risk for opioid addiction, abuse, and misuse that can lead to death.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">Important information about ULTRAM:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Get emergency help right away if you take too much ULTRAM (overdose)</content>. When you first start taking ULTRAM, when your dose is changed, or if you take too much (overdose), serious or life-threatening breathing problems that can lead to death may occur.</item><item>Taking ULTRAM with other opioid medicines, benzodiazepines, alcohol, or other central nervous system depressants (including street drugs) can cause severe drowsiness, decreased awareness, breathing problems, coma, and death.</item><item>Never give anyone else your ULTRAM. They could die from taking it. Selling or giving away ULTRAM is against the law.</item><item>Store ULTRAM securely, out of sight and reach of children, and in a location not accessible by others, including visitors to the home.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Important Information Guiding Use in Pediatric Patients:</content><list><item>Do not give ULTRAM to a child younger than 12 years of age.</item><item>Do not give ULTRAM to a child younger than 18 years of age after surgery to remove the tonsils and/or adenoids.</item><item>Avoid giving ULTRAM to children between 12 to 18 years of age who have risk factors for breathing problems such as obstructive sleep apnea, obesity, or underlying lung problems.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take ULTRAM if you have:</content><list><item>Severe asthma, trouble breathing, or other lung problems.</item><item>A bowel blockage or have narrowing of the stomach or intestines.</item><item>An allergy to tramadol.</item><item>Taken a Monoamine Oxidase Inhibitor, MAOI, (medicine used for depression) within the last 14 days.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking ULTRAM, tell your healthcare provider if you have a history of:</content></td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\"><item>head injury, seizures</item><item>problems urinating</item></list></td></tr><tr><td styleCode=\"Rrule\"><list listType=\"unordered\"><item>liver, kidney, thyroid problems</item><item>pancreas or gallbladder problems</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><list><item>abuse of street or prescription drugs, alcohol addiction, or mental health problems.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">Tell your healthcare provider if you are:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">pregnant or planning to become pregnant</content>. Prolonged use of ULTRAM during pregnancy can cause withdrawal symptoms in your newborn baby that could be life-threatening if not recognized and treated.</item><item><content styleCode=\"bold\">breastfeeding</content>. Not recommended; it may harm your baby.</item><item>taking prescription or over-the-counter medicines, vitamins, or herbal supplements. Taking ULTRAM with certain other medicines can cause serious side effects that could lead to death.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">When taking ULTRAM:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Do not change your dose. Take ULTRAM exactly as prescribed by your healthcare provider. Use the lowest dose possible for the shortest time needed.</item><item>Take your prescribed dose as indicated by your healthcare provider. The maximum dosage is 1 or 2 tablets every 4 to 6 hours, as needed for pain relief. Do not take more than your prescribed dose and do not take more than 8 tablets per day. If you miss a dose, take your next dose at your usual time.</item><item>Call your healthcare provider if the dose you are taking does not control your pain.</item><item>If you have been taking ULTRAM regularly, do not stop taking ULTRAM without talking to your healthcare provider.</item><item>Dispose of expired, unwanted, or unused ULTRAM by taking your drug to an authorized Drug Enforcement Administration (DEA)-registered collector or drug take-back program. If one is not available, you can dispose of ULTRAM by mixing the product with dirt, cat litter, or coffee grounds; placing the mixture in a sealed plastic bag, and throwing the bag in your trash.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">While taking ULTRAM DO NOT:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Drive or operate heavy machinery, until you know how ULTRAM affects you. ULTRAM can make you sleepy, dizzy, or lightheaded.</item><item>Drink alcohol or use prescription or over-the-counter medicines that contain alcohol. Using products containing alcohol during treatment with ULTRAM may cause you to overdose and die.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">The possible side effects of ULTRAM:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>constipation, nausea, sleepiness, vomiting, tiredness, headache, dizziness, abdominal pain. Call your healthcare provider if you have any of these symptoms and they are severe.</item></list><paragraph><content styleCode=\"bold\">Get emergency medical help if you have:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>trouble breathing, shortness of breath, fast heartbeat, chest pain, swelling of your face, tongue, or throat, extreme drowsiness, light-headedness when changing positions, feeling faint, agitation, high body temperature, trouble walking, stiff muscles, or mental changes such as confusion.</item><item>These are not all the possible side effects of ULTRAM. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. For more information go to dailymed.nlm.nih.gov.</item></list></td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGEClinical PresentationAcute overdosage with ULTRAM can be manifested by respiratory depression, somnolence progressing to stupor or coma, skeletal muscle flaccidity, cold and clammy skin, constricted pupils, and, in some cases, pulmonary edema, bradycardia, QT prolongation, hypotension, partial or complete airway obstruction, atypical snoring, seizures, and death. Marked mydriasis rather than miosis may be seen with hypoxia in overdose situations.Deaths due to overdose have been reported with abuse and misuse of tramadol [see Warnings and Precautions (5.1); Drug Abuse and Dependence (9.2)]. Review of case reports has indicated that the risk of fatal overdose is further increased when tramadol is abused concurrently with alcohol or other CNS depressants, including other opioids.Treatment of OverdoseIn case of overdose, priorities are the re-establishment of a patent and protected airway and institution of assisted or controlled ventilation, if needed. Employ other supportive measures (including oxygen and vasopressors) in the management of circulatory shock and pulmonary edema as indicated. Cardiac arrest or serious arrhythmias will require advanced life-supporting measures. The opioid antagonists, naloxone or nalmefene, are specific antidotes to respiratory depression resulting from opioid overdose. For clinically significant respiratory or circulatory depression secondary to tramadol overdose, administer an opioid antagonist. Opioid antagonists should not be administered in the absence of clinically significant respiratory or circulatory depression secondary to tramadol overdose.While naloxone will reverse some, but not all, symptoms caused by overdosage with tramadol, the risk of seizures is also increased with naloxone administration. In animals, convulsions following the administration of toxic doses of ULTRAM could be suppressed with barbiturates or benzodiazepines but were increased with naloxone. Naloxone administration did not change the lethality of an overdose in mice. Hemodialysis is not expected to be helpful in an overdose because it removes less than 7% of the administered dose in a 4-hour dialysis period.Because the duration of opioid reversal is expected to be less than the duration of action of tramadol in ULTRAM, carefully monitor the patient until spontaneous respiration is reliably re-established. If the response to an opioid antagonist is suboptimal or only brief in nature, administer additional antagonist as directed by the product's prescribing information.In an individual physically dependent on opioids, administration of the recommended usual dosage of the antagonist will precipitate an acute withdrawal syndrome. The severity of the withdrawal symptoms experienced will depend on the degree of physical dependence and the dose of the antagonist administered. If a decision is made to treat serious respiratory depression in the physically dependent patient, administration of the antagonist should be begun with care and by titration with smaller than usual doses of the antagonist."
      ]
    }
  ]
}