{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "effective_time": "20210708",
      "recent_major_changes": [
        "Dosage and Administration, Discontinuing PRISTIQ ( 2.5 ) 7/2021 Warnings and Precautions, Discontinuation Syndrome ( 5.7 ) 7/2021 Warnings and Precautions, Sexual Dysfunction ( 5.11 ) 7/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Drugs Having Clinically Important Interactions with PRISTIQ Table 8: Clinically Important Drug Interactions with PRISTIQ Monoamine Oxidase Inhibitors (MAOI) Clinical Impact The concomitant use of SSRIs and SNRIs including PRISTIQ with MAOIs increases the risk of serotonin syndrome. Intervention Concomitant use of PRISTIQ is contraindicated: With an MAOI intended to treat psychiatric disorders or within 7 days of stopping treatment with PRISTIQ. Within 14 days of stopping an MAOI intended to treat psychiatric disorders. In a patient who is being treated with linezolid or intravenous methylene blue. [see Dosage and Administration (2.7) , Contraindications (4) and Warnings and Precautions (5.2) ]. Examples selegiline, tranylcypromine, isocarboxazid, phenelzine, linezolid, methylene blue Other Serotonergic Drugs Clinical Impact Concomitant use of PRISTIQ with other serotonergic drugs increases the risk of serotonin syndrome. Intervention Monitor for symptoms of serotonin syndrome when PRISTIQ is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of PRISTIQ and/or concomitant serotonergic drugs [see Warnings and Precautions (5.2) ]. Examples other SNRIs, SSRIs, triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, buspirone, amphetamines, tryptophan, and St. John's Wort Drugs that Interfere with Hemostasis Clinical Impact Concomitant use of PRISTIQ with an antiplatelet or anticoagulant drug may potentiate the risk of bleeding. This may be due to the effect of PRISTIQ on the release of serotonin by platelets. Intervention Closely monitor for bleeding for patients receiving an antiplatelet or anticoagulant drug when PRISTIQ is initiated or discontinued [see Warnings and Precautions (5.4) ] . Examples NSAIDs, aspirin, and warfarin Drugs that are Primarily Metabolized by CYP2D6 Clinical Impact Concomitant use of PRISTIQ increases C max and AUC of a drug primarily metabolized by CYP2D6 which may increase the risk of toxicity of the CYP2D6 substrate drug [see Clinical Pharmacology (12.3) ] . Intervention Original dose should be taken when co-administered with PRISTIQ 100 mg or lower. Reduce the dose of these drugs by up to one-half if co-administered with 400 mg of PRISTIQ. Examples desipramine, atomoxetine, dextromethorphan, metoprolol, nebivolol, perphenazine, tolterodine 7.2 Drugs Having No Clinically Important Interactions with PRISTIQ Based on pharmacokinetic studies, no dosage adjustment is required for drugs that are mainly metabolized by CYP3A4 (e.g., midazolam), or for drugs that are metabolized by both CYP2D6 and CYP3A4 (e.g., tamoxifen, aripiprazole), when administered concomitantly with PRISTIQ [see Clinical Pharmacology (12.3) ]. 7.3 Alcohol A clinical study has shown that PRISTIQ does not increase the impairment of mental and motor skills caused by ethanol. However, as with all CNS-active drugs, patients should be advised to avoid alcohol consumption while taking PRISTIQ. 7.4 Drug-Laboratory Test Interactions False-positive urine immunoassay screening tests for phencyclidine (PCP) and amphetamine have been reported in patients taking desvenlafaxine. This is due to lack of specificity of the screening tests. False positive test results may be expected for several days following discontinuation of desvenlafaxine therapy. Confirmatory tests, such as gas chromatography/mass spectrometry, will distinguish desvenlafaxine from PCP and amphetamine."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 4,158 patients in pre-marketing clinical studies with PRISTIQ, 6% were 65 years of age or older. No overall differences in safety or efficacy were observed between these patients and younger patients; however, in the short-term placebo-controlled studies, there was a higher incidence of systolic orthostatic hypotension in patients ≥65 years of age compared to patients <65 years of age treated with PRISTIQ [see Adverse Reactions (6.1) ] . For elderly patients, possible reduced renal clearance of PRISTIQ should be considered when determining dose [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3) ] . SSRIs and SNRIs, including PRISTIQ, have been associated with cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse event [see Warnings and Precautions (5.9) ] ."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Desvenlafaxine lacked significant affinity for numerous receptors, including muscarinic-cholinergic, H 1 -histaminergic, or α 1 -adrenergic receptors in vitro . Desvenlafaxine also lacked monoamine oxidase (MAO) inhibitory activity. ECG changes Electrocardiograms were obtained from 1,492 desvenlafaxine treated patients with major depressive disorder and 984 placebo-treated patients in clinical studies lasting up to 8 weeks. No clinically relevant differences were observed between desvenlafaxine treated and placebo-treated patients for QT, QTc, PR, and QRS intervals. In a thorough QTc study with prospectively determined criteria, desvenlafaxine did not cause QT prolongation. No difference was observed between placebo and desvenlafaxine treatments for the QRS interval."
      ],
      "description": [
        "11 DESCRIPTION PRISTIQ is an extended-release tablet for oral administration that contains desvenlafaxine succinate, a structurally novel SNRI for the treatment of MDD. Desvenlafaxine (O-desmethylvenlafaxine) is the major active metabolite of the antidepressant venlafaxine, a medication used to treat major depressive disorder. Desvenlafaxine is designated RS -4-[2-dimethylamino-1-(1-hydroxycyclohexyl)ethyl]phenol and has the empirical formula of C 16 H 25 NO 2 (free base) and C 16 H 25 NO 2 ∙C 4 H 6 O 4 ∙H 2 O (succinate monohydrate). Desvenlafaxine succinate monohydrate has a molecular weight of 399.48. The structural formula is shown below. Desvenlafaxine succinate is a white to off-white powder that is soluble in water. The solubility of desvenlafaxine succinate is pH dependent. Its octanol:aqueous system (at pH 7.0) partition coefficient is 0.21. PRISTIQ is formulated as an extended-release tablet for once-a-day oral administration. Each tablet contains 38 mg, 76 mg or 152 mg of desvenlafaxine succinate equivalent to 25 mg, 50 mg or 100 mg of desvenlafaxine, respectively. Inactive ingredients for the 25 mg tablet consist of hypromellose, microcrystalline cellulose, talc, magnesium stearate, a film coating which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides. Inactive ingredients for the 50 mg tablet consist of hypromellose, microcrystalline cellulose, talc, magnesium stearate and film coating, which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides. Inactive ingredients for the 100 mg tablet consist of hypromellose, microcrystalline cellulose, talc, magnesium stearate and film coating, which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, iron oxide and FD&C yellow #6. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Desvenlafaxine succinate administered by oral gavage to mice and rats for 2 years did not increase the incidence of tumors in either study. Mice received desvenlafaxine succinate at dosages up to 500/300 mg/kg/day (dosage lowered after 45 weeks of dosing). The AUC exposure at 300 mg/kg/day dose is estimated at 10 times the AUC exposure at an adult human dose of 100 mg per day. Rats received desvenlafaxine succinate at dosages up to 300 mg/kg/day (males) or 500 mg/kg/day (females). The AUC exposure at the highest dose is estimated at 11 (males) or 26 (females) times the AUC exposure at an adult human dose of 100 mg per day. Mutagenesis Desvenlafaxine was not mutagenic in the in vitro bacterial mutation assay (Ames test) and was not clastogenic in an in vitro chromosome aberration assay in cultured CHO cells, an in vivo mouse micronucleus assay, or an in vivo chromosome aberration assay in rats. Additionally, desvenlafaxine was not genotoxic in the in vitro CHO mammalian cell forward mutation assay and was negative in the in vitro BALB/c-3T3 mouse embryo cell transformation assay. Impairment of Fertility When desvenlafaxine succinate was administered orally to male and female rats, fertility was reduced at the high dose of 300 mg/kg/day, which is 10 (males) and 19 (females) times the AUC exposure at an adult human dose of 100 mg per day. There was no effect on fertility at 100 mg/kg/day, which is 3 (males) or 5 (females) times the AUC exposure at an adult human dose of 100 mg per day. These studies did not address reversibility of the effect on fertility. The relevance of these findings to humans is not known."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"75%\"><caption>Table 1</caption><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"85%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Age Range</th><th styleCode=\"Rrule\">Drug-Placebo Difference in Number of Cases of Suicidality per 1,000 Patients Treated</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\">Increases Compared to Placebo</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">&lt;18</td><td styleCode=\"Rrule\">14 additional cases</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">18 to 24</td><td styleCode=\"Rrule\">5 additional cases</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\">Decreases Compared to Placebo</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">25 to 64</td><td styleCode=\"Rrule\">1 fewer case</td></tr><tr><td styleCode=\"Lrule Rrule\">&#x2265;65</td><td styleCode=\"Rrule\">6 fewer cases</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 25 mg Tablet: tan, square pyramid tablet debossed with \"W\" over \"25\" on the flat side 50 mg Tablet: light pink, square pyramid tablet debossed with \"W\" over \"50\" on the flat side 100 mg Tablet: reddish-orange, square pyramid tablet debossed with \"W\" over \"100\" on the flat side PRISTIQ extended-release tablets: 25 mg, 50 mg and 100 mg ( 3 ). Each tablet contains 38 mg, 76 mg or 152 mg of desvenlafaxine succinate equivalent to 25 mg, 50 mg or 100 mg of desvenlafaxine, respectively ( 3 )."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1 Impact of Intrinsic Factors (Renal, Hepatic Impairment and Population Description) on Desvenlafaxine Pharmacokinetics</content></td></tr><tr><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 2. Effect of Other Drugs on Desvenlafaxine Pharmacokinetics</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 3. Effects of PRISTIQ on Pharmacokinetics of Other Drugs</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature] . Each tablet contains 38 mg, 76 mg or 152 mg of desvenlafaxine succinate equivalent to 25 mg, 50 mg or 100 mg of desvenlafaxine, respectively."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The exact mechanism of the antidepressant action of desvenlafaxine is unknown, but is thought to be related to the potentiation of serotonin and norepinephrine in the central nervous system, through inhibition of their reuptake. Non-clinical studies have shown that desvenlafaxine is a potent and selective SNRI."
      ],
      "pharmacokinetics_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1 Impact of Intrinsic Factors (Renal, Hepatic Impairment and Population Description) on Desvenlafaxine Pharmacokinetics</content></td></tr><tr><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 2. Effect of Other Drugs on Desvenlafaxine Pharmacokinetics</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 3. Effects of PRISTIQ on Pharmacokinetics of Other Drugs</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The single-dose pharmacokinetics of desvenlafaxine are linear and dose-proportional in a dose range of 50 to 600 mg (1 to 12 times the recommended approved dosage) per day. With once-daily dosing, steady-state plasma concentrations are achieved within approximately 4 to 5 days. At steady-state, multiple-dose accumulation of desvenlafaxine is linear and predictable from the single-dose pharmacokinetic profile. Absorption The absolute oral bioavailability of PRISTIQ after oral administration is about 80%. Effect of Food Ingestion of a high-fat meal (800 to 1000 calories) increased desvenlafaxine C max about 16% and had no effect on AUC. Distribution Steady-state volume of distribution of desvenlafaxine is 3.4 L/kg. Plasma protein binding of desvenlafaxine is 30% and is independent of drug concentration. Elimination Metabolism Desvenlafaxine is primarily metabolized by conjugation (mediated by UGT isoforms) and, to a minor extent, through oxidative metabolism. CYP3A4 mediates the oxidative metabolism (N-demethylation) of desvenlafaxine. The CYP2D6 metabolic pathway is not involved. The pharmacokinetics of desvenlafaxine was similar in subjects with CYP2D6 poor and extensive metabolizer phenotype. Excretion Approximately 45% of desvenlafaxine is excreted unchanged in urine at 72 hours after oral administration. Approximately 19% of the administered dose is excreted as the glucuronide metabolite and <5% as the oxidative metabolite (N,O-didesmethylvenlafaxine) in urine. Specific Populations No clinically significant differences in the exposures of desvenlafaxine were observed based on ethnicity (White, Black, Hispanic). The effect of intrinsic patient factors on the pharmacokinetics of desvenlafaxine is presented in Figure 1. Figure 1 Impact of Intrinsic Factors (Renal, Hepatic Impairment and Population Description) on Desvenlafaxine Pharmacokinetics Figure 1 Drug Interaction Studies Clinical Studies Other Drugs on PRISTIQ The effect of ketoconazole on the exposures of desvenlafaxine is summarized in Figure 2. Figure 2. Effect of Other Drugs on Desvenlafaxine Pharmacokinetics Figure 2 PRISTIQ on Other Drugs The effects of PRISTIQ on the exposures of other drugs are summarized in Figure 3. Figure 3. Effects of PRISTIQ on Pharmacokinetics of Other Drugs Figure 3 In Vitro Studies Based on in vitro data, drugs that inhibit CYP isozymes 1A1, 1A2, 2A6, 2D6, 2C8, 2C9, 2C19, and 2E1 are not expected to have significant impact on the pharmacokinetic profile of desvenlafaxine. Desvenlafaxine does not inhibit CYP1A2, 2A6, 2C8, 2C9, 2C19 CYP2D6, or CYP3A4 isozymes. Desvenlafaxine does not induce CYP3A4 either. Desvenlafaxine is not a substrate or an inhibitor for the P-glycoprotein (P-gp) transporter."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 9: Primary Efficacy (HAM-D<sub>17</sub>) Results for Short-term Studies</caption><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><col width=\"14%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th/><th/><th styleCode=\"Botrule\" colspan=\"4\">PRISTIQ</th></tr><tr><th>Study No.</th><th>Primary Endpoint: HAM-D<sub>17</sub></th><th>Placebo</th><th>50 mg/day</th><th>100 mg/day</th><th>200 mg/day</th><th>400 mg/day</th></tr></thead><tbody><tr><td>1</td><td>Baseline Score (SD<footnote ID=\"t9fa\">Standard deviation;</footnote>)</td><td>23.1 (2.5)</td><td/><td>23.2 (2.5)</td><td>22.9 (2.4)</td><td>23.0 (2.2)</td></tr><tr><td/><td>Difference from Placebo (95% CI <footnote ID=\"t9fc\">Difference between least squares means at final evaluation, calculated as drug response minus placebo response; unadjusted 95% confidence intervals</footnote>)</td><td/><td/><td>-2.9<footnote ID=\"t9fb\">Adjusted p-value &lt; 0.05;</footnote> (-5.1, -0.8)</td><td>-2.0</td><td>-3.1<footnoteRef IDREF=\"t9fb\"/> (-5.2, -0.9)</td></tr><tr><td>2</td><td>Baseline Score (SD<footnoteRef IDREF=\"t9fa\"/>)</td><td>25.3 (3.3)</td><td/><td/><td>24.8 (2.9)</td><td>25.2 (3.2)</td></tr><tr><td/><td>Difference from Placebo (95% CI <footnoteRef IDREF=\"t9fc\"/>)</td><td/><td/><td/><td>-3.3<footnoteRef IDREF=\"t9fb\"/> (-5.3, -1.2)</td><td>-2.8<footnoteRef IDREF=\"t9fb\"/> (-4.8, -0.7)</td></tr><tr><td>3</td><td>Baseline Score (SD<footnoteRef IDREF=\"t9fa\"/>)</td><td>23.0 (2.6)</td><td>23.4 (2.6)</td><td>23.4 (2.6)</td><td/><td/></tr><tr><td/><td>Difference from Placebo (95% CI <footnoteRef IDREF=\"t9fc\"/>)</td><td/><td>-1.9<footnoteRef IDREF=\"t9fb\"/> (-3.5, -0.3)</td><td>-1.5</td><td/><td/></tr><tr><td>4</td><td>Baseline Score (SD<footnoteRef IDREF=\"t9fa\"/>)</td><td>24.3 (2.6)</td><td>24.3 (2.4)</td><td>24.4 (2.7)</td><td/><td/></tr><tr><td/><td>Difference from Placebo (95% CI <footnoteRef IDREF=\"t9fc\"/>)</td><td/><td>-2.5<footnoteRef IDREF=\"t9fb\"/> (-4.1, -0.9)</td><td>-3.0<footnoteRef IDREF=\"t9fb\"/> (-4.7, -1.4)</td><td/><td/></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td align=\"center\"><content styleCode=\"bold\">Figure 4. Estimated Proportion of Relapses vs. Number of Days since Randomization (Study 5)</content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM5\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td align=\"center\"><content styleCode=\"bold\">Figure 5. Estimated Proportion of Relapses vs. Number of Days since Randomization (Study 6)</content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM6\"/></paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PRISTIQ is indicated for the treatment of adults with major depressive disorder (MDD) [see Clinical Studies (14) ] . PRISTIQ is a serotonin and norepinephrine reuptake inhibitor (SNRI) indicated for the treatment of adults with major depressive disorder (MDD) ( 1 )."
      ],
      "set_id": "0f43610c-f290-46ea-d186-4f998ed99fce",
      "id": "d2b6a47c-bff6-4620-ac24-28250f01cfa7",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of PRISTIQ have not been established in pediatric patients for the treatment of MDD. Efficacy was not demonstrated in two adequate and well controlled, 8-week, randomized, double-blind, placebo-controlled, parallel group studies conducted in 587 patients (7 to 17 years of age) for the treatment of MDD. Antidepressants, such as PRISTIQ, increase the risk of suicidal thoughts and behaviors in pediatric patients [see the Boxed Warning and Warnings and Precautions (5.1) ] . PRISTIQ was associated with a decrease in body weight in placebo-controlled trials in pediatric patients with MDD. The incidence of weight loss (≥3.5% of baseline weight) was 22%, 14%, and 7% for patients treated with low dose PRISTIQ, high dose PRISTIQ, and placebo, respectively. The risks associated with longer term PRISTIQ use were assessed in 6-month, open-label extension studies in pediatric patients (7 to 17 years of age) with MDD. Pediatric patients (7 to 17 years of age) had mean changes in weight that approximated expected changes, based on data from age- and sex-matched peers. In clinical trials, when compared to adult patients receiving the same dose of PRISTIQ, exposure to desvenlafaxine was similar in adolescent patients 12 to 17 years of age, and was about 30% higher in pediatric patients 7 to 11 years of age. Juvenile Animal Studies In a juvenile animal study, male and female rats were treated with desvenlafaxine (75, 225 and 675 mg/kg/day) starting on postnatal day (PND) 22 through 112. Behavioral deficits (longer time immobile in a motor activity test, longer time swimming in a straight channel test, and lack of habituation in an acoustic startle test) were observed in males and females but were reversed after a recovery period. A No Adverse Effect Level (NOAEL) was not identified for these deficits. The Low Adverse Effect Level (LOAEL) was 75 mg/kg/day which was associated with plasma exposure (AUC) twice the levels measured with a pediatric dose of 100 mg/day. In a second juvenile animal study, male and female rats were administered desvenlafaxine (75, 225 or 675 mg/kg/day) for 8–9 weeks starting on PND 22 and were mated with naïve counterparts. Delays in sexual maturation and decreased fertility, number of implantation sites and total live embryos were observed in treated females at all doses. The LOAEL for these findings is 75 mg/kg/day which was associated with an AUC twice the levels measured with a pediatric dose of 100 mg/day. These findings were reversed at the end of a 4-week recovery period. The relevance of these findings to humans is not known."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Hypersensitivity to desvenlafaxine succinate, venlafaxine hydrochloride or to any excipients in the PRISTIQ formulation. Angioedema has been reported in patients treated with PRISTIQ [see Adverse Reactions (6.1) ] . The use of MAOIs intended to treat psychiatric disorders with PRISTIQ or within 7 days of stopping treatment with PRISTIQ is contraindicated because of an increased risk of serotonin syndrome. The use of PRISTIQ within 14 days of stopping an MAOI intended to treat psychiatric disorders is also contraindicated [see Dosage and Administration (2.7) and Warnings and Precautions (5.2) ]. Starting PRISTIQ in a patient who is being treated with MAOIs such as linezolid or intravenous methylene blue is also contraindicated because of an increased risk of serotonin syndrome [see Dosage and Administration (2.8) and Warnings and Precautions (5.2) ]. Hypersensitivity to desvenlafaxine succinate, venlafaxine hydrochloride or any excipients in the PRISTIQ formulation ( 4 ). Serotonin Syndrome and MAOIs : Do not use MAOIs intended to treat psychiatric disorders with PRISTIQ or within 7 days of stopping treatment with PRISTIQ. Do not use PRISTIQ within 14 days of stopping an MAOI intended to treat psychiatric disorders. In addition, do not start PRISTIQ in a patient who is being treated with linezolid or intravenous methylene blue ( 4 )."
      ],
      "drug_interactions_table": [
        "<table width=\"80%\"><caption>Table 8: Clinically Important Drug Interactions with PRISTIQ</caption><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"65%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Monoamine Oxidase Inhibitors (MAOI)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Rrule\">The concomitant use of SSRIs and SNRIs including PRISTIQ with MAOIs increases the risk of serotonin syndrome. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Rrule\">Concomitant use of PRISTIQ is contraindicated: <list listType=\"unordered\" styleCode=\"disc\"><item>With an MAOI intended to treat psychiatric disorders or within 7 days of stopping treatment with PRISTIQ.</item><item>Within 14 days of stopping an MAOI intended to treat psychiatric disorders.</item><item>In a patient who is being treated with linezolid or intravenous methylene blue.</item></list><content styleCode=\"italics\">[see <linkHtml href=\"#S2.7\">Dosage and Administration (2.7)</linkHtml>, <linkHtml href=\"#S4\">Contraindications (4)</linkHtml> and <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Examples</content></td><td styleCode=\"Rrule\">selegiline, tranylcypromine, isocarboxazid, phenelzine, linezolid, methylene blue</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Other Serotonergic Drugs</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Rrule\">Concomitant use of PRISTIQ with other serotonergic drugs increases the risk of serotonin syndrome.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Rrule\">Monitor for symptoms of serotonin syndrome when PRISTIQ is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of PRISTIQ and/or concomitant serotonergic drugs <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Examples</content></td><td styleCode=\"Rrule\">other SNRIs, SSRIs, triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, buspirone, amphetamines, tryptophan, and St. John&apos;s Wort</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Drugs that Interfere with Hemostasis</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Rrule\">Concomitant use of PRISTIQ with an antiplatelet or anticoagulant drug may potentiate the risk of bleeding. This may be due to the effect of PRISTIQ on the release of serotonin by platelets.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Rrule\">Closely monitor for bleeding for patients receiving an antiplatelet or anticoagulant drug when PRISTIQ is initiated or discontinued <content styleCode=\"italics\">[see <linkHtml href=\"#S5.4\">Warnings and Precautions (5.4)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Examples</content></td><td styleCode=\"Rrule\">NSAIDs, aspirin, and warfarin</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Drugs that are Primarily Metabolized by CYP2D6 </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Rrule\">Concomitant use of PRISTIQ increases C<sub>max</sub> and AUC of a drug primarily metabolized by CYP2D6 which may increase the risk of toxicity of the CYP2D6 substrate drug <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Rrule\">Original dose should be taken when co-administered with PRISTIQ 100 mg or lower. Reduce the dose of these drugs by up to one-half if co-administered with 400 mg of PRISTIQ.</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"italics\">Examples</content></td><td styleCode=\"Rrule\">desipramine, atomoxetine, dextromethorphan, metoprolol, nebivolol, perphenazine, tolterodine</td></tr></tbody></table>"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance PRISTIQ is not a controlled substance."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Antidepressants at 1-844-405-6185. Risk Summary There are no published studies on PRISTIQ in pregnant women; however published epidemiologic studies of pregnant women exposed to venlafaxine, the parent compound, have not reported a clear association with adverse developmental outcomes (see Data ) . There are risks associated with untreated depression in pregnancy and with exposure to SNRIs and SSRIs, including PRISTIQ, during pregnancy ( see Clinical Considerations ). In reproductive developmental studies in rats and rabbits treated with desvenlafaxine succinate, there was no evidence of teratogenicity at a plasma exposure (AUC) that is up to 19-times (rats) and 0.5-times (rabbits) the exposure at an adult human dose of 100 mg per day. However, fetotoxicity and pup deaths were observed in rats at 4.5-times the AUC exposure observed with an adult human dose of 100 mg per day. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk A prospective longitudinal study of 201 women with a history of major depression who were euthymic at the beginning of pregnancy, showed that women who discontinued antidepressant medication during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressant medication. Maternal Adverse Reactions Exposure to SNRIs in mid to late pregnancy may increase the risk for preeclampsia, and exposure to SNRIs near delivery may increase the risk for postpartum hemorrhage. Fetal/Neonatal Adverse Reactions Exposure to SNRIs or SSRIs in late pregnancy may lead to an increased risk for neonatal complications requiring prolonged hospitalization, respiratory support, and tube feeding. Monitor neonates who were exposed to PRISTIQ in the third trimester of pregnancy for drug discontinuation syndrome (see Data ). Data Human Data Published epidemiological studies of pregnant women exposed to the parent compound venlafaxine have not reported a clear association with major birth defects or miscarriage. Methodological limitations of these observational studies include possible exposure and outcome misclassification, lack of adequate controls, adjustment for confounders, and confirmatory studies; therefore, these studies cannot establish or exclude any drug-associated risk during pregnancy. Retrospective cohort studies based on claims data have shown an association between venlafaxine use and preeclampsia, compared to depressed women who did not take an antidepressant during pregnancy. One study that assessed venlafaxine exposure in the second trimester or first half of the third trimester and preeclampsia showed an increased risk compared to unexposed depressed women [adjusted (adj) RR 1.57, 95% CI 1.29–1.91]. Preeclampsia was observed at venlafaxine doses equal to or greater than 75 mg/day and a duration of treatment >30 days. Another study that assessed venlafaxine exposure in gestational weeks 10–20 and preeclampsia showed an increased risk at doses equal to or greater than 150 mg/day. Available data are limited by possible outcome misclassification and possible confounding due to depression severity and other confounders. Retrospective cohort studies based on claims data have suggested an association between venlafaxine use near the time of delivery or through delivery and postpartum hemorrhage. One study showed an increased risk for postpartum hemorrhage when venlafaxine exposure occurred through delivery, compared to unexposed depressed women [adj RR 2.24 (95% CI 1.69–2.97)]. There was no increased risk in women who were exposed to venlafaxine earlier in pregnancy. Limitations of this study include possible confounding due to depression severity and other confounders. Another study showed an increased risk for postpartum hemorrhage when SNRI exposure occurred for at least 15 days in the last month of pregnancy or through delivery, compared to unexposed women (adj RR 1.64–1.76). The results of this study may be confounded by the effects of depression. Neonates exposed to SNRIs or SSRIs, late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These features are consistent with either a direct toxic effect of SSRIs and SNRIs or, possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see Warnings and Precautions (5.2) ] . Animal Data When desvenlafaxine succinate was administered orally to pregnant rats and rabbits during the period of organogenesis at doses up to 300 mg/kg/day and 75 mg/kg/day, respectively, no teratogenic effects were observed. These doses were associated with a plasma exposure (AUC) 19 times (rats) and 0.5 times (rabbits) the AUC exposure at an adult human dose of 100 mg per day. However, fetal weights were decreased and skeletal ossification was delayed in rats in association with maternal toxicity at the highest dose, with an AUC exposure at the no-effect dose that is 4.5-times the AUC exposure at an adult human dose of 100 mg per day. When desvenlafaxine succinate was administered orally to pregnant rats throughout gestation and lactation, there was a decrease in pup weights and an increase in pup deaths during the first four days of lactation at the highest dose of 300 mg/kg/day. The cause of these deaths is not known. The AUC exposure at the no-effect dose for rat pup mortality was 4.5-times the AUC exposure at an adult human dose of 100 mg per day. Post-weaning growth and reproductive performance of the progeny were not affected by maternal treatment with desvenlafaxine succinate at exposures 19 times the AUC exposure at an adult human dose of 100 mg per day."
      ],
      "spl_product_data_elements": [
        "Pristiq Extended-Release desvenlafaxine succinate DESVENLAFAXINE SUCCINATE DESVENLAFAXINE MICROCRYSTALLINE CELLULOSE TALC MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED TITANIUM DIOXIDE FERRIC OXIDE RED POLYVINYL ALCOHOL, UNSPECIFIED FERRIC OXIDE YELLOW HYPROMELLOSE 2208 (15000 MPA.S) LIGHT PINK SQUARE PYRAMID W;50 Pristiq Extended-Release desvenlafaxine succinate DESVENLAFAXINE SUCCINATE DESVENLAFAXINE MICROCRYSTALLINE CELLULOSE TALC MAGNESIUM STEARATE TITANIUM DIOXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED FERRIC OXIDE YELLOW FD&C YELLOW NO. 6 HYPROMELLOSE 2208 (15000 MPA.S) REDDISH-ORANGE SQUARE PYRAMID W;100 Pristiq Extended-Release desvenlafaxine succinate DESVENLAFAXINE SUCCINATE DESVENLAFAXINE MICROCRYSTALLINE CELLULOSE TALC MAGNESIUM STEARATE POLYETHYLENE GLYCOL, UNSPECIFIED TITANIUM DIOXIDE FERRIC OXIDE RED POLYVINYL ALCOHOL, UNSPECIFIED FERRIC OXIDE YELLOW HYPROMELLOSE 2208 (15000 MPA.S) tan SQUARE PYRAMID W;25"
      ],
      "boxed_warning": [
        "WARNING: SUICIDAL THOUGHTS AND BEHAVIORS Antidepressants increased the risk of suicidal thoughts and behavior in children, adolescents, and young adults in short-term studies. These studies did not show an increase in the risk of suicidal thoughts and behavior with antidepressant use in patients over age 24; there was a reduction in risk with antidepressant use in patients aged 65 and older [see Warnings and Precautions (5.1) ] . In patients of all ages who are started on antidepressant therapy, monitor closely for worsening, and for emergence of suicidal thoughts and behaviors. Advise families and caregivers of the need for close observation and communication with the prescriber [see Warnings and Precautions (5.1) ] . PRISTIQ is not approved for use in pediatric patients [see Use in Specific Populations (8.4) ] . WARNING: SUICIDAL THOUGHTS AND BEHAVIORS See full prescribing information for complete boxed warning. Increased the risk of suicidal thoughts and behaviors in children, adolescents and young adults taking antidepressants ( 5.1 ). Closely monitor for clinical worsening and emergence of suicidal thoughts and behaviors ( 5.1 ). PRISTIQ is not approved for use in pediatric patients ( 8.4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serotonin Syndrome: Increased risk when co-administered with other serotonergic agents (e.g., SSRI, SNRI, triptans), but also when taken alone. If it occurs, discontinue PRISTIQ and initiate supportive treatment ( 5.2 ). Elevated Blood Pressure: Control hypertension before initiating treatment. Monitor blood pressure regularly during treatment ( 5.3 ). Increased Risk of Bleeding: Concomitant use of aspirin, NSAIDs, other antiplatelet drugs, warfarin, and other anticoagulants may increase this risk ( 5.4 ). Angle Closure Glaucoma: Avoid use of antidepressants, including PRISTIQ, in patients with untreated anatomically narrow angles treated ( 5.5 ). Activation of Mania/Hypomania: Use cautiously in patients with Bipolar Disorder. Caution patients about risk of activation of mania/hypomania ( 5.6 ). Discontinuation Syndrome: Taper dose when possible and monitor for discontinuation symptoms ( 5.7 ). Seizure: Can occur. Use cautiously in patients with seizure disorder ( 5.8 ). Hyponatremia: Can occur in association with SIADH ( 5.9 ). Interstitial Lung Disease and Eosinophilic Pneumonia: Can occur ( 5.10 ). Sexual Dysfunction: PRISTIQ may cause symptoms of sexual dysfunction ( 5.11 ). 5.1 Suicidal Thoughts and Behaviors in Pediatric and Young Adult Patients Patients with MDD, both adult and pediatric, may experience worsening of their depression and/or the emergence of suicidal ideation and behavior (suicidality) or unusual changes in behavior, whether or not they are taking antidepressant medications, and this risk may persist until significant remission occurs. Suicide is a known risk of depression and certain other psychiatric disorders, and these disorders themselves are the strongest predictors of suicide. There has been a long-standing concern, however, that antidepressants may have a role in inducing worsening of depression and the emergence of suicidality in certain patients during the early phases of treatment. Pooled analyses of short-term placebo-controlled studies of antidepressant drugs (SSRIs and others) showed that these drugs increase the risk of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults (ages 18 to 24) with major depressive disorder (MDD) and other psychiatric disorders. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction with antidepressants compared to placebo in adults aged 65 and older. The pooled analyses of placebo-controlled studies in children and adolescents with MDD, obsessive compulsive disorder (OCD), or other psychiatric disorders included a total of 24 short-term studies of 9 antidepressant drugs in over 4,400 patients. The pooled analyses of placebo-controlled studies in adults with MDD or other psychiatric disorders included a total of 295 short-term studies (median duration of 2 months) of 11 antidepressant drugs in over 77,000 patients. There was considerable variation in risk of suicidality among drugs, but a tendency toward an increase in the younger patients for almost all drugs studied. There were differences in absolute risk of suicidality across the different indications, with the highest incidence in MDD. The risk differences (drug vs. placebo), however, were relatively stable within age strata and across indications. These risk differences (drug-placebo difference in the number of cases of suicidality per 1,000 patients treated) are provided in Table 1. Table 1 Age Range Drug-Placebo Difference in Number of Cases of Suicidality per 1,000 Patients Treated Increases Compared to Placebo <18 14 additional cases 18 to 24 5 additional cases Decreases Compared to Placebo 25 to 64 1 fewer case ≥65 6 fewer cases No suicides occurred in any of the pediatric studies. There were suicides in the adult studies, but the number was not sufficient to reach any conclusion about drug effect on suicide. It is unknown whether the suicidality risk extends to longer-term use, i.e., beyond several months. However, there is substantial evidence from placebo-controlled maintenance studies in adults with depression that the use of antidepressants can delay the recurrence of depression. All patients being treated with antidepressants for any indication should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms, anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, and mania, have been reported in adult and pediatric patients being treated with antidepressants for major depressive disorder as well as for other indications, both psychiatric and nonpsychiatric. Although a causal link between the emergence of such symptoms and either the worsening of depression and/or the emergence of suicidal impulses has not been established, there is concern that such symptoms may represent precursors to emerging suicidality. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients whose depression is persistently worse, or who are experiencing emergent suicidality or symptoms that might be precursors to worsening depression or suicidality, especially if these symptoms are severe, abrupt in onset, or were not part of the patient's presenting symptoms. If the decision has been made to discontinue treatment, medication should be tapered, as rapidly as is feasible, but with recognition that abrupt discontinuation can be associated with certain symptoms [see Dosage and Administration (2.4) , Warnings and Precautions (5.7) ] . Families and caregivers of patients being treated with antidepressants for major depressive disorder or other indications, both psychiatric and nonpsychiatric, should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to healthcare providers. Such monitoring should include daily observation by families and caregivers . Prescriptions for PRISTIQ should be written for the smallest quantity of tablets consistent with good patient management, in order to reduce the risk of overdose. Screening Patients for Bipolar Disorder A major depressive episode may be the initial presentation of bipolar disorder. It is generally believed (though not established in controlled studies) that treating such an episode with an antidepressant alone may increase the likelihood of precipitation of a mixed/manic episode in patients at risk for bipolar disorder. Whether any of the symptoms described above represent such a conversion is unknown. However, prior to initiating treatment with an antidepressant, patients with depressive symptoms should be adequately screened to determine if they are at risk for bipolar disorder; such screening should include a detailed psychiatric history, including a family history of suicide, bipolar disorder, and depression. It should be noted that PRISTIQ is not approved for use in treating bipolar depression. 5.2 Serotonin Syndrome Serotonin-norepinephrine reuptake inhibitors (SNRIs) and selective-serotonin reuptake inhibitors (SSRIs), including PRISTIQ, can precipitate serotonin syndrome, a potentially life-threatening condition. The risk is increased with concomitant use of other serotonergic drugs (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, amphetamines, and St. John's Wort) and with drugs that impair metabolism of serotonin, i.e., MAOIs [see Contraindications (4) , Drug Interactions (7.1) ] . Serotonin syndrome can also occur when these drugs are used alone. Serotonin syndrome signs and symptoms may include mental status changes (e.g., agitation, hallucinations, delirium, and coma), autonomic instability (e.g., tachycardia, labile blood pressure, dizziness, diaphoresis, flushing, hyperthermia), neuromuscular symptoms (e.g., tremor, rigidity, myoclonus, hyperreflexia, incoordination), seizures, and gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). The concomitant use of PRISTIQ with MAOIs is contraindicated. In addition, do not initiate PRISTIQ in a patient being treated with MAOIs such as linezolid or intravenous methylene blue. No reports involved the administration of methylene blue by other routes (such as oral tablets or local tissue injection). If it is necessary to initiate treatment with an MAOI such as linezolid or intravenous methylene blue in a patient taking PRISTIQ, discontinue PRISTIQ before initiating treatment with the MAOI [see Contraindications (4) , Drug Interactions (7.1) ] . Monitor all patients taking PRISTIQ for the emergence of serotonin syndrome. Discontinue treatment with PRISTIQ and any concomitant serotonergic agents immediately if the above symptoms occur, and initiate supportive symptomatic treatment. If concomitant use of PRISTIQ with other serotonergic drugs is clinically warranted, inform patients of the increased risk for serotonin syndrome and monitor for symptoms. 5.3 Elevated Blood Pressure Patients receiving PRISTIQ should have regular monitoring of blood pressure since increases in blood pressure were observed in clinical studies [see Adverse Reactions (6.1) ] . Pre-existing hypertension should be controlled before initiating treatment with PRISTIQ. Caution should be exercised in treating patients with pre-existing hypertension, cardiovascular, or cerebrovascular conditions that might be compromised by increases in blood pressure. Cases of elevated blood pressure requiring immediate treatment have been reported with PRISTIQ. Sustained blood pressure increases could have adverse consequences. For patients who experience a sustained increase in blood pressure while receiving PRISTIQ, either dose reduction or discontinuation should be considered [see Adverse Reactions (6.1) ] . 5.4 Increased Risk of Bleeding Drugs that interfere with serotonin reuptake inhibition, including PRISTIQ, may increase the risk of bleeding events. Concomitant use of aspirin, nonsteroidal anti-inflammatory drugs, warfarin, and other anticoagulants may add to this risk. Case reports and epidemiological studies (case-control and cohort design) have demonstrated an association between use of drugs that interfere with serotonin reuptake and the occurrence of gastrointestinal bleeding. Bleeding events related to SSRIs and SNRIs have ranged from ecchymosis, hematoma, epistaxis, and petechiae to life-threatening hemorrhages. Inform patients about the risk of bleeding associated with the concomitant use of PRISTIQ and antiplatelet agents or anticoagulants. For patients taking warfarin, carefully monitor coagulation indices when initiating, titrating, or discontinuing PRISTIQ. 5.5 Angle Closure Glaucoma The pupillary dilation that occurs following use of many antidepressant drugs including PRISTIQ may trigger an angle closure attack in a patient with anatomically narrow angles who does not have a patent iridectomy. Avoid use of antidepressants, including PRISTIQ, in patients with untreated anatomically narrow angles. 5.6 Activation of Mania/Hypomania During all MDD phase 2 and phase 3 studies, mania was reported for approximately 0.02% of patients treated with PRISTIQ. Activation of mania/hypomania has also been reported in a small proportion of patients with major affective disorder who were treated with other marketed antidepressants. As with all antidepressants, PRISTIQ should be used cautiously in patients with a history or family history of mania or hypomania. 5.7 Discontinuation Syndrome Adverse reactions after discontinuation of serotonergic antidepressants, particularly after abrupt discontinuation, include: nausea, sweating, dysphoric mood, irritability, agitation, dizziness, sensory disturbances (e.g., paresthesia, such as electric shock sensations), tremor, anxiety, confusion, headache, lethargy, emotional lability, insomnia, hypomania, tinnitus, and seizures. A gradual reduction in dosage rather than abrupt cessation is recommended [see Dosage and Administration (2.5) , Adverse Reactions (6.1) ]. While these events are generally self-limited, there have been postmarketing reports of serious discontinuation symptoms, which can be protracted and severe. Completed suicide, suicidal thoughts, and severe aggression (including hostility, rage, and homicidal ideation) have been observed in patients during reduction in PRISTIQ dosage, including during discontinuation. Other postmarketing reports describe visual changes (such as blurred vision or trouble focusing) and increased blood pressure after stopping or reducing the dose of PRISTIQ . Patients should be monitored when discontinuing treatment with PRISTIQ. If intolerable symptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be considered . In some patients, discontinuation may need to occur over a period of several months [see Dosage and Administration (2.5) ] . 5.8 Seizure Cases of seizure have been reported in pre-marketing clinical studies with PRISTIQ. PRISTIQ has not been systematically evaluated in patients with a seizure disorder. Patients with a history of seizures were excluded from pre-marketing clinical studies. PRISTIQ should be prescribed with caution in patients with a seizure disorder. 5.9 Hyponatremia Hyponatremia may occur as a result of treatment with SSRIs and SNRIs, including PRISTIQ. In many cases, this hyponatremia appears to be the result of the syndrome of inappropriate antidiuretic hormone secretion (SIADH). Cases with serum sodium lower than 110 mmol/L have been reported. Elderly patients may be at greater risk of developing hyponatremia with SSRIs and SNRIs. Also, patients taking diuretics or who are otherwise volume depleted can be at greater risk [see Use in Specific Populations (8.5) and Clinical Pharmacology (12.3) ] . Discontinuation of PRISTIQ should be considered in patients with symptomatic hyponatremia and appropriate medical intervention should be instituted. Signs and symptoms of hyponatremia include headache, difficulty concentrating, memory impairment, confusion, weakness, and unsteadiness, which can lead to falls. Signs and symptoms associated with more severe and/or acute cases have included hallucination, syncope, seizure, coma, respiratory arrest, and death. 5.10 Interstitial Lung Disease and Eosinophilic Pneumonia Interstitial lung disease and eosinophilic pneumonia associated with venlafaxine (the parent drug of PRISTIQ) therapy have been rarely reported. The possibility of these adverse events should be considered in patients treated with PRISTIQ who present with progressive dyspnea, cough, or chest discomfort. Such patients should undergo a prompt medical evaluation, and discontinuation of PRISTIQ should be considered. 5.11 Sexual Dysfunction Use of SNRIs, including PRISTIQ, may cause symptoms of sexual dysfunction [see Adverse Reactions (6.1) ] . In male patients, SNRI use may result in ejaculatory delay or failure, decreased libido, and erectile dysfunction. In female patients, SNRI use may result in decreased libido and delayed or absent orgasm. It is important for prescribers to inquire about sexual function prior to initiation of PRISTIQ and to inquire specifically about changes in sexual function during treatment, because sexual function may not be spontaneously reported. When evaluating changes in sexual function, obtaining a detailed history (including timing of symptom onset) is important because sexual symptoms may have other causes, including the underlying psychiatric disorder. Discuss potential management strategies to support patients in making informed decisions about treatment."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 2: Common Adverse Reactions (&#x2265; 2% in any Fixed-Dose Group and Twice the Rate of Placebo) in Pre-marketing Pooled MDD 8-Week Placebo-Controlled Studies</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th/><th colspan=\"5\">Percentage of Patients Reporting Reaction </th></tr><tr><th/><th/><th styleCode=\"Botrule\" colspan=\"4\">PRISTIQ</th></tr><tr><th>System Organ Class Preferred Term</th><th>Placebo (n=636)</th><th>50 mg (n=317)</th><th>100 mg (n=424)</th><th>200 mg (n=307)</th><th>400 mg (n=317)</th></tr></thead><tbody><tr><td colspan=\"6\"><content styleCode=\"bold\">Cardiac disorders</content></td></tr><tr><td> Blood pressure increased</td><td>1</td><td>1</td><td>1</td><td>2</td><td>2</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td> Nausea</td><td>10</td><td>22</td><td>26</td><td>36</td><td>41</td></tr><tr><td> Dry mouth</td><td>9</td><td>11</td><td>17</td><td>21</td><td>25</td></tr><tr><td> Constipation</td><td>4</td><td>9</td><td>9</td><td>10</td><td>14</td></tr><tr><td> Vomiting</td><td>3</td><td>3</td><td>4</td><td>6</td><td>9</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td> Fatigue</td><td>4</td><td>7</td><td>7</td><td>10</td><td>11</td></tr><tr><td> Chills</td><td>1</td><td>1</td><td>&lt;1</td><td>3</td><td>4</td></tr><tr><td> Feeling jittery</td><td>1</td><td>1</td><td>2</td><td>3</td><td>3</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr><td> Decreased appetite</td><td>2</td><td>5</td><td>8</td><td>10</td><td>10</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td> Dizziness</td><td>5</td><td>13</td><td>10</td><td>15</td><td>16</td></tr><tr><td> Somnolence</td><td>4</td><td>4</td><td>9</td><td>12</td><td>12</td></tr><tr><td> Tremor</td><td>2</td><td>2</td><td>3</td><td>9</td><td>9</td></tr><tr><td> Disturbance in attention</td><td>&lt;1</td><td>&lt;1</td><td>1</td><td>2</td><td>1</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Psychiatric disorders</content></td></tr><tr><td> Insomnia</td><td>6</td><td>9</td><td>12</td><td>14</td><td>15</td></tr><tr><td> Anxiety</td><td>2</td><td>3</td><td>5</td><td>4</td><td>4</td></tr><tr><td> Nervousness</td><td>1</td><td>&lt;1</td><td>1</td><td>2</td><td>2</td></tr><tr><td> Abnormal dreams</td><td>1</td><td>2</td><td>3</td><td>2</td><td>4</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Renal and urinary disorders</content></td></tr><tr styleCode=\"Botrule\"><td> Urinary hesitation</td><td>0</td><td>&lt;1</td><td>1</td><td>2</td><td>2</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td> Yawning</td><td>&lt;1</td><td>1</td><td>1</td><td>4</td><td>3</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td> Hyperhidrosis</td><td>4</td><td>10</td><td>11</td><td>18</td><td>21</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Special Senses</content></td></tr><tr><td> Vision blurred</td><td>1</td><td>3</td><td>4</td><td>4</td><td>4</td></tr><tr><td> Mydriasis</td><td>&lt;1</td><td>2</td><td>2</td><td>6</td><td>6</td></tr><tr><td> Vertigo</td><td>1</td><td>2</td><td>1</td><td>5</td><td>3</td></tr><tr><td> Tinnitus</td><td>1</td><td>2</td><td>1</td><td>1</td><td>2</td></tr><tr><td> Dysgeusia</td><td>1</td><td>1</td><td>1</td><td>1</td><td>2</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold\">Vascular disorders</content></td></tr><tr><td> Hot flush</td><td>&lt;1</td><td>1</td><td>1</td><td>2</td><td>2</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 3: Sexual Function Adverse Reactions (&#x2265; 2% in Men or Women in any PRISTIQ Group) During the On-Therapy Period</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><tbody><tr><td/><td/><td colspan=\"4\" styleCode=\"Botrule\"><content styleCode=\"bold\">PRISTIQ</content></td></tr><tr styleCode=\"Botrule\"><td/><td><content styleCode=\"bold\">Placebo</content> (n=239)</td><td><content styleCode=\"bold\">50 mg</content> (n=108)</td><td><content styleCode=\"bold\">100 mg</content> (n=157)</td><td><content styleCode=\"bold\">200 mg</content> (n=131)</td><td><content styleCode=\"bold\">400 mg</content> (n=154)</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold italics\">Men only</content></td></tr><tr><td> Anorgasmia</td><td>0</td><td>0</td><td>3</td><td>5</td><td>8</td></tr><tr><td> Libido decreased</td><td>1</td><td>4</td><td>5</td><td>6</td><td>3</td></tr><tr><td> Orgasm abnormal</td><td>0</td><td>0</td><td>1</td><td>2</td><td>3</td></tr><tr><td> Ejaculation delayed</td><td>&lt;1</td><td>1</td><td>5</td><td>7</td><td>6</td></tr><tr><td> Erectile dysfunction</td><td>1</td><td>3</td><td>6</td><td>8</td><td>11</td></tr><tr><td> Ejaculation disorder</td><td>0</td><td>0</td><td>1</td><td>2</td><td>5</td></tr><tr><td> Ejaculation failure</td><td>0</td><td>1</td><td>0</td><td>2</td><td>2</td></tr><tr><td> Sexual dysfunction</td><td>0</td><td>1</td><td>0</td><td>0</td><td>2</td></tr><tr><td/><td/><td colspan=\"4\" styleCode=\"Botrule\"><content styleCode=\"bold\">PRISTIQ</content></td></tr><tr><td/><td><content styleCode=\"bold\">Placebo</content> (n=397)</td><td><content styleCode=\"bold\">50 mg</content> (n=209)</td><td><content styleCode=\"bold\">100 mg</content> (n=267)</td><td><content styleCode=\"bold\">200 mg</content> (n=176)</td><td><content styleCode=\"bold\">400 mg</content> (n=163)</td></tr><tr><td colspan=\"6\"><content styleCode=\"bold italics\"> Women only</content></td></tr><tr><td> Anorgasmia</td><td>0</td><td>1</td><td>1</td><td>0</td><td>3</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 4: Incidence (%) of Patients With Lipid Abnormalities of Potential Clinical Significance*</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><col width=\"10%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th/><th colspan=\"4\" styleCode=\"Botrule\">PRISTIQ</th></tr><tr><th/><th valign=\"bottom\">Placebo</th><th valign=\"bottom\">50 mg</th><th valign=\"bottom\">100 mg</th><th valign=\"bottom\">200 mg</th><th valign=\"bottom\">400 mg</th></tr></thead><tbody><tr><td>Total Cholesterol *(Increase of &#x2265; 50 mg/dl and an absolute value of &#x2265; 261 mg/dl)</td><td>2</td><td>3</td><td>4</td><td>4</td><td>10</td></tr><tr><td>LDL Cholesterol  *(Increase &#x2265; 50 mg/dl and an absolute value of &#x2265; 190 mg/dl)</td><td>0</td><td>1</td><td>0</td><td>1</td><td>2</td></tr><tr><td>Triglycerides, fasting *(Fasting: &#x2265; 327 mg/dl)</td><td>3</td><td>2</td><td>1</td><td>4</td><td>6</td></tr></tbody></table>",
        "<table ID=\"Table5\" width=\"75%\"><caption>Table 5: Incidence (%) of Patients with Proteinuria in the Fixed-dose Clinical Studies</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th/><th styleCode=\"Botrule\" colspan=\"4\">PRISTIQ</th></tr><tr><th/><th>Placebo</th><th>50 mg</th><th>100 mg</th><th>200 mg</th><th>400 mg</th></tr></thead><tbody><tr><td>Proteinuria</td><td>4</td><td>6</td><td>8</td><td>5</td><td>7</td></tr></tbody></table>",
        "<table ID=\"Table6\" width=\"75%\"><caption>Table 6: Mean Changes in Vital Signs at Final on Therapy for All Short-term, Fixed-dose Controlled Studies</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th/><th/><th styleCode=\"Botrule\" colspan=\"4\">PRISTIQ</th></tr><tr><th/><th>Placebo</th><th>50 mg</th><th>100 mg</th><th>200 mg</th><th>400 mg</th></tr></thead><tbody><tr><td><content styleCode=\"bold\">Blood pressure</content></td><td/><td/><td/><td/><td/></tr><tr><td>Supine systolic bp (mm Hg)</td><td>-1.4</td><td>1.2</td><td>2.0</td><td>2.5</td><td>2.1</td></tr><tr><td>Supine diastolic bp (mm Hg)</td><td>-0.6</td><td>0.7</td><td>0.8</td><td>1.8</td><td>2.3</td></tr><tr><td><content styleCode=\"bold\">Pulse rate</content></td><td/><td/><td/><td/><td/></tr><tr><td>Supine pulse (bpm)</td><td>-0.3</td><td>1.3</td><td>1.3</td><td>0.9</td><td>4.1</td></tr><tr><td><content styleCode=\"bold\">Weight (kg)</content></td><td>0.0</td><td>-0.4</td><td>-0.6</td><td>-0.9</td><td>-1.1</td></tr></tbody></table>",
        "<table ID=\"Table7\" width=\"75%\"><caption>Table 7: Proportion of Patients with Sustained Elevation of Supine Diastolic Blood Pressure</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"center\" valign=\"top\"/><thead><tr><th>Treatment Group</th><th>Proportion of Patients with Sustained Hypertension</th></tr></thead><tbody><tr><td>Placebo</td><td>0.5%</td></tr><tr><td>PRISTIQ 50 mg per day</td><td>1.3%</td></tr><tr><td>PRISTIQ 100 mg per day</td><td>0.7%</td></tr><tr><td>PRISTIQ 200 mg per day</td><td>1.1%</td></tr><tr><td>PRISTIQ 400 mg per day</td><td>2.3%</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA021992"
        ],
        "brand_name": [
          "Pristiq Extended-Release"
        ],
        "generic_name": [
          "DESVENLAFAXINE SUCCINATE"
        ],
        "manufacturer_name": [
          "Wyeth Pharmaceuticals LLC, a subsidiary of Pfizer Inc."
        ],
        "product_ndc": [
          "0008-1210",
          "0008-1211",
          "0008-1222"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "DESVENLAFAXINE SUCCINATE"
        ],
        "spl_id": [
          "d2b6a47c-bff6-4620-ac24-28250f01cfa7"
        ],
        "spl_set_id": [
          "0f43610c-f290-46ea-d186-4f998ed99fce"
        ],
        "package_ndc": [
          "0008-1211-50",
          "0008-1211-01",
          "0008-1211-14",
          "0008-1211-30",
          "0008-1222-01",
          "0008-1222-14",
          "0008-1222-30",
          "0008-1222-50",
          "0008-1210-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300081210306",
          "0300081211303",
          "0300081222309"
        ],
        "unii": [
          "ZB22ENF0XR"
        ]
      },
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"85%\" align=\"left\" valign=\"bottom\"/><col width=\"15%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Dosage and Administration, Discontinuing PRISTIQ (<linkHtml href=\"#S2.5\">2.5</linkHtml>)</td><td>7/2021</td></tr><tr><td>Warnings and Precautions, Discontinuation Syndrome (<linkHtml href=\"#S5.7\">5.7</linkHtml>)</td><td>7/2021</td></tr><tr><td>Warnings and Precautions, Sexual Dysfunction (<linkHtml href=\"#S5.11\">5.11</linkHtml>)</td><td>7/2021</td></tr></tbody></table>"
      ],
      "controlled_substance": [
        "9.1 Controlled Substance PRISTIQ is not a controlled substance."
      ],
      "version": "58",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dose: 50 mg once daily with or without food ( 2.1 ). There was no evidence that doses greater than 50 mg per day confer any additional benefit ( 2.1 ). The 25 mg per day dose is intended for a gradual reduction in dose when discontinuing treatment or dosing in severe renal and end-stage renal disease patients ( 2.1 ). Discontinuation: Reduce dose gradually whenever possible ( 2.1 ). Take tablets whole; do not divide, crush, chew, or dissolve ( 2.1 ). Moderate renal impairment: Maximum dose 50 mg per day ( 2.2 ). Severe renal impairment and end-stage renal disease: Maximum dose 25 mg per day or 50 mg every other day ( 2.2 ). Moderate to severe hepatic impairment: Maximum dose 100 mg per day ( 2.3 ). 2.1 General Instructions for Use The recommended dose for PRISTIQ is 50 mg once daily, with or without food. The 50 mg dose is both a starting dose and the therapeutic dose. PRISTIQ should be taken at approximately the same time each day. Tablets must be swallowed whole with fluid and not divided, crushed, chewed, or dissolved. In clinical studies, doses of 10 mg to 400 mg per day were studied. In clinical studies, doses of 50 mg to 400 mg per day were shown to be effective, although no additional benefit was demonstrated at doses greater than 50 mg per day and adverse reactions and discontinuations were more frequent at higher doses. The 25 mg per day dose is intended for a gradual reduction in dose when discontinuing treatment. When discontinuing therapy, gradual dose reduction is recommended whenever possible to minimize discontinuation symptoms [see Dosage and Administration (2.5) and Warnings and Precautions (5.7) ] . 2.2 Dosage Recommendations for Patients with Renal Impairment The maximum recommended dose in patients with moderate renal impairment (24-hr creatinine clearance [Cl Cr ] = 30 to 50 mL/min, Cockcroft-Gault [C-G]) is 50 mg per day. The maximum recommended dose in patients with severe renal impairment (Cl Cr 15 to 29 mL/min, C-G) or end-stage renal disease (ESRD, Cl Cr < 15 mL/min, C-G) is 25 mg every day or 50 mg every other day. Supplemental doses should not be given to patients after dialysis [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ] . 2.3 Dosage Recommendations for Patients with Hepatic Impairment The recommended dose in patients with moderate to severe hepatic impairment (Child-Pugh score 7 to 15) is 50 mg per day. Dose escalation above 100 mg per day is not recommended [see Use in Specific Populations (8.7) and Clinical Pharmacology (12.3) ] . 2.4 Maintenance/Continuation/Extended Treatment It is generally agreed that acute episodes of major depressive disorder require several months or longer of sustained pharmacologic therapy. Longer-term efficacy of PRISTIQ (50–400 mg) was established in two maintenance trials [see Clinical Studies (14) ] . Patients should be periodically reassessed to determine the need for continued treatment. 2.5 Discontinuing PRISTIQ Adverse reactions may occur upon discontinuation of PRISTIQ [see Warnings and Precautions (5.7) ]. Gradually reduce the dosage rather than stopping PRISTIQ abruptly when discontinuing therapy with PRISTIQ. In some patients, discontinuation may need to occur very gradually over a period of several months. 2.6 Switching Patients From Other Antidepressants to PRISTIQ Discontinuation symptoms have been reported when switching patients from other antidepressants, including venlafaxine, to PRISTIQ. Tapering of the initial antidepressant may be necessary to minimize discontinuation symptoms. 2.7 Switching Patients to or from a Monoamine Oxidase Inhibitor (MAOI) Intended to Treat Psychiatric Disorders At least 14 days should elapse between discontinuation of an MAOI intended to treat psychiatric disorders and initiation of therapy with PRISTIQ. Conversely, at least 7 days should be allowed after stopping PRISTIQ before starting an MAOI intended to treat psychiatric disorders [ see Contraindications (4) ] . 2.8 Use of PRISTIQ with other MAOIs such as Linezolid or Methylene Blue Do not start PRISTIQ in a patient who is being treated with linezolid or intravenous methylene blue because there is increased risk of serotonin syndrome. In a patient who requires more urgent treatment of a psychiatric condition, other interventions, including hospitalization, should be considered [see Contraindications (4) ] . In some cases, a patient already receiving PRISTIQ therapy may require urgent treatment with linezolid or intravenous methylene blue. If acceptable alternatives to linezolid or intravenous methylene blue treatment are not available and the potential benefits of linezolid or intravenous methylene blue treatment are judged to outweigh the risks of serotonin syndrome in a particular patient, PRISTIQ should be stopped promptly, and linezolid or intravenous methylene blue can be administered. The patient should be monitored for symptoms of serotonin syndrome for 7 days or until 24 hours after the last dose of linezolid or intravenous methylene blue, whichever comes first. Therapy with PRISTIQ may be resumed 24 hours after the last dose of linezolid or intravenous methylene blue [see Warnings and Precautions (5.2) ] . The risk of administering methylene blue by non-intravenous routes (such as oral tablets or by local injection) or in intravenous doses much lower than 1 mg/kg with PRISTIQ is unclear. The clinician should, nevertheless, be aware of the possibility of emergent symptoms of serotonin syndrome with such use [see Warnings and Precautions (5.2) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label. Hypersensitivity [see Contraindications (4) ] Suicidal Thoughts and Behaviors in Pediatric and Young Adult Patients [see Warnings and Precautions (5.1) ] Serotonin Syndrome [see Warnings and Precautions (5.2) ] Elevated Blood Pressure [see Warnings and Precautions (5.3) ] Increased Risk of Bleeding [see Warnings and Precautions (5.4) ] Angle Closure Glaucoma [see Warnings and Precautions (5.5) ] Activation of Mania/Hypomania [see Warnings and Precautions (5.6) ] Discontinuation Syndrome [see Warnings and Precautions (5.7) ] Seizure [see Warnings and Precautions (5.8) ] Hyponatremia [see Warnings and Precautions (5.9) ] Interstitial Lung Disease and Eosinophilic Pneumonia [see Warnings and Precautions (5.10) ] Sexual Dysfunction [see Warnings and Precautions (5.11) ] Most common adverse reactions (incidence ≥5% and twice the rate of placebo in the 50 or 100 mg dose groups) were: nausea, dizziness, insomnia, hyperhidrosis, constipation, somnolence, decreased appetite, anxiety, and specific male sexual function disorders ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Wyeth Pharmaceuticals LLC, a subsidiary of Pfizer Inc., at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical studies of another drug and may not reflect the rates observed in clinical practice. Patient Exposure PRISTIQ was evaluated for safety in 8,394 patients diagnosed with major depressive disorder who participated in multiple-dose pre-marketing studies, representing 2,784 patient-years of exposure. Of the total 8,394 patients exposed to at least one dose of PRISTIQ; 2,116 were exposed to PRISTIQ for 6 months, representing 1,658 patient-years of exposure, and 421 were exposed for one year, representing 416 patient-years of exposure. Adverse Reactions Reported as Reasons for Discontinuation of Treatment In the pre-marketing pooled 8-week placebo-controlled studies in patients with MDD, 1,834 patients were exposed to PRISTIQ (50 to 400 mg). Of the 1,834 patients, 12% discontinued treatment due to an adverse reaction, compared with 3% of the 1,116 placebo-treated patients. At the recommended dose of 50 mg, the discontinuation rate due to an adverse reaction for PRISTIQ (4.1%) was similar to the rate for placebo (3.8%). For the 100 mg dose of PRISTIQ the discontinuation rate due to an adverse reaction was 8.7%. The most common adverse reactions leading to discontinuation in at least 2% and at a rate greater than placebo of the PRISTIQ treated patients in the short-term studies, up to 8 weeks, were: nausea (4%); dizziness, headache and vomiting (2% each). In a longer-term study, up to 9 months, the most common was vomiting (2%). Common Adverse Reactions in Placebo-Controlled MDD Studies The most commonly observed adverse reactions in PRISTIQ treated MDD patients in pre-marketing pooled 8-week, placebo-controlled, fixed-dose studies (incidence ≥ 5% and at least twice the rate of placebo in the 50 or 100 mg dose groups) were: nausea, dizziness, insomnia, hyperhidrosis, constipation, somnolence, decreased appetite, anxiety, and specific male sexual function disorders. Table 2 shows the incidence of common adverse reactions that occurred in ≥ 2% of PRISTIQ treated MDD patients and twice the rate of placebo at any dose in the pre-marketing pooled 8-week, placebo-controlled, fixed dose clinical studies. Table 2: Common Adverse Reactions (≥ 2% in any Fixed-Dose Group and Twice the Rate of Placebo) in Pre-marketing Pooled MDD 8-Week Placebo-Controlled Studies Percentage of Patients Reporting Reaction PRISTIQ System Organ Class Preferred Term Placebo (n=636) 50 mg (n=317) 100 mg (n=424) 200 mg (n=307) 400 mg (n=317) Cardiac disorders Blood pressure increased 1 1 1 2 2 Gastrointestinal disorders Nausea 10 22 26 36 41 Dry mouth 9 11 17 21 25 Constipation 4 9 9 10 14 Vomiting 3 3 4 6 9 General disorders and administration site conditions Fatigue 4 7 7 10 11 Chills 1 1 <1 3 4 Feeling jittery 1 1 2 3 3 Metabolism and nutrition disorders Decreased appetite 2 5 8 10 10 Nervous system disorders Dizziness 5 13 10 15 16 Somnolence 4 4 9 12 12 Tremor 2 2 3 9 9 Disturbance in attention <1 <1 1 2 1 Psychiatric disorders Insomnia 6 9 12 14 15 Anxiety 2 3 5 4 4 Nervousness 1 <1 1 2 2 Abnormal dreams 1 2 3 2 4 Renal and urinary disorders Urinary hesitation 0 <1 1 2 2 Respiratory, thoracic and mediastinal disorders Yawning <1 1 1 4 3 Skin and subcutaneous tissue disorders Hyperhidrosis 4 10 11 18 21 Special Senses Vision blurred 1 3 4 4 4 Mydriasis <1 2 2 6 6 Vertigo 1 2 1 5 3 Tinnitus 1 2 1 1 2 Dysgeusia 1 1 1 1 2 Vascular disorders Hot flush <1 1 1 2 2 Sexual Function Adverse Reactions Table 3 shows the incidence of sexual function adverse reactions that occurred in ≥ 2% of PRISTIQ treated MDD patients in any fixed-dose group (pre-marketing pooled 8-week, placebo-controlled, fixed -dose, clinical studies). Table 3: Sexual Function Adverse Reactions (≥ 2% in Men or Women in any PRISTIQ Group) During the On-Therapy Period PRISTIQ Placebo (n=239) 50 mg (n=108) 100 mg (n=157) 200 mg (n=131) 400 mg (n=154) Men only Anorgasmia 0 0 3 5 8 Libido decreased 1 4 5 6 3 Orgasm abnormal 0 0 1 2 3 Ejaculation delayed <1 1 5 7 6 Erectile dysfunction 1 3 6 8 11 Ejaculation disorder 0 0 1 2 5 Ejaculation failure 0 1 0 2 2 Sexual dysfunction 0 1 0 0 2 PRISTIQ Placebo (n=397) 50 mg (n=209) 100 mg (n=267) 200 mg (n=176) 400 mg (n=163) Women only Anorgasmia 0 1 1 0 3 Other Adverse Reactions Observed in Premarketing and Postmarketing Clinical Studies Other infrequent adverse reactions, not described elsewhere in the label, occurring at an incidence of < 2% in MDD patients treated with PRISTIQ were: Cardiac disorders – Tachycardia. General disorders and administration site conditions – Asthenia. Investigations – Weight increased, liver function test abnormal, blood prolactin increased. Musculoskeletal and connective tissue disorders – Musculoskeletal stiffness. Nervous system disorders – Syncope, convulsion, dystonia. Psychiatric disorders – Depersonalization, bruxism. Renal and urinary disorders – Urinary retention. Skin and subcutaneous tissue disorders – Rash, alopecia, photosensitivity reaction, angioedema. In clinical studies, there were uncommon reports of ischemic cardiac adverse reactions, including myocardial ischemia, myocardial infarction, and coronary occlusion requiring revascularization; these patients had multiple underlying cardiac risk factors. More patients experienced these events during PRISTIQ treatment as compared to placebo. Laboratory, ECG and Vital Sign Changes Observed in MDD Clinical Studies The following changes were observed in pre-marketing placebo-controlled, short-term MDD studies with PRISTIQ. Lipids Elevations in fasting serum total cholesterol, LDL (low density lipoproteins) cholesterol, and triglycerides occurred in the controlled studies. Some of these abnormalities were considered potentially clinically significant. The percentage of patients who exceeded a predetermined threshold value is shown in Table 4. Table 4: Incidence (%) of Patients With Lipid Abnormalities of Potential Clinical Significance* PRISTIQ Placebo 50 mg 100 mg 200 mg 400 mg Total Cholesterol *(Increase of ≥ 50 mg/dl and an absolute value of ≥ 261 mg/dl) 2 3 4 4 10 LDL Cholesterol *(Increase ≥ 50 mg/dl and an absolute value of ≥ 190 mg/dl) 0 1 0 1 2 Triglycerides, fasting *(Fasting: ≥ 327 mg/dl) 3 2 1 4 6 Proteinuria Proteinuria, greater than or equal to trace, was observed in the pre-marketing fixed-dose controlled studies (see Table 5 ). This proteinuria was not associated with increases in BUN or creatinine and was generally transient. Table 5: Incidence (%) of Patients with Proteinuria in the Fixed-dose Clinical Studies PRISTIQ Placebo 50 mg 100 mg 200 mg 400 mg Proteinuria 4 6 8 5 7 Vital Sign Changes Table 6 summarizes the changes that were observed in placebo-controlled, short-term, pre-marketing studies with PRISTIQ in patients with MDD (doses 50 to 400 mg). Table 6: Mean Changes in Vital Signs at Final on Therapy for All Short-term, Fixed-dose Controlled Studies PRISTIQ Placebo 50 mg 100 mg 200 mg 400 mg Blood pressure Supine systolic bp (mm Hg) -1.4 1.2 2.0 2.5 2.1 Supine diastolic bp (mm Hg) -0.6 0.7 0.8 1.8 2.3 Pulse rate Supine pulse (bpm) -0.3 1.3 1.3 0.9 4.1 Weight (kg) 0.0 -0.4 -0.6 -0.9 -1.1 Treatment with PRISTIQ at all doses from 50 mg per day to 400 mg per day in controlled studies was associated with sustained hypertension, defined as treatment-emergent supine diastolic blood pressure (SDBP) ≥90 mm Hg and ≥10 mm Hg above baseline for 3 consecutive on-therapy visits (see Table 7 ). Analyses of patients in PRISTIQ pre-marketing short-term controlled studies who met criteria for sustained hypertension revealed a consistent increase in the proportion of patients who developed sustained hypertension. This was seen at all doses with a suggestion of a higher rate at 400 mg per day. Table 7: Proportion of Patients with Sustained Elevation of Supine Diastolic Blood Pressure Treatment Group Proportion of Patients with Sustained Hypertension Placebo 0.5% PRISTIQ 50 mg per day 1.3% PRISTIQ 100 mg per day 0.7% PRISTIQ 200 mg per day 1.1% PRISTIQ 400 mg per day 2.3% Orthostatic Hypotension In the pre-marketing short-term, placebo-controlled clinical studies with doses of 50 to 400 mg, systolic orthostatic hypotension (decrease ≥30 mm Hg from supine to standing position) occurred more frequently in patients ≥65 years of age receiving PRISTIQ (8%, 7/87) versus placebo (2.5%, 1/40), compared to patients <65 years of age receiving PRISTIQ (0.9%, 18/1,937) versus placebo (0.7%, 8/1,218). 6.2 Postmarketing Experience The following adverse reaction has been identified during post-approval use of PRISTIQ. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Skin and subcutaneous tissue disorders – Stevens-Johnson syndrome Gastrointestinal disorders – Pancreatitis acute Cardiovascular system – Takotsubo cardiomyopathy"
      ],
      "spl_unclassified_section": [
        "This product's label may have been updated. For current full prescribing information, please visit www.pfizer.com . LAB-0452-21.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Third trimester use may result in neonatal discontinuation syndrome ( 8.1 ). Geriatric Use : There is an increased incidence of orthostatic hypotension in desvenlafaxine treated patients ≥ 65 years ( 6.1 and 8.5 ). 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Antidepressants at 1-844-405-6185. Risk Summary There are no published studies on PRISTIQ in pregnant women; however published epidemiologic studies of pregnant women exposed to venlafaxine, the parent compound, have not reported a clear association with adverse developmental outcomes (see Data ) . There are risks associated with untreated depression in pregnancy and with exposure to SNRIs and SSRIs, including PRISTIQ, during pregnancy ( see Clinical Considerations ). In reproductive developmental studies in rats and rabbits treated with desvenlafaxine succinate, there was no evidence of teratogenicity at a plasma exposure (AUC) that is up to 19-times (rats) and 0.5-times (rabbits) the exposure at an adult human dose of 100 mg per day. However, fetotoxicity and pup deaths were observed in rats at 4.5-times the AUC exposure observed with an adult human dose of 100 mg per day. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk A prospective longitudinal study of 201 women with a history of major depression who were euthymic at the beginning of pregnancy, showed that women who discontinued antidepressant medication during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressant medication. Maternal Adverse Reactions Exposure to SNRIs in mid to late pregnancy may increase the risk for preeclampsia, and exposure to SNRIs near delivery may increase the risk for postpartum hemorrhage. Fetal/Neonatal Adverse Reactions Exposure to SNRIs or SSRIs in late pregnancy may lead to an increased risk for neonatal complications requiring prolonged hospitalization, respiratory support, and tube feeding. Monitor neonates who were exposed to PRISTIQ in the third trimester of pregnancy for drug discontinuation syndrome (see Data ). Data Human Data Published epidemiological studies of pregnant women exposed to the parent compound venlafaxine have not reported a clear association with major birth defects or miscarriage. Methodological limitations of these observational studies include possible exposure and outcome misclassification, lack of adequate controls, adjustment for confounders, and confirmatory studies; therefore, these studies cannot establish or exclude any drug-associated risk during pregnancy. Retrospective cohort studies based on claims data have shown an association between venlafaxine use and preeclampsia, compared to depressed women who did not take an antidepressant during pregnancy. One study that assessed venlafaxine exposure in the second trimester or first half of the third trimester and preeclampsia showed an increased risk compared to unexposed depressed women [adjusted (adj) RR 1.57, 95% CI 1.29–1.91]. Preeclampsia was observed at venlafaxine doses equal to or greater than 75 mg/day and a duration of treatment >30 days. Another study that assessed venlafaxine exposure in gestational weeks 10–20 and preeclampsia showed an increased risk at doses equal to or greater than 150 mg/day. Available data are limited by possible outcome misclassification and possible confounding due to depression severity and other confounders. Retrospective cohort studies based on claims data have suggested an association between venlafaxine use near the time of delivery or through delivery and postpartum hemorrhage. One study showed an increased risk for postpartum hemorrhage when venlafaxine exposure occurred through delivery, compared to unexposed depressed women [adj RR 2.24 (95% CI 1.69–2.97)]. There was no increased risk in women who were exposed to venlafaxine earlier in pregnancy. Limitations of this study include possible confounding due to depression severity and other confounders. Another study showed an increased risk for postpartum hemorrhage when SNRI exposure occurred for at least 15 days in the last month of pregnancy or through delivery, compared to unexposed women (adj RR 1.64–1.76). The results of this study may be confounded by the effects of depression. Neonates exposed to SNRIs or SSRIs, late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These features are consistent with either a direct toxic effect of SSRIs and SNRIs or, possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome [see Warnings and Precautions (5.2) ] . Animal Data When desvenlafaxine succinate was administered orally to pregnant rats and rabbits during the period of organogenesis at doses up to 300 mg/kg/day and 75 mg/kg/day, respectively, no teratogenic effects were observed. These doses were associated with a plasma exposure (AUC) 19 times (rats) and 0.5 times (rabbits) the AUC exposure at an adult human dose of 100 mg per day. However, fetal weights were decreased and skeletal ossification was delayed in rats in association with maternal toxicity at the highest dose, with an AUC exposure at the no-effect dose that is 4.5-times the AUC exposure at an adult human dose of 100 mg per day. When desvenlafaxine succinate was administered orally to pregnant rats throughout gestation and lactation, there was a decrease in pup weights and an increase in pup deaths during the first four days of lactation at the highest dose of 300 mg/kg/day. The cause of these deaths is not known. The AUC exposure at the no-effect dose for rat pup mortality was 4.5-times the AUC exposure at an adult human dose of 100 mg per day. Post-weaning growth and reproductive performance of the progeny were not affected by maternal treatment with desvenlafaxine succinate at exposures 19 times the AUC exposure at an adult human dose of 100 mg per day. 8.2 Lactation Risk Summary Available limited data from published literature show low levels of desvenlafaxine in human milk, and have not shown adverse reactions in breastfed infants (see Data ) . There are no data on the effects of desvenlafaxine on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for PRISTIQ and any potential adverse effects on the breastfed child from PRISTIQ or from the underlying maternal condition. Data A lactation study was conducted in 10 breastfeeding women (at a mean of 4.3 months post-partum) who were being treated with a 50–150 mg daily dose of desvenlafaxine for postpartum depression. Sampling was performed at steady state (up to 8 samples) over a 24 hour dosing period, and included foremilk and hindmilk. The mean relative infant dose was calculated to be 6.8% (range of 5.5–8.1%). No adverse reactions were seen in the infants. 8.4 Pediatric Use The safety and effectiveness of PRISTIQ have not been established in pediatric patients for the treatment of MDD. Efficacy was not demonstrated in two adequate and well controlled, 8-week, randomized, double-blind, placebo-controlled, parallel group studies conducted in 587 patients (7 to 17 years of age) for the treatment of MDD. Antidepressants, such as PRISTIQ, increase the risk of suicidal thoughts and behaviors in pediatric patients [see the Boxed Warning and Warnings and Precautions (5.1) ] . PRISTIQ was associated with a decrease in body weight in placebo-controlled trials in pediatric patients with MDD. The incidence of weight loss (≥3.5% of baseline weight) was 22%, 14%, and 7% for patients treated with low dose PRISTIQ, high dose PRISTIQ, and placebo, respectively. The risks associated with longer term PRISTIQ use were assessed in 6-month, open-label extension studies in pediatric patients (7 to 17 years of age) with MDD. Pediatric patients (7 to 17 years of age) had mean changes in weight that approximated expected changes, based on data from age- and sex-matched peers. In clinical trials, when compared to adult patients receiving the same dose of PRISTIQ, exposure to desvenlafaxine was similar in adolescent patients 12 to 17 years of age, and was about 30% higher in pediatric patients 7 to 11 years of age. Juvenile Animal Studies In a juvenile animal study, male and female rats were treated with desvenlafaxine (75, 225 and 675 mg/kg/day) starting on postnatal day (PND) 22 through 112. Behavioral deficits (longer time immobile in a motor activity test, longer time swimming in a straight channel test, and lack of habituation in an acoustic startle test) were observed in males and females but were reversed after a recovery period. A No Adverse Effect Level (NOAEL) was not identified for these deficits. The Low Adverse Effect Level (LOAEL) was 75 mg/kg/day which was associated with plasma exposure (AUC) twice the levels measured with a pediatric dose of 100 mg/day. In a second juvenile animal study, male and female rats were administered desvenlafaxine (75, 225 or 675 mg/kg/day) for 8–9 weeks starting on PND 22 and were mated with naïve counterparts. Delays in sexual maturation and decreased fertility, number of implantation sites and total live embryos were observed in treated females at all doses. The LOAEL for these findings is 75 mg/kg/day which was associated with an AUC twice the levels measured with a pediatric dose of 100 mg/day. These findings were reversed at the end of a 4-week recovery period. The relevance of these findings to humans is not known. 8.5 Geriatric Use Of the 4,158 patients in pre-marketing clinical studies with PRISTIQ, 6% were 65 years of age or older. No overall differences in safety or efficacy were observed between these patients and younger patients; however, in the short-term placebo-controlled studies, there was a higher incidence of systolic orthostatic hypotension in patients ≥65 years of age compared to patients <65 years of age treated with PRISTIQ [see Adverse Reactions (6.1) ] . For elderly patients, possible reduced renal clearance of PRISTIQ should be considered when determining dose [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3) ] . SSRIs and SNRIs, including PRISTIQ, have been associated with cases of clinically significant hyponatremia in elderly patients, who may be at greater risk for this adverse event [see Warnings and Precautions (5.9) ] . 8.6 Renal Impairment Adjust the maximum recommended dosage in patients with moderate or severe renal impairment (CLcr 15 to 50 mL/min, C-G), or end-stage renal disease (CLcr < 15 mL/min, C-G) [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3) ] . 8.7 Hepatic Impairment Adjust the maximum recommended dosage in patients with moderate to severe hepatic impairment (Child-Pugh score 7 to 15) [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3) ] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING PRISTIQ ® (desvenlafaxine) extended-release tablets are available as follows: 25 mg, tan, square pyramid tablet debossed with \"W\" (over) \"25\" on the flat side NDC 0008-1210-30, bottle of 30 tablets in unit-of-use package 50 mg, light pink, square pyramid tablet debossed with \"W\" (over) \"50\" on the flat side NDC 0008-1211-14, bottle of 14 tablets in unit-of-use package NDC 0008-1211-30, bottle of 30 tablets in unit-of-use package NDC 0008-1211-01, bottle of 90 tablets in unit-of-use package NDC 0008-1211-50, 10 blisters of 10 (HUD) 100 mg, reddish-orange, square pyramid tablet debossed with \"W\" (over) \"100\" on the flat side NDC 0008-1222-14, bottle of 14 tablets in unit-of-use package NDC 0008-1222-30, bottle of 30 tablets in unit-of-use package NDC 0008-1222-01, bottle of 90 tablets in unit-of-use package NDC 0008-1222-50, 10 blisters of 10 (HUD) Store at 20° to 25°C (68° to 77°F); excursions permitted to 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature] . Each tablet contains 38 mg, 76 mg or 152 mg of desvenlafaxine succinate equivalent to 25 mg, 50 mg or 100 mg of desvenlafaxine, respectively."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Suicidal Thoughts and Behaviors Advise patients and caregivers to look for the emergence of suicidality, especially early during treatment and when the dose is adjusted up or down, and instruct them to report such symptoms to the healthcare provider [see Boxed Warning and Warnings and Precautions (5.1) ] . Concomitant Medication Advise patients taking PRISTIQ not to use concomitantly other products containing desvenlafaxine or venlafaxine. Healthcare professionals should instruct patients not to take PRISTIQ with an MAOI or within 14 days of stopping an MAOI and to allow 7 days after stopping PRISTIQ before starting an MAOI [see Contraindications (4) ] . Serotonin Syndrome Caution patients about the risk of serotonin syndrome, particularly with the concomitant use of PRISTIQ with other serotonergic agents (including triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, amphetamines, tryptophan, buspirone, and St. John's Wort supplements) [see Warnings and Precautions (5.2) ] . Elevated Blood Pressure Advise patients that they should have regular monitoring of blood pressure when taking PRISTIQ [see Warnings and Precautions (5.3) ] . Increased Risk of Bleeding Inform patients about the concomitant use of PRISTIQ with NSAIDs, aspirin, other antiplatelet drugs, warfarin, or other coagulants because the combined use of has been associated with an increased risk of bleeding. Advise patients to inform their healthcare providers if they are taking or planning to take any prescription or over-the-counter medications that increase the risk of bleeding [see Warnings and Precautions (5.4) ] . Activation of Mania/Hypomania Advise patients, their families and caregivers to observe for signs of activation of mania/hypomania [see Warnings and Precautions (5.6) ] . Discontinuation Advise patients not to abruptly stop taking PRISTIQ without talking first with their healthcare professional. Patients should be aware that discontinuation effects may occur when stopping PRISTIQ, and a dose of 25 mg per day is available for discontinuing therapy [see Warnings and Precautions (5.7) and Adverse Reactions (6.1) ] . Sexual Dysfunction Advise patients that use of PRISTIQ may cause symptoms of sexual dysfunction in both male and female patients. Inform patients that they should discuss any changes in sexual function and potential management strategies with their healthcare provider [see Warnings and Precautions (5.11) ]. Switching Patients from Other Antidepressants to PRISTIQ Discontinuation symptoms have been reported when switching patients from other antidepressants, including venlafaxine, to PRISTIQ. Tapering of the initial antidepressant may be necessary to minimize discontinuation symptoms. Interference with Cognitive and Motor Performance Caution patients about operating hazardous machinery, including automobiles, until they are reasonably certain that PRISTIQ therapy does not adversely affect their ability to engage in such activities. Alcohol Advise patients to avoid alcohol while taking PRISTIQ [see Drug Interactions (7.3 ] . Allergic Reactions Advise patients to notify their physician if they develop allergic phenomena such as rash, hives, swelling, or difficulty breathing. Pregnancy Advise patients to notify their physician if they become pregnant or intend to become pregnant during therapy. Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to PRISTIQ during pregnancy [see Use in Specific Populations (8.1) ] . Residual Inert Matrix Tablet Patients receiving PRISTIQ may notice an inert matrix tablet passing in the stool or via colostomy. Patients should be informed that the active medication has already been absorbed by the time the patient sees the inert matrix tablet."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Major Depressive Disorder The efficacy of PRISTIQ as a treatment for depression was established in four 8-week, randomized, double-blind, placebo-controlled, fixed-dose studies (at doses of 50 mg per day to 400 mg per day) in adult outpatients who met the Diagnostic and Statistical Manual of Mental Disorders (DSM-IV) criteria for major depressive disorder. In the first study, patients received 100 mg (n = 114), 200 mg (n = 116), or 400 mg (n = 113) of PRISTIQ once daily, or placebo (n = 118). In a second study, patients received either 200 mg (n = 121) or 400 mg (n = 124) of PRISTIQ once daily, or placebo (n = 124). In two additional studies, patients received 50 mg (n = 150 and n = 164) or 100 mg (n = 147 and n = 158) of PRISTIQ once daily, or placebo (n = 150 and n = 161). PRISTIQ showed superiority over placebo as measured by improvement in the 17-item Hamilton Rating Scale for Depression (HAM-D 17 ) total score in four studies and overall improvement, as measured by the Clinical Global Impressions Scale - Improvement (CGI-I), in three of the four studies. In studies directly comparing 50 mg per day and 100 mg per day there was no suggestion of a greater effect with the higher dose and adverse reactions and discontinuations were more frequent at higher doses [see Dosage and Administration (2.1) ] . Table 9: Primary Efficacy (HAM-D 17 ) Results for Short-term Studies PRISTIQ Study No. Primary Endpoint: HAM-D 17 Placebo 50 mg/day 100 mg/day 200 mg/day 400 mg/day 1 Baseline Score (SD Standard deviation; ) 23.1 (2.5) 23.2 (2.5) 22.9 (2.4) 23.0 (2.2) Difference from Placebo (95% CI Difference between least squares means at final evaluation, calculated as drug response minus placebo response; unadjusted 95% confidence intervals ) -2.9 Adjusted p-value < 0.05; (-5.1, -0.8) -2.0 -3.1 (-5.2, -0.9) 2 Baseline Score (SD ) 25.3 (3.3) 24.8 (2.9) 25.2 (3.2) Difference from Placebo (95% CI ) -3.3 (-5.3, -1.2) -2.8 (-4.8, -0.7) 3 Baseline Score (SD ) 23.0 (2.6) 23.4 (2.6) 23.4 (2.6) Difference from Placebo (95% CI ) -1.9 (-3.5, -0.3) -1.5 4 Baseline Score (SD ) 24.3 (2.6) 24.3 (2.4) 24.4 (2.7) Difference from Placebo (95% CI ) -2.5 (-4.1, -0.9) -3.0 (-4.7, -1.4) Analyses of the relationships between treatment outcome and age and treatment outcome and gender did not suggest any differential responsiveness on the basis of these patient characteristics. There was insufficient information to determine the effect of race on outcome in these studies. In a longer-term trial (Study 5), adult outpatients meeting DSM-IV criteria for major depressive disorder, who responded to 8 weeks of open-label acute treatment with 50 mg per day desvenlafaxine and subsequently remained stable for 12 weeks on desvenlafaxine, were assigned randomly in a double-blind manner to remain on active treatment or switch to placebo for up to 26 weeks of observation for relapse. Response during the open-label phase was defined as a HAM-D 17 total score of ≤ 11 and CGI-I ≤ 2 at the day 56 evaluation; stability was defined as HAM-D 17 total score of ≤ 11 and CGI-I ≤ 2 at week 20 and not having a HAM-D 17 total score of ≥ 16 or a CGI-I score ≥ 4 at any office visit. Relapse during the double-blind phase was defined as follows: (1) a HAM-D 17 total score of ≥ 16 at any office visit, (2) discontinuation for unsatisfactory efficacy response, (3) hospitalized for depression, (4) suicide attempt, or (5) suicide. Patients receiving continued desvenlafaxine treatment experienced statistically significantly longer time to relapse compared with placebo. At 26 weeks, the Kaplan-Meier estimated proportion of relapse was 14% with desvenlafaxine treatment versus 30% with placebo. Figure 4. Estimated Proportion of Relapses vs. Number of Days since Randomization (Study 5) In another longer-term trial (Study 6), adult outpatients meeting DSM-IV criteria for major depressive disorder and who responded to 12 weeks of acute treatment with desvenlafaxine were assigned randomly to the same dose (200 or 400 mg per day) they had received during acute treatment or to placebo for up to 26 weeks of observation for relapse. Response during the open-label phase was defined as a HAM-D 17 total score of ≤ 11 at the day 84 evaluation. Relapse during the double-blind phase was defined as follows: (1) a HAM-D 17 total score of ≥ 16 at any office visit, (2) a CGI-I score of ≥ 6 (versus day 84) at any office visit, or (3) discontinuation from the trial due to unsatisfactory response. Patients receiving continued desvenlafaxine treatment experienced statistically significantly longer time to relapse over the subsequent 26 weeks compared with those receiving placebo. At 26 weeks, the Kaplan-Meier estimated proportion of relapse was 29% with desvenlafaxine treatment versus 49% with placebo. Figure 5. Estimated Proportion of Relapses vs. Number of Days since Randomization (Study 6) In a postmarketing study, the efficacy of PRISTIQ at a dose lower than 50 mg per day was evaluated in an 8-week, multicenter, randomized, double-blind, placebo-controlled, fixed-dose study in adult outpatients with Major Depressive Disorder. The treatment arms were 25 mg (n=232), 50 mg (n=236), and placebo (n=231). The 50 mg dose was superior to placebo, as measured by the mean change from baseline on the HAMD-17. The 25 mg dose was not superior to placebo. Figure 4 Figure 5"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Blister Pack NDC 0008-1211-50 Pristiq ® (desvenlafaxine) Extended-Release Tablets 50 mg* *Equivalent to 76 mg desvenlafaxine succinate MADE IN SINGAPORE PAA041479 Wyeth ® Phila., PA 19101 Principal Display Panel - 50 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Blister Pack Carton ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0008-1211-50 10 Redipak ® Blister Strips of 10 Tablets Pristiq ® (desvenlafaxine) Extended-Release Tablets 50 mg* 100 Tablets Rx only Principal Display Panel - 50 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0008-1211-30 Pristiq ® (desvenlafaxine) Extended-Release Tablets 50 mg* Unit of Use 30 Tablets Rx only Principal Display Panel - 50 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0008-1222-30 Pristiq ® (desvenlafaxine) Extended-Release Tablets 100 mg* Unit of Use 30 Tablets Rx only Principal Display Panel - 100 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Blister Pack NDC 0008-1222-50 Pristiq ® (desvenlafaxine) Extended-Release Tablets 100 mg* *Equivalent to 152 mg desvenlafaxine succinate MADE IN SINGAPORE PAA041470 Wyeth ® Phila., PA 19101 Principal Display Panel - 100 mg Tablet Blister Pack",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Blister Pack Carton ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0008-1222-50 10 Redipak ® Blister Strips of 10 Tablets Pristiq ® (desvenlafaxine) Extended-Release Tablets 100 mg* 100 Tablets Rx only Principal Display Panel - 100 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0008-1210-30 Pristiq ® (desvenlafaxine) Extended-Release Tablets 25 mg* Unit of Use 30 Tablets Rx only Principal Display Panel - 25 mg Tablet Bottle Label"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 7/2021 MEDICATION GUIDE PRISTIQ ® (pris- TEEK ) (desvenlafaxine) extended-release tablets What is the most important information I should know about PRISTIQ? PRISTIQ can cause serious side effects, including: Increased risk of suicidal thoughts or actions in some children and young adults within the first few months of treatment. PRISTIQ is not for use in children. Depression or other serious mental illnesses are the most important causes of suicidal thoughts or actions. How can I watch for and try to prevent suicidal thoughts and actions? Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed. Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings. Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms. Call your healthcare provider right away if you have any of the following symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying attempts to commit suicide new or worse depression new or worse anxiety feeling very agitated or restless panic attacks trouble sleeping (insomnia) new or worse irritability acting aggressive, being angry, or violent acting on dangerous impulses an extreme increase in activity and talking (mania) other unusual changes in behavior or mood Sexual Problems (dysfunction). Taking serotonin and norepinephrine reuptake inhibitors (SNRIs), including PRISTIQ, may cause sexual problems. Symptoms in males may include: Delayed ejaculation or inability to have an ejaculation Decreased sex drive Problems getting or keeping an erection Symptoms in females may include: Decreased sex drive Delayed orgasm or inability to have an orgasm Talk to your healthcare provider if you develop any changes in your sexual function or if you have any questions or concerns about sexual problems during treatment with PRISTIQ. There may be treatments your healthcare provider can suggest. What is PRISTIQ? PRISTIQ is a prescription medicine used to treat adults with a certain type of depression called major depressive disorder (MDD). PRISTIQ belongs to a class of medicines known as serotonin and norepinephrine reuptake inhibitors (SNRIs). Do not take PRISTIQ if you: are allergic to desvenlafaxine succinate, venlafaxine hydrochloride, or any of the ingredients in PRISTIQ. See the end of this Medication Guide for a complete list of ingredients in PRISTIQ. take a monoamine oxidase inhibitor (MAOI). have stopped taking an MAOI in the last 14 days. Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI. are being treated with the antibiotic linezolid or the intravenous methylene blue. Do not start taking an MAOI for at least 7 days after you stop treatment with PRISTIQ. Before taking PRISTIQ tell your healthcare provider about all your medical conditions, including if you: have high blood pressure have heart problems have cerebrovascular problems or had a stroke have or had bleeding problems have, or have a family history of, bipolar disorder, mania or hypomania have high cholesterol or high triglycerides have or had depression, suicidal thoughts or behavior have kidney or liver problems have or had seizures or convulsions have low sodium levels in your blood are pregnant or plan to become pregnant. Talk to your healthcare provider about the risk to your unborn baby if you take PRISTIQ during pregnancy. Tell your healthcare provider if you become pregnant or think you are pregnant during treatment with PRISTIQ. If you become pregnant during treatment with PRISTIQ, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants. You can register by calling 1-844-405-6185. are breastfeeding or plan to breastfeed. PRISTIQ can pass into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with PRISTIQ. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. PRISTIQ and other medicines may affect each other causing possible serious side effects. PRISTIQ may affect the way other medicines work and other medicines may affect the way PRISTIQ works. Especially tell your healthcare provider if you take: other MAOIs medicines to treat migraine headaches known as triptans tricyclic antidepressants fentanyl lithium tramadol tryptophan buspirone amphetamines St. John's Wort other medicines containing desvenlafaxine or venlafaxine medicines that can affect blood clotting such as aspirin, nonsteroidal anti-inflammatory drugs (NSAIDs), warfarin medicines used to treat mood, anxiety, psychotic, or thought disorders, including selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs) Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take PRISTIQ with your other medicines. Do not start or stop any other medicines during treatment with PRISTIQ without talking to your healthcare provider first. Stopping PRISTIQ suddenly may cause you to have serious side effects. See, \" What are the possible side effects of PRISTIQ? \" Know the medicines you take. Keep a list of them to show to your healthcare providers when you get a new medicine. How should I take PRISTIQ? Take PRISTIQ exactly as your healthcare provider tells you to. Take PRISTIQ 1 time a day at about the same time each day. PRISTIQ may be taken either with or without food. Swallow PRISTIQ tablets whole, with fluid. Do not divide, crush, chew, or dissolve PRISTIQ tablets. When you take PRISTIQ, you may see something in your stool that looks like a tablet. This is the empty shell from the tablet after the medicine has been absorbed by your body. If over-exposure occurs, call your Poison Control Center at 1-800-222-1222 or go to the nearest hospital emergency room right away. What should I avoid while taking PRISTIQ? Do not drive a car or operate heavy machinery until you know how PRISTIQ affects you. You should not drink alcohol while taking PRISTIQ. What are the possible side effects of PRISTIQ? PRISTIQ can cause serious side effects, including: See, \" What is the most important information I should know about PRISTIQ? \" Serotonin syndrome. A potentially life-threatening problem called serotonin syndrome can happen when you take PRISTIQ with certain other medicines. See, \" Do not take PRISTIQ if you: \" Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the following signs and symptoms of serotonin syndrome: agitation confusion fast heart beat dizziness flushing tremors, stiff muscles, or muscle twitching seizures seeing or hearing things that are not real (hallucinations) coma changes in blood pressure sweating high body temperature (hyperthermia) loss of coordination nausea, vomiting, diarrhea New or worsened high blood pressure (hypertension). Your healthcare provider should check your blood pressure before and during treatment with PRISTIQ. If you have high blood pressure, it should be controlled before you start treatment with PRISTIQ. Increased chance of bleeding or bruising. Taking PRISTIQ with aspirin, NSAIDs, or blood thinners may add to this risk. Tell your healthcare provider right away about any unusual bleeding or bruising. Eye problems (angle closure glaucoma). Many antidepressant medicines, including PRISTIQ, may cause a certain type of eye problem called angle-closure glaucoma. Call your healthcare provider if you have changes in your vision or eye pain. Discontinuation syndrome. Suddenly stopping PRISTIQ when you take higher doses may cause you to have serious side effects. Your healthcare provider may want to decrease your dose slowly. Symptoms may include the following, which can be severe and last for long time: dizziness irritability and agitation anxiety sweating aggressiveness (including hostility, rage, and homicidal ideation) tremor sweating seizures ringing in your ears (tinnitus) nausea problems sleeping tiredness confusion electric shock sensation (paresthesia) headache diarrhea abnormal dreams changes in your mood hypomania problems with eyesight (such as blurred vision and trouble focusing) increase in blood pressure Seizures (convulsions). Low sodium levels in your blood (hyponatremia). Low sodium levels can happen during treatment with PRISTIQ. Low sodium levels in your blood may be serious and may cause death. Signs and Symptoms of low sodium levels in your blood may include: headache difficulty concentrating memory changes confusion weakness and unsteadiness on your feet which can lead to falls In severe or more sudden cases, signs and symptoms include: hallucinations (seeing or hearing things that are not real) fainting seizures coma Lung problems. Some people who have taken the medicine venlafaxine which is the same kind of medicine as the medicine in PRISTIQ have had lung problems. Symptoms of lung problems include difficulty breathing, cough, or chest discomfort. Tell your healthcare provider right away if you have any of these symptoms. The most common side effects of PRISTIQ include: nausea problems sleeping constipation decreased appetite sexual function problems dizziness sweating feeling sleepy anxiety These are not all the possible side effects of PRISTIQ. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store PRISTIQ? Store PRISTIQ at room temperature between 68°F to 77°F (20°C to 25°C). Keep PRISTIQ and all medicines out of the reach of children. General Information about the safe and effective use of PRISTIQ Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not take PRISTIQ for a condition for which it was not prescribed. Do not give PRISTIQ to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about PRISTIQ that is written for healthcare professionals. What are the ingredients in PRISTIQ? Active ingredient: desvenlafaxine Inactive ingredients: 25 mg tablet: hypromellose, microcrystalline cellulose, talc, magnesium stearate, a film coating which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides. 50 mg tablet: hypromellose, microcrystalline cellulose, talc, magnesium stearate and film coating, which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides. 100 mg tablet: hypromellose, microcrystalline cellulose, talc, magnesium stearate, a film coating which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, iron oxide and FD&C yellow #6. This product's label may have been updated. For current full prescribing information, please visit www.pfizer.com . LAB-0539-12.0 For more information, go to www.pristiq.com or call 1-888-PRISTIQ (774-7847). Logo"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The exact mechanism of the antidepressant action of desvenlafaxine is unknown, but is thought to be related to the potentiation of serotonin and norepinephrine in the central nervous system, through inhibition of their reuptake. Non-clinical studies have shown that desvenlafaxine is a potent and selective SNRI. 12.2 Pharmacodynamics Desvenlafaxine lacked significant affinity for numerous receptors, including muscarinic-cholinergic, H 1 -histaminergic, or α 1 -adrenergic receptors in vitro . Desvenlafaxine also lacked monoamine oxidase (MAO) inhibitory activity. ECG changes Electrocardiograms were obtained from 1,492 desvenlafaxine treated patients with major depressive disorder and 984 placebo-treated patients in clinical studies lasting up to 8 weeks. No clinically relevant differences were observed between desvenlafaxine treated and placebo-treated patients for QT, QTc, PR, and QRS intervals. In a thorough QTc study with prospectively determined criteria, desvenlafaxine did not cause QT prolongation. No difference was observed between placebo and desvenlafaxine treatments for the QRS interval. 12.3 Pharmacokinetics The single-dose pharmacokinetics of desvenlafaxine are linear and dose-proportional in a dose range of 50 to 600 mg (1 to 12 times the recommended approved dosage) per day. With once-daily dosing, steady-state plasma concentrations are achieved within approximately 4 to 5 days. At steady-state, multiple-dose accumulation of desvenlafaxine is linear and predictable from the single-dose pharmacokinetic profile. Absorption The absolute oral bioavailability of PRISTIQ after oral administration is about 80%. Effect of Food Ingestion of a high-fat meal (800 to 1000 calories) increased desvenlafaxine C max about 16% and had no effect on AUC. Distribution Steady-state volume of distribution of desvenlafaxine is 3.4 L/kg. Plasma protein binding of desvenlafaxine is 30% and is independent of drug concentration. Elimination Metabolism Desvenlafaxine is primarily metabolized by conjugation (mediated by UGT isoforms) and, to a minor extent, through oxidative metabolism. CYP3A4 mediates the oxidative metabolism (N-demethylation) of desvenlafaxine. The CYP2D6 metabolic pathway is not involved. The pharmacokinetics of desvenlafaxine was similar in subjects with CYP2D6 poor and extensive metabolizer phenotype. Excretion Approximately 45% of desvenlafaxine is excreted unchanged in urine at 72 hours after oral administration. Approximately 19% of the administered dose is excreted as the glucuronide metabolite and <5% as the oxidative metabolite (N,O-didesmethylvenlafaxine) in urine. Specific Populations No clinically significant differences in the exposures of desvenlafaxine were observed based on ethnicity (White, Black, Hispanic). The effect of intrinsic patient factors on the pharmacokinetics of desvenlafaxine is presented in Figure 1. Figure 1 Impact of Intrinsic Factors (Renal, Hepatic Impairment and Population Description) on Desvenlafaxine Pharmacokinetics Figure 1 Drug Interaction Studies Clinical Studies Other Drugs on PRISTIQ The effect of ketoconazole on the exposures of desvenlafaxine is summarized in Figure 2. Figure 2. Effect of Other Drugs on Desvenlafaxine Pharmacokinetics Figure 2 PRISTIQ on Other Drugs The effects of PRISTIQ on the exposures of other drugs are summarized in Figure 3. Figure 3. Effects of PRISTIQ on Pharmacokinetics of Other Drugs Figure 3 In Vitro Studies Based on in vitro data, drugs that inhibit CYP isozymes 1A1, 1A2, 2A6, 2D6, 2C8, 2C9, 2C19, and 2E1 are not expected to have significant impact on the pharmacokinetic profile of desvenlafaxine. Desvenlafaxine does not inhibit CYP1A2, 2A6, 2C8, 2C9, 2C19 CYP2D6, or CYP3A4 isozymes. Desvenlafaxine does not induce CYP3A4 either. Desvenlafaxine is not a substrate or an inhibitor for the P-glycoprotein (P-gp) transporter."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Desvenlafaxine succinate administered by oral gavage to mice and rats for 2 years did not increase the incidence of tumors in either study. Mice received desvenlafaxine succinate at dosages up to 500/300 mg/kg/day (dosage lowered after 45 weeks of dosing). The AUC exposure at 300 mg/kg/day dose is estimated at 10 times the AUC exposure at an adult human dose of 100 mg per day. Rats received desvenlafaxine succinate at dosages up to 300 mg/kg/day (males) or 500 mg/kg/day (females). The AUC exposure at the highest dose is estimated at 11 (males) or 26 (females) times the AUC exposure at an adult human dose of 100 mg per day. Mutagenesis Desvenlafaxine was not mutagenic in the in vitro bacterial mutation assay (Ames test) and was not clastogenic in an in vitro chromosome aberration assay in cultured CHO cells, an in vivo mouse micronucleus assay, or an in vivo chromosome aberration assay in rats. Additionally, desvenlafaxine was not genotoxic in the in vitro CHO mammalian cell forward mutation assay and was negative in the in vitro BALB/c-3T3 mouse embryo cell transformation assay. Impairment of Fertility When desvenlafaxine succinate was administered orally to male and female rats, fertility was reduced at the high dose of 300 mg/kg/day, which is 10 (males) and 19 (females) times the AUC exposure at an adult human dose of 100 mg per day. There was no effect on fertility at 100 mg/kg/day, which is 3 (males) or 5 (females) times the AUC exposure at an adult human dose of 100 mg per day. These studies did not address reversibility of the effect on fertility. The relevance of these findings to humans is not known."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience with Overdosage There is limited clinical trial experience with desvenlafaxine succinate overdosage in humans. However, desvenlafaxine (PRISTIQ) is the major active metabolite of venlafaxine. Overdose experience reported with venlafaxine (the parent drug of PRISTIQ) is presented below; the identical information can be found in the Overdosage section of the venlafaxine package insert. In postmarketing experience, overdose with venlafaxine (the parent drug of PRISTIQ) has occurred predominantly in combination with alcohol and/or other drugs. The most commonly reported events in overdosage include tachycardia, changes in level of consciousness (ranging from somnolence to coma), mydriasis, seizures, and vomiting. Electrocardiogram changes (e.g., prolongation of QT interval, bundle branch block, QRS prolongation), sinus and ventricular tachycardia, bradycardia, hypotension, rhabdomyolysis, vertigo, liver necrosis, serotonin syndrome, and death have been reported. Published retrospective studies report that venlafaxine overdosage may be associated with an increased risk of fatal outcomes compared to that observed with SSRI antidepressant products, but lower than that for tricyclic antidepressants. Epidemiological studies have shown that venlafaxine-treated patients have a higher pre-existing burden of suicide risk factors than SSRI-treated patients. The extent to which the finding of an increased risk of fatal outcomes can be attributed to the toxicity of venlafaxine in overdosage, as opposed to some characteristic(s) of venlafaxine-treated patients, is not clear. 10.2 Management of Overdosage No specific antidotes for PRISTIQ are known. In managing over dosage, consider the possibility of multiple drug involvement. In case of overdose, call Poison Control Center at 1-800-222-1222 for latest recommendations."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" colspan=\"1\">Revised: 7/2021</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE PRISTIQ<sup>&#xAE;</sup> (pris-</content>TEEK<content styleCode=\"bold\">) (desvenlafaxine) extended-release tablets</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\" ID=\"Important\">What is the most important information I should know about PRISTIQ? PRISTIQ can cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Increased risk of suicidal thoughts or actions in some children and young adults within the first few months of treatment. PRISTIQ is not for use in children.</content></item><item>Depression or other serious mental illnesses are the most important causes of suicidal thoughts or actions.  <content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions?</content><list listType=\"unordered\" styleCode=\"circle\"><item>Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed.</item><item>Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings.</item><item>Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms.</item></list><content styleCode=\"bold\">Call your healthcare provider right away if you have any of the following symptoms, especially if they are new, worse, or worry you:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>thoughts about suicide or dying</item><item>attempts to commit suicide</item><item>new or worse depression</item><item>new or worse anxiety</item><item>feeling very agitated or restless</item><item>panic attacks</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>trouble sleeping (insomnia)</item><item>new or worse irritability</item><item>acting aggressive, being angry, or violent</item><item>acting on dangerous impulses</item><item>an extreme increase in activity and talking (mania)</item><item>other unusual changes in behavior or mood</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Sexual Problems (dysfunction).</content> Taking serotonin and norepinephrine reuptake inhibitors (SNRIs), including PRISTIQ, may cause sexual problems. Symptoms in males may include: <list listType=\"unordered\" styleCode=\"circle\"><item>Delayed ejaculation or inability to have an ejaculation</item><item>Decreased sex drive</item><item>Problems getting or keeping an erection</item></list>Symptoms in females may include: <list listType=\"unordered\" styleCode=\"circle\"><item>Decreased sex drive</item><item>Delayed orgasm or inability to have an orgasm</item></list> Talk to your healthcare provider if you develop any changes in your sexual function or if you have any questions or concerns about sexual problems during treatment with PRISTIQ. There may be treatments your healthcare provider can suggest.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What is PRISTIQ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>PRISTIQ is a prescription medicine used to treat adults with a certain type of depression called major depressive disorder (MDD). PRISTIQ belongs to a class of medicines known as serotonin and norepinephrine reuptake inhibitors (SNRIs).</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\" ID=\"donot\">Do not take PRISTIQ if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are allergic to desvenlafaxine succinate, venlafaxine hydrochloride, or any of the ingredients in PRISTIQ. See the end of this Medication Guide for a complete list of ingredients in PRISTIQ.</item><item>take a monoamine oxidase inhibitor (MAOI).</item><item>have stopped taking an MAOI in the last 14 days. Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI.</item><item>are being treated with the antibiotic linezolid or the intravenous methylene blue.</item></list><content styleCode=\"bold\">Do not start taking an MAOI for at least 7 days after you stop treatment with PRISTIQ.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Before taking PRISTIQ tell your healthcare provider about all your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have high blood pressure</item><item>have heart problems</item><item>have cerebrovascular problems or had a stroke</item><item>have or had bleeding problems</item><item>have, or have a family history of, bipolar disorder, mania or hypomania</item><item>have high cholesterol or high triglycerides</item><item>have or had depression, suicidal thoughts or behavior</item><item>have kidney or liver problems</item><item>have or had seizures or convulsions</item><item>have low sodium levels in your blood</item><item>are pregnant or plan to become pregnant. Talk to your healthcare provider about the risk to your unborn baby if you take PRISTIQ during pregnancy.</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"circle\"><item>Tell your healthcare provider if you become pregnant or think you are pregnant during treatment with PRISTIQ.</item><item>If you become pregnant during treatment with PRISTIQ, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants. You can register by calling 1-844-405-6185.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item>are breastfeeding or plan to breastfeed. PRISTIQ can pass into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with PRISTIQ. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements.  PRISTIQ and other medicines may affect each other causing possible serious side effects. PRISTIQ may affect the way other medicines work and other medicines may affect the way PRISTIQ works.  Especially tell your healthcare provider if you take:</content><list listType=\"unordered\" styleCode=\"disc\"><item>other MAOIs</item><item>medicines to treat migraine headaches known as triptans</item><item>tricyclic antidepressants</item><item>fentanyl</item><item>lithium</item><item>tramadol</item><item>tryptophan</item><item>buspirone</item><item>amphetamines</item><item>St. John&apos;s Wort</item><item>other medicines containing desvenlafaxine or venlafaxine</item><item>medicines that can affect blood clotting such as aspirin, nonsteroidal anti-inflammatory drugs (NSAIDs), warfarin</item><item>medicines used to treat mood, anxiety, psychotic, or thought disorders, including selective serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs)</item></list>Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take PRISTIQ with your other medicines.  Do not start or stop any other medicines during treatment with PRISTIQ without talking to your healthcare provider first. Stopping PRISTIQ suddenly may cause you to have serious side effects. See, &quot;<linkHtml href=\"#Effects\">What are the possible side effects of PRISTIQ?</linkHtml>&quot; Know the medicines you take. Keep a list of them to show to your healthcare providers when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">How should I take PRISTIQ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take PRISTIQ exactly as your healthcare provider tells you to.</item><item>Take PRISTIQ 1 time a day at about the same time each day.</item><item>PRISTIQ may be taken either with or without food.</item><item>Swallow PRISTIQ tablets whole, with fluid. Do not divide, crush, chew, or dissolve PRISTIQ tablets.</item><item>When you take PRISTIQ, you may see something in your stool that looks like a tablet. This is the empty shell from the tablet after the medicine has been absorbed by your body.</item><item>If over-exposure occurs, call your Poison Control Center at 1-800-222-1222 or go to the nearest hospital emergency room right away.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What should I avoid while taking PRISTIQ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Do not drive a car or operate heavy machinery until you know how PRISTIQ affects you.</item><item>You should not drink alcohol while taking PRISTIQ.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\" ID=\"Effects\">What are the possible side effects of PRISTIQ?</content> PRISTIQ can cause serious side effects, including:<list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See, &quot;<linkHtml href=\"#Important\">What is the most important information I should know about PRISTIQ?</linkHtml>&quot;</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Serotonin syndrome. </content>A potentially life-threatening problem called serotonin syndrome can happen when you take PRISTIQ with certain other medicines. See, &quot;<linkHtml href=\"#donot\">Do not take PRISTIQ if you:</linkHtml>&quot; Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the following signs and symptoms of serotonin syndrome:</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>agitation</item><item>confusion</item><item>fast heart beat</item><item>dizziness</item><item>flushing</item><item>tremors, stiff muscles, or muscle twitching</item><item>seizures</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>seeing or hearing things that are not real (hallucinations)</item><item>coma</item><item>changes in blood pressure</item><item>sweating</item><item>high body temperature (hyperthermia)</item><item>loss of coordination</item><item>nausea, vomiting, diarrhea</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">New or worsened high blood pressure (hypertension).</content> Your healthcare provider should check your blood pressure before and during treatment with PRISTIQ. If you have high blood pressure, it should be controlled before you start treatment with PRISTIQ. </item><item><content styleCode=\"bold\">Increased chance of bleeding or bruising.</content> Taking PRISTIQ with aspirin, NSAIDs, or blood thinners may add to this risk. Tell your healthcare provider right away about any unusual bleeding or bruising. </item><item><content styleCode=\"bold\">Eye problems (angle closure glaucoma).</content> Many antidepressant medicines, including PRISTIQ, may cause a certain type of eye problem called angle-closure glaucoma. Call your healthcare provider if you have changes in your vision or eye pain. </item><item><content styleCode=\"bold\">Discontinuation syndrome.</content> Suddenly stopping PRISTIQ when you take higher doses may cause you to have serious side effects. Your healthcare provider may want to decrease your dose slowly. Symptoms may include the following, which can be severe and last for long time:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>dizziness</item><item>irritability and agitation</item><item>anxiety</item><item>sweating</item><item>aggressiveness (including hostility, rage, and homicidal ideation)</item><item>tremor</item><item>sweating</item><item>seizures</item><item>ringing in your ears (tinnitus)</item></list></td><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>nausea</item><item>problems sleeping</item><item>tiredness</item><item>confusion</item><item>electric shock sensation (paresthesia)</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>headache</item><item>diarrhea</item><item>abnormal dreams</item><item>changes in your mood</item><item>hypomania</item><item>problems with eyesight (such as blurred vision and trouble focusing)</item><item>increase in blood pressure</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Seizures (convulsions).</content></item><item><content styleCode=\"bold\">Low sodium levels in your blood (hyponatremia).</content> Low sodium levels can happen during treatment with PRISTIQ. Low sodium levels in your blood may be serious and may cause death. Signs and Symptoms of low sodium levels in your blood may include:<list listType=\"unordered\" styleCode=\"disc\"><item>headache</item><item>difficulty concentrating</item><item>memory changes</item><item>confusion</item><item>weakness and unsteadiness on your feet which can lead to falls</item></list><content styleCode=\"bold\">In severe or more sudden cases, signs and symptoms include: </content><list listType=\"unordered\" styleCode=\"disc\"><item>hallucinations (seeing or hearing things that are not real) </item><item>fainting</item><item>seizures</item><item>coma</item></list></item><item><content styleCode=\"bold\">Lung problems.</content> Some people who have taken the medicine venlafaxine which is the same kind of medicine as the medicine in PRISTIQ have had lung problems. Symptoms of lung problems include difficulty breathing, cough, or chest discomfort. Tell your healthcare provider right away if you have any of these symptoms.</item></list><content styleCode=\"bold\">The most common side effects of PRISTIQ include: </content></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>nausea</item><item>problems sleeping</item><item>constipation</item><item>decreased appetite</item><item>sexual function problems</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>dizziness</item><item>sweating</item><item>feeling sleepy</item><item>anxiety</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">These are not all the possible side effects of PRISTIQ.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">How should I store PRISTIQ?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store PRISTIQ at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item><item><content styleCode=\"bold\">Keep PRISTIQ and all medicines out of the reach of children. </content></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General Information about the safe and effective use of PRISTIQ</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not take PRISTIQ for a condition for which it was not prescribed. Do not give PRISTIQ to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about PRISTIQ that is written for healthcare professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What are the ingredients in PRISTIQ? Active ingredient:</content> desvenlafaxine  <content styleCode=\"bold\">Inactive ingredients: </content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">25 mg tablet:</content> hypromellose, microcrystalline cellulose, talc, magnesium stearate, a film coating which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides.</item><item><content styleCode=\"bold\">50 mg tablet:</content> hypromellose, microcrystalline cellulose, talc, magnesium stearate and film coating, which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, and iron oxides.</item><item><content styleCode=\"bold\">100 mg tablet:</content> hypromellose, microcrystalline cellulose, talc, magnesium stearate, a film coating which consists of polyvinyl alcohol, polyethylene glycol, talc, titanium dioxide, iron oxide and FD&amp;C yellow #6. </item></list><paragraph>This product&apos;s label may have been updated. For current full prescribing information, please visit <content styleCode=\"underline\">www.pfizer.com</content>.</paragraph><paragraph><renderMultiMedia referencedObject=\"MM8\"/></paragraph><paragraph>LAB-0539-12.0</paragraph> For more information, go to www.pristiq.com or call 1-888-PRISTIQ (774-7847). </td></tr></tbody></table>"
      ]
    }
  ]
}