{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "effective_time": "20190819",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Centrally-acting drugs: Due to CNS effects, use caution in combination. Avoid alcohol. (7.1) Drugs that may cause orthostatic hypotension: An additive effect may be observed when co-administered with INVEGA®. (7.1) Strong CYP3A4/P-glycoprotein (P-gp) inducers: It may be necessary to increase the dose of INVEGA® when a strong inducer of both CYP3A4 and P-gp (e.g., carbamazepine) is co-administered. Conversely, on discontinuation of the strong inducer, it may be necessary to decrease the dose of INVEGA®. (7.2) Co-administration of divalproex sodium increased Cmax and AUC of paliperidone by approximately 50%. Adjust dose of INVEGA® if necessary based on clinical assessment. (7.2) 7.1 Potential for INVEGA® to Affect Other Drugs Given the primary CNS effects of paliperidone [see Adverse Reactions (6.1, 6.2)], INVEGA® should be used with caution in combination with other centrally acting drugs and alcohol. Paliperidone may antagonize the effect of levodopa and other dopamine agonists. Because of its potential for inducing orthostatic hypotension, an additive effect may be observed when INVEGA® is administered with other therapeutic agents that have this potential [see Warnings and Precautions (5.9)]. Paliperidone is not expected to cause clinically important pharmacokinetic interactions with drugs that are metabolized by cytochrome P450 isozymes. In vitro studies in human liver microsomes showed that paliperidone does not substantially inhibit the metabolism of drugs metabolized by cytochrome P450 isozymes, including CYP1A2, CYP2A6, CYP2C8/9/10, CYP2D6, CYP2E1, CYP3A4, and CYP3A5. Therefore, paliperidone is not expected to inhibit clearance of drugs that are metabolized by these metabolic pathways in a clinically relevant manner. Paliperidone is also not expected to have enzyme inducing properties. Paliperidone is a weak inhibitor of P-glycoprotein (P-gp) at high concentrations. No in vivo data are available and the clinical relevance is unknown. Pharmacokinetic interaction between lithium and INVEGA® is unlikely. In a drug interaction study, co-administration of INVEGA® (12 mg once daily for 5 days) with divalproex sodium extended-release tablets (500 mg to 2000 mg once daily) did not affect the steady-state pharmacokinetics (AUC24h and Cmax,ss) of valproate in 13 patients stabilized on valproate. In a clinical study, subjects on stable doses of valproate had comparable valproate average plasma concentrations when INVEGA® 3–15 mg/day was added to their existing valproate treatment. 7.2 Potential for Other Drugs to Affect INVEGA® Paliperidone is not a substrate of CYP1A2, CYP2A6, CYP2C9, and CYP2C19, so that an interaction with inhibitors or inducers of these isozymes is unlikely. While in vitro studies indicate that CYP2D6 and CYP3A4 may be minimally involved in paliperidone metabolism, in vivo studies do not show decreased elimination by these isozymes and they contribute to only a small fraction of total body clearance. In vitro studies have shown that paliperidone is a P-gp substrate. Co-administration of INVEGA® 6 mg once daily with carbamazepine, a strong inducer of both CYP3A4 and P-glycoprotein (P-gp), at 200 mg twice daily caused a decrease of approximately 37% in the mean steady-state Cmax and AUC of paliperidone. This decrease is caused, to a substantial degree, by a 35% increase in renal clearance of paliperidone. A minor decrease in the amount of drug excreted unchanged in the urine suggests that there was little effect on the CYP metabolism or bioavailability of paliperidone during carbamazepine co-administration. On initiation of carbamazepine, the dose of INVEGA® should be re-evaluated and increased if necessary. Conversely, on discontinuation of carbamazepine, the dose of INVEGA® should be re-evaluated and decreased if necessary. Paliperidone is metabolized to a limited extent by CYP2D6 [see Clinical Pharmacology (12.3)]. In an interaction study in healthy subjects in which a single 3 mg dose of INVEGA® was administered concomitantly with 20 mg per day of paroxetine (a potent CYP2D6 inhibitor), paliperidone exposures were on average 16% (90% CI: 4, 30) higher in CYP2D6 extensive metabolizers. Higher doses of paroxetine have not been studied. The clinical relevance is unknown. Co-administration of a single dose of INVEGA® 12 mg with divalproex sodium extended-release tablets (two 500 mg tablets once daily) resulted in an increase of approximately 50% in the Cmax and AUC of paliperidone. Dosage reduction for INVEGA® should be considered when INVEGA® is co-administered with valproate after clinical assessment. Pharmacokinetic interaction between lithium and INVEGA® is unlikely."
      ],
      "recent_major_changes": [
        "Warnings and Precautions (5.5) 07/2018 Warnings and Precautions, Suicide (5.15) Removed 07/2018 Warnings and Precautions, Monitoring: Laboratory Tests (5.21) Removed 07/2018"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use The safety, tolerability, and efficacy of INVEGA® were evaluated in a 6-week placebo-controlled study of 114 elderly subjects with schizophrenia (65 years of age and older, of whom 21 were 75 years of age and older). In this study, subjects received flexible doses of INVEGA® (3 mg to 12 mg once daily). In addition, a small number of subjects 65 years of age and older were included in the 6-week placebo-controlled studies in which adult schizophrenic subjects received fixed doses of INVEGA® (3 mg to 15 mg once daily) [see Clinical Studies (14)]. There were no subjects ≥ 65 years of age in the schizoaffective disorder studies. Overall, of the total number of subjects in schizophrenia clinical studies of INVEGA® (n=1796), including those who received INVEGA® or placebo, 125 (7.0%) were 65 years of age and older and 22 (1.2%) were 75 years of age and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in response between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. This drug is known to be substantially excreted by the kidney and clearance is decreased in patients with moderate to severe renal impairment [see Clinical Pharmacology (12.3)], who should be given reduced doses. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function [see Dosage and Administration (2.5)]."
      ],
      "abuse": [
        "9.2 Abuse Paliperidone has not been systematically studied in animals or humans for its potential for abuse. It is not possible to predict the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed. Consequently, patients should be evaluated carefully for a history of drug abuse, and such patients should be observed closely for signs of INVEGA® misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior)."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In vitro, paliperidone acts as an antagonist at the central dopamine Type 2 (D2) and serotonin Type 2 (5HT2A) receptors, with binding affinities (Ki values) of 1.6–2.8 nM for D2 and 0.8–1.2 nM for 5HT2A receptors. Paliperidone is also active as an antagonist at the α1 and α2 adrenergic receptors and H1 histaminergic receptors, which may explain some of the other effects of the drug. Paliperidone has no affinity for cholinergic muscarinic or β1- and β2-adrenergic receptors. The pharmacological activity of the (+)- and (-)- paliperidone enantiomers is qualitatively and quantitatively similar in vitro."
      ],
      "description": [
        "11 DESCRIPTION INVEGA® contains paliperidone, an atypical antipsychotic belonging to the chemical class of benzisoxazole derivatives. INVEGA® contains a racemic mixture of (+)- and (-)- paliperidone. The chemical name is (±)-3-[2-[4-(6-fluoro-1,2-benzisoxazol-3-yl)-1-piperidinyl]ethyl]-6,7,8,9-tetrahydro-9-hydroxy-2-methyl-4H-pyrido[1,2-a]pyrimidin-4-one. Its molecular formula is C23H27FN4O3 and its molecular weight is 426.49. The structural formula is: Paliperidone is sparingly soluble in 0.1N HCl and methylene chloride; practically insoluble in water, 0.1N NaOH, and hexane; and slightly soluble in N,N-dimethylformamide. INVEGA® (paliperidone) Extended-Release Tablets are intended for oral administration and are available in 1.5 mg (orange-brown), 3 mg (white), 6 mg (beige), and 9 mg (pink) strengths. INVEGA® utilizes OROS® osmotic drug-release technology [see Description (11.1)]. Inactive ingredients are carnauba wax, cellulose acetate, hydroxyethyl cellulose, propylene glycol, polyethylene glycol, polyethylene oxides, povidone, sodium chloride, stearic acid, butylated hydroxytoluene, hypromellose, titanium dioxide, and iron oxides. The 3 mg tablets also contain lactose monohydrate and triacetin. Delivery System Components and Performance INVEGA® uses osmotic pressure to deliver paliperidone at a controlled rate. The delivery system, which resembles a capsule-shaped tablet in appearance, consists of an osmotically active trilayer core surrounded by a subcoat and semipermeable membrane. The trilayer core is composed of two drug layers containing the drug and excipients, and a push layer containing osmotically active components. There are two precision laser-drilled orifices on the drug-layer dome of the tablet. Each tablet strength has a different colored water-dispersible overcoat and print markings. In an aqueous environment, such as the gastrointestinal tract, the water-dispersible color overcoat erodes quickly. Water then enters the tablet through the semipermeable membrane that controls the rate at which water enters the tablet core, which, in turn, determines the rate of drug delivery. The hydrophilic polymers of the core hydrate and swell, creating a gel containing paliperidone that is then pushed out through the tablet orifices. The biologically inert components of the tablet remain intact during gastrointestinal transit and are eliminated in the stool as a tablet shell, along with insoluble core components. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies with paliperidone administered orally have not been performed. Carcinogenicity studies with risperidone, which is extensively converted to paliperidone in rats, mice, and humans, were conducted in Swiss albino mice and Wistar rats. Risperidone was administered in the diet at daily doses of 0.63, 2.5, and 10 mg/kg for 18 months to mice and for 25 months to rats. A maximum tolerated dose was not achieved in male mice. There were statistically significant increases in pituitary gland adenomas, endocrine pancreas adenomas, and mammary gland adenocarcinomas. The no-effect dose for these tumors was less than or equal to the MRHD of risperidone based on mg/m2 body surface area (see risperidone package insert). An increase in mammary, pituitary, and endocrine pancreas neoplasms has been found in rodents after chronic administration of other antipsychotic drugs and is considered to be mediated by prolonged dopamine D2 antagonism and hyperprolactinemia. The relevance of these tumor findings in rodents to human risk is unclear [see Warnings and Precautions (5.7)]. Mutagenesis No evidence of genotoxic potential for paliperidone was found in the Ames reverse mutation test, the mouse lymphoma assay, or the in vivo rat micronucleus test. Impairment of Fertility In a study of fertility, the percentage of treated female rats that became pregnant was not affected at oral doses of paliperidone of up to 2.5 mg/kg/day which is 2 times the MRHD based on mg/m2 body surface area. However, pre- and post-implantation loss was increased, and the number of live embryos was slightly decreased, at 2.5 mg/kg, a dose that also caused slight maternal toxicity. These parameters were not affected at a dose of 0.63 mg/kg, which is half of the MRHD based on mg/m2 body surface area. The fertility of male rats was not affected at oral doses of paliperidone of up to 2 times the MRHD of 12 mg/day based on mg/m2 body surface area, although sperm count and sperm viability studies were not conducted with paliperidone. In a subchronic study in Beagle dogs with risperidone, which is extensively converted to paliperidone in dogs and humans, all doses tested (0.31 mg/kg – 5.0 mg/kg) resulted in decreases in serum testosterone and in sperm motility and concentration (0.6 to 10 times the MRHD of 16 mg/day for risperidone, based on mg/m2 body surface area). Serum testosterone and sperm parameters partially recovered, but remained decreased after the last observation (two months after treatment was discontinued)."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"90%\"> <caption>Table 1a. Change in Fasting Glucose from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th/> <th/> <th/> <th colspan=\"2\"> INVEGA<sup>&#xAE;</sup> </th> <th/> </tr> <tr> <th/> <th>Placebo</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>9 mg/day</th> <th>12 mg/day</th> </tr> </thead> <tbody> <tr> <td/> <td colspan=\"5\" valign=\"middle\"> <content styleCode=\"bold\">Mean change from baseline (mg/dL)</content> </td> </tr> <tr> <td/> <td> <content styleCode=\"bold\">n=322</content> </td> <td> <content styleCode=\"bold\">n=122</content> </td> <td> <content styleCode=\"bold\">n=212</content> </td> <td> <content styleCode=\"bold\">n=234</content> </td> <td> <content styleCode=\"bold\">n=218</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Serum Glucose Change from baseline</content> </td> <td>0.8</td> <td>-0.7</td> <td>0.4</td> <td>2.3</td> <td>4.3</td> </tr> <tr> <td/> <td colspan=\"5\" valign=\"middle\"> <content styleCode=\"bold\">Proportion of Patients with Shifts</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Serum Glucose Normal to High</content> </td> <td>5.1%</td> <td>3.2%</td> <td>4.5%</td> <td>4.8%</td> <td>3.8%</td> </tr> <tr> <td>(&lt;100 mg/dL to &#x2265;126 mg/dL)</td> <td>(12/236)</td> <td>(3/93)</td> <td>(7/156)</td> <td>(9/187)</td> <td>(6/157)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 1b. Change in Fasting Glucose from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12&#x2013;17 years of age) with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th/> <th/> <th colspan=\"4\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>1.5 mg/day</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>12 mg/day</th> </tr> </thead> <tbody> <tr> <td/> <td colspan=\"5\" valign=\"middle\"> <content styleCode=\"bold\">Mean change from baseline (mg/dL)</content> </td> </tr> <tr> <td/> <td> <content styleCode=\"bold\">n=41</content> </td> <td> <content styleCode=\"bold\">n=44</content> </td> <td> <content styleCode=\"bold\">n=11</content> </td> <td> <content styleCode=\"bold\">n=28</content> </td> <td> <content styleCode=\"bold\">n=32</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Serum Glucose Change from baseline</content> </td> <td>0.8</td> <td>-1.4</td> <td>-1.8</td> <td>-0.1</td> <td>5.2</td> </tr> <tr> <td/> <td colspan=\"5\" valign=\"middle\"> <content styleCode=\"bold\">Proportion of Patients with Shifts</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Serum Glucose Normal to High</content> </td> <td>3%</td> <td>0%</td> <td>0%</td> <td>0%</td> <td>11%</td> </tr> <tr> <td>(&lt;100 mg/dL to &#x2265;126 mg/dL)</td> <td>(1/32)</td> <td>(0/34)</td> <td>(0/9)</td> <td>(0/20)</td> <td>(3/27)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 2a. Change in Fasting Lipids from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th/> <th/> <th colspan=\"4\"> INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>9 mg/day</th> <th>12 mg/day</th> </tr> </thead> <tbody> <tr> <td/> <td colspan=\"5\"> <content styleCode=\"bold\">Mean change from baseline (mg/dL)</content> </td> </tr> <tr> <td valign=\"bottom\"> <content styleCode=\"bold\">Cholesterol </content> </td> <td> <content styleCode=\"bold\">n=331</content> </td> <td> <content styleCode=\"bold\">n=120</content> </td> <td> <content styleCode=\"bold\">n=216</content> </td> <td> <content styleCode=\"bold\">n=236</content> </td> <td> <content styleCode=\"bold\">n=231</content> </td> </tr> <tr> <td valign=\"bottom\"> <content styleCode=\"bold\">Change from baseline</content> </td> <td>-6.3</td> <td>-4.4</td> <td>-2.4</td> <td>-5.3</td> <td>-4.0</td> </tr> <tr> <td> <content styleCode=\"bold\">LDL </content> </td> <td> <content styleCode=\"bold\">n=322</content> </td> <td> <content styleCode=\"bold\">n=116</content> </td> <td> <content styleCode=\"bold\">n=210</content> </td> <td> <content styleCode=\"bold\">n=231</content> </td> <td> <content styleCode=\"bold\">n=225</content> </td> </tr> <tr> <td> <content styleCode=\"bold\"> Change from baseline</content> </td> <td>-3.2</td> <td>0.5</td> <td>-0.8</td> <td>-3.9</td> <td>-2.0</td> </tr> <tr> <td> <content styleCode=\"bold\">HDL</content> </td> <td> <content styleCode=\"bold\">n=331</content> </td> <td> <content styleCode=\"bold\">n=119</content> </td> <td> <content styleCode=\"bold\">n=216</content> </td> <td> <content styleCode=\"bold\">n=234</content> </td> <td> <content styleCode=\"bold\">n=230</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Change from baseline</content> </td> <td>0.3</td> <td>-0.4</td> <td>0.5</td> <td>0.8</td> <td>1.2</td> </tr> <tr> <td> <content styleCode=\"bold\">Triglycerides </content> </td> <td> <content styleCode=\"bold\">n=331</content> </td> <td> <content styleCode=\"bold\">n=120</content> </td> <td> <content styleCode=\"bold\">n=216</content> </td> <td> <content styleCode=\"bold\">n=236</content> </td> <td> <content styleCode=\"bold\">n=231</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Change from baseline</content> </td> <td>-22.3</td> <td>-18.3</td> <td>-12.6</td> <td>-10.6</td> <td>-15.4</td> </tr> <tr> <td/> <td colspan=\"5\"> <content styleCode=\"bold\">Proportion of Patients with Shifts</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Cholesterol</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to High</content> </td> <td>2.6%</td> <td>2.8%</td> <td>5.6%</td> <td>4.1%</td> <td>3.1%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;200 mg/dL to &#x2265;240 mg/dL)</content> </td> <td>(5/194)</td> <td>(2/71)</td> <td>(7/125)</td> <td>(6/147)</td> <td>(4/130)</td> </tr> <tr> <td> <content styleCode=\"bold\">LDL</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to High</content> </td> <td>1.9%</td> <td>0.0%</td> <td>5.0%</td> <td>3.7%</td> <td>0.0%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;100 mg/dL to &#x2265;160 mg/dL)</content> </td> <td>(2/105)</td> <td>(0/44)</td> <td>(3/60)</td> <td>(3/81)</td> <td>(0/69)</td> </tr> <tr> <td> <content styleCode=\"bold\">HDL</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to Low</content> </td> <td>22.0%</td> <td>16.3%</td> <td>29.1%</td> <td>23.4%</td> <td>20.0%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&#x2265;40 mg/dL to &lt;40 mg/dL)</content> </td> <td>(44/200)</td> <td>(13/80)</td> <td>(39/134)</td> <td>(32/137)</td> <td>(27/135)</td> </tr> <tr> <td> <content styleCode=\"bold\">Triglycerides</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to High</content> </td> <td>5.3%</td> <td>11.0%</td> <td>8.8%</td> <td>8.7%</td> <td>4.3%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;150 mg/dL to &#x2265;200 mg/dL)</content> </td> <td>(11/208)</td> <td>(9/82)</td> <td>(12/136)</td> <td>(13/150)</td> <td>(6/139)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 2b. Change in Fasting Lipids from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12&#x2013;17 years of age) with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th/> <th/> <th colspan=\"4\"> INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>1.5 mg/day</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>12 mg/day</th> </tr> </thead> <tbody> <tr> <td/> <td colspan=\"5\"> <content styleCode=\"bold\">Mean change from baseline (mg/dL)</content> </td> </tr> <tr> <td valign=\"bottom\"> <content styleCode=\"bold\">Cholesterol</content> </td> <td> <content styleCode=\"bold\">n=39</content> </td> <td> <content styleCode=\"bold\">n=45</content> </td> <td> <content styleCode=\"bold\">n=11</content> </td> <td> <content styleCode=\"bold\">n=28</content> </td> <td> <content styleCode=\"bold\">n=32</content> </td> </tr> <tr> <td valign=\"bottom\"> <content styleCode=\"bold\">Change from baseline</content> </td> <td>-7.8</td> <td>-3.3</td> <td>12.7</td> <td>3.0</td> <td>-1.5</td> </tr> <tr> <td> <content styleCode=\"bold\">LDL</content> </td> <td> <content styleCode=\"bold\">n=37</content> </td> <td> <content styleCode=\"bold\">n=40</content> </td> <td> <content styleCode=\"bold\">n=9</content> </td> <td> <content styleCode=\"bold\">n=27</content> </td> <td> <content styleCode=\"bold\">n=31</content> </td> </tr> <tr> <td> <content styleCode=\"bold\"> Change from baseline</content> </td> <td>-4.1</td> <td>-3.1</td> <td>7.2</td> <td>2.4</td> <td>0.6</td> </tr> <tr> <td> <content styleCode=\"bold\">HDL</content> </td> <td> <content styleCode=\"bold\">n=37</content> </td> <td> <content styleCode=\"bold\">n=41</content> </td> <td> <content styleCode=\"bold\">n=9</content> </td> <td> <content styleCode=\"bold\">n=27</content> </td> <td> <content styleCode=\"bold\">n=31</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Change from baseline</content> </td> <td>-1.9</td> <td>0.0</td> <td>1.3</td> <td>1.4</td> <td>0.0</td> </tr> <tr> <td> <content styleCode=\"bold\">Triglycerides</content> </td> <td> <content styleCode=\"bold\">n=39</content> </td> <td> <content styleCode=\"bold\">n=44</content> </td> <td> <content styleCode=\"bold\">n=11</content> </td> <td> <content styleCode=\"bold\">n=28</content> </td> <td> <content styleCode=\"bold\">n=32</content> </td> </tr> <tr> <td> <content styleCode=\"bold\"> Change from baseline</content> </td> <td>-8.9</td> <td>3.2</td> <td>17.6</td> <td>-5.4</td> <td>3.9</td> </tr> <tr> <td/> <td colspan=\"5\"> <content styleCode=\"bold\">Proportion of Patients with Shifts</content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Cholesterol</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to High</content> </td> <td>7%</td> <td>4%</td> <td>0%</td> <td>6%</td> <td>11%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;170 mg/dL to &#x2265;200 mg/dL)</content> </td> <td>(2/27)</td> <td>(1/26)</td> <td>(0/6)</td> <td>(1/18)</td> <td>(2/19)</td> </tr> <tr> <td> <content styleCode=\"bold\">LDL</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to High</content> </td> <td>3%</td> <td>4%</td> <td>14%</td> <td>0%</td> <td>9%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;110 mg/dL to &#x2265;130 mg/dL)</content> </td> <td>(1/32)</td> <td>(1/25)</td> <td>(1/7)</td> <td>(0/22)</td> <td>(2/22)</td> </tr> <tr> <td> <content styleCode=\"bold\">HDL</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\">Normal to Low</content> </td> <td>14%</td> <td>7%</td> <td>29%</td> <td>13%</td> <td>23%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&#x2265;40 mg/dL to &lt;40 mg/dL)</content> </td> <td>(4/28)</td> <td>(2/30)</td> <td>(2/7)</td> <td>(3/23)</td> <td>(5/22)</td> </tr> <tr> <td> <content styleCode=\"bold\">Triglycerides</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> <content styleCode=\"bold\"> Normal to High</content> </td> <td>3%</td> <td>5%</td> <td>13%</td> <td>8%</td> <td>7%</td> </tr> <tr> <td> <content styleCode=\"bold\">(&lt;150 mg/dL to &#x2265;200 mg/dL)</content> </td> <td>(1/34)</td> <td>(2/38)</td> <td>(1/8)</td> <td>(2/26)</td> <td>(2/28)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 3a. Mean Change in Body Weight (kg) and the Proportion of Subjects with &#x2265; 7% Gain in Body Weight from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th/> <th/> <th colspan=\"4\" styleCode=\"Botrule\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>9 mg/day</th> <th>12 mg/day</th> </tr> <tr> <th/> <th>n=323</th> <th>n=112</th> <th>n=215</th> <th>n=235</th> <th>n=218</th> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Weight (kg) Change from baseline</content> </td> <td>-0.4</td> <td>0.6</td> <td>0.6</td> <td>1.0</td> <td>1.1</td> </tr> <tr> <td> <content styleCode=\"bold\">Weight Gain &#x2265; 7% increase from baseline</content> </td> <td>5%</td> <td>7%</td> <td>6%</td> <td>9%</td> <td>9%</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 3b. Mean Change in Body Weight (kg) and the Proportion of Subjects with &#x2265; 7% Gain in Body Weight from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12&#x2013;17 years of age) with Schizophrenia</caption> <col width=\"30%\" align=\"left\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th/> <th/> <th colspan=\"4\" styleCode=\"Botrule\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>1.5 mg/day</th> <th>3 mg/day</th> <th>6 mg/day</th> <th>12 mg/day</th> </tr> <tr> <th/> <th>n=51</th> <th>n=54</th> <th>n=16</th> <th>n=45</th> <th>n=34</th> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Weight (kg) Change from baseline</content> </td> <td>0.0</td> <td>0.3</td> <td>0.8</td> <td>1.2</td> <td>1.5</td> </tr> <tr> <td> <content styleCode=\"bold\">Weight Gain &#x2265; 7% increase from baseline</content> </td> <td>2%</td> <td>6%</td> <td>19%</td> <td>7%</td> <td>18%</td> </tr> </tbody> </table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS INVEGA® Extended-Release Tablets are available in the following strengths and colors: 1.5 mg (orange-brown), 3 mg (white), 6 mg (beige), and 9 mg (pink). All tablets are capsule shaped and are imprinted with either \"PAL 1.5\", \"PAL 3\", \"PAL 6\", or \"PAL 9\". Tablets: 1.5 mg, 3 mg, 6 mg, and 9 mg (3)"
      ],
      "storage_and_handling": [
        "Storage and Handling Store up to 25°C (77°F); excursions permitted to 15 – 30°C (59 – 86°F) [see USP Controlled Room Temperature]. Protect from moisture. Keep out of reach of children."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Paliperidone is the major active metabolite of risperidone. The mechanism of action of paliperidone in schizophrenia is unclear. However, the drug's therapeutic effect in schizophrenia could be mediated through a combination of central dopamine Type 2 (D2) and serotonin Type 2 (5HT2A) receptor antagonism."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following a single dose, the plasma concentrations of paliperidone gradually rise to reach peak plasma concentration (Cmax) approximately 24 hours after dosing. The pharmacokinetics of paliperidone following INVEGA® administration are dose-proportional within the available dose range. The terminal elimination half-life of paliperidone is approximately 23 hours. Steady-state concentrations of paliperidone are attained within 4–5 days of dosing with INVEGA® in most subjects. The mean steady-state peak:trough ratio for an INVEGA® dose of 9 mg was 1.7 with a range of 1.2–3.1. Following administration of INVEGA®, the (+) and (-) enantiomers of paliperidone interconvert, reaching an AUC (+) to (-) ratio of approximately 1.6 at steady state. Absorption and Distribution The absolute oral bioavailability of paliperidone following INVEGA® administration is 28%. Administration of a 12 mg paliperidone extended-release tablet to healthy ambulatory subjects with a standard high-fat/high-caloric meal gave mean Cmax and AUC values of paliperidone that were increased by 60% and 54%, respectively, compared with administration under fasting conditions. Clinical trials establishing the safety and efficacy of INVEGA® were carried out in subjects without regard to the timing of meals. While INVEGA® can be taken without regard to food, the presence of food at the time of INVEGA® administration may increase exposure to paliperidone [see Dosage and Administration (2.3)]. Based on a population analysis, the apparent volume of distribution of paliperidone is 487 L. The plasma protein binding of racemic paliperidone is 74%. Metabolism and Elimination Although in vitro studies suggested a role for CYP2D6 and CYP3A4 in the metabolism of paliperidone, in vivo results indicate that these isozymes play a limited role in the overall elimination of paliperidone [see Drug Interactions (7)]. One week following administration of a single oral dose of 1 mg immediate-release 14C-paliperidone to 5 healthy volunteers, 59% (range 51% – 67%) of the dose was excreted unchanged into urine, 32% (26% – 41%) of the dose was recovered as metabolites, and 6% – 12% of the dose was not recovered. Approximately 80% of the administered radioactivity was recovered in urine and 11% in the feces. Four primary metabolic pathways have been identified in vivo, none of which could be shown to account for more than 10% of the dose: dealkylation, hydroxylation, dehydrogenation, and benzisoxazole scission. Population pharmacokinetic analyses found no difference in exposure or clearance of paliperidone between extensive metabolizers and poor metabolizers of CYP2D6 substrates. Special Populations Renal Impairment The dose of INVEGA® should be reduced in patients with moderate or severe renal impairment [see Dosage and Administration (2.5)]. The disposition of a single dose paliperidone 3 mg extended-release tablet was studied in adult subjects with varying degrees of renal function. Elimination of paliperidone decreased with decreasing estimated creatinine clearance. Total clearance of paliperidone was reduced in subjects with impaired renal function by 32% on average in mild (CrCl = 50 mL/min to < 80 mL/min), 64% in moderate (CrCl = 30 mL/min to < 50 mL/min), and 71% in severe (CrCl = 10 mL/min to < 30 mL/min) renal impairment, corresponding to an average increase in exposure (AUCinf) of 1.5 fold, 2.6 fold, and 4.8 fold, respectively, compared to healthy subjects. The mean terminal elimination half-life of paliperidone was 24 hours, 40 hours, and 51 hours in subjects with mild, moderate, and severe renal impairment, respectively, compared with 23 hours in subjects with normal renal function (CrCl ≥ 80 mL/min). Hepatic Impairment In a study in adult subjects with moderate hepatic impairment (Child-Pugh class B), the plasma concentrations of free paliperidone were similar to those of healthy subjects, although total paliperidone exposure decreased because of a decrease in protein binding. Consequently, no dose adjustment is required in patients with mild or moderate hepatic impairment. INVEGA® has not been studied in patients with severe hepatic impairment. Adolescents (12–17 years of age) Paliperidone systemic exposure in adolescents weighing ≥ 51 kg (≥ 112 lbs) was similar to that in adults. In adolescents weighing < 51 kg (< 112 lbs), a 23% higher exposure was observed; this is considered not to be clinically significant. Age did not influence the paliperidone exposure. Elderly No dosage adjustment is recommended based on age alone. However, dose adjustment may be required because of age-related decreases in creatinine clearance [see Renal Impairment above and Dosage and Administration (2.1, 2.5)]. Race No dosage adjustment is recommended based on race. No differences in pharmacokinetics were observed in a pharmacokinetic study conducted in Japanese and Caucasians. Gender No dosage adjustment is recommended based on gender. No differences in pharmacokinetics were observed in a pharmacokinetic study conducted in men and women. Smoking No dosage adjustment is recommended based on smoking status. Based on in vitro studies utilizing human liver enzymes, paliperidone is not a substrate for CYP1A2; smoking should, therefore, not have an effect on the pharmacokinetics of paliperidone."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE INVEGA® is an atypical antipsychotic agent indicated for Treatment of schizophrenia (1.1) Adults: Efficacy was established in three 6-week trials and one maintenance trial. (14.1) Adolescents (ages 12–17): Efficacy was established in one 6-week trial. (14.1) Treatment of schizoaffective disorder as monotherapy and as an adjunct to mood stabilizers and/or antidepressants. (1.2) Efficacy was established in two 6-week trials in adult patients. (14.2) 1.1 Schizophrenia INVEGA® (paliperidone) Extended-Release Tablets are indicated for the treatment of schizophrenia [see Clinical Studies (14.1)]. The efficacy of INVEGA® in schizophrenia was established in three 6-week trials in adults and one 6-week trial in adolescents, as well as one maintenance trial in adults. 1.2 Schizoaffective Disorder INVEGA® (paliperidone) Extended-Release Tablets are indicated for the treatment of schizoaffective disorder as monotherapy and an adjunct to mood stabilizers and/or antidepressant therapy [see Clinical Studies (14.2)]. The efficacy of INVEGA® in schizoaffective disorder was established in two 6-week trials in adults."
      ],
      "dependence": [
        "9.3 Dependence Paliperidone has not been systematically studied in animals or humans for its potential for tolerance or physical dependence."
      ],
      "set_id": "7b8e5b26-b9e4-4704-921b-3c3c0d159916",
      "id": "faf60b86-c288-11e9-b762-d1e71f0c15df",
      "dosage_and_administration_table": [
        "<table width=\"85%\"> <col width=\"32%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"bottom\"/> <col width=\"14%\" align=\"center\" valign=\"bottom\"/> <col width=\"18%\" align=\"center\" valign=\"bottom\"/> <col width=\"16%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" colspan=\"2\"/> <th styleCode=\"Rrule\">Initial Dose</th> <th styleCode=\"Rrule\">Recommended Dose</th> <th styleCode=\"Rrule\">Maximum Dose</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\">Schizophrenia - adults (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td> <td styleCode=\"Rrule Botrule\">6 mg/day</td> <td styleCode=\"Rrule Botrule\">3 &#x2013; 12 mg/day</td> <td styleCode=\"Rrule Botrule\">12 mg/day</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\">Schizophrenia-adolescents (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td> <td styleCode=\"Rrule\" valign=\"bottom\">Weight &lt; 51kg</td> <td styleCode=\"Rrule\">3 mg/day</td> <td styleCode=\"Rrule\">3 &#x2013; 6 mg/day</td> <td styleCode=\"Rrule\">6 mg/day</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Rrule\" align=\"center\" valign=\"bottom\">Weight &#x2265; 51kg</td> <td styleCode=\"Rrule\">3 mg/day</td> <td styleCode=\"Rrule\">3 &#x2013; 12 mg/day</td> <td styleCode=\"Rrule\">12 mg/day</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\" valign=\"bottom\">Schizoaffective disorder - adults (<linkHtml href=\"#S2.2\">2.2</linkHtml>)</td> <td styleCode=\"Rrule\">6 mg/day</td> <td styleCode=\"Rrule\">3 &#x2013; 12 mg/day</td> <td styleCode=\"Rrule\">12 mg/day</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of INVEGA® in the treatment of schizophrenia were evaluated in 150 adolescent subjects 12–17 years of age with schizophrenia who received INVEGA® in the dose range of 1.5 mg to 12 mg/day in a 6-week, double-blind, placebo-controlled trial. Safety and effectiveness of INVEGA® for the treatment of schizophrenia in patients < 12 years of age have not been established. Safety and effectiveness of INVEGA® for the treatment of schizoaffective disorder in patients < 18 years of age have not been studied. Juvenile Animal Studies In a study in which juvenile rats were treated with oral paliperidone from days 24 to 73 of age, a reversible impairment of performance in a test of learning and memory was seen, in females only, with a no-effect dose of 0.63 mg/kg/day, which produced plasma levels (AUC) of paliperidone similar to those in adolescents at MRHD of 12 mg/day. No other consistent effects on neurobehavioral or reproductive development were seen up to the highest dose tested (2.5 mg/kg/day), which produced plasma levels of paliperidone 2–3 times those in adolescents. Juvenile dogs were treated for 40 weeks with oral risperidone, which is extensively metabolized to paliperidone in animals and humans, at doses of 0.31, 1.25, or 5 mg/kg/day. Decreased bone length and density were seen with a no-effect dose of 0.31 mg/kg/day, which produced plasma levels (AUC) of risperidone plus paliperidone which were similar to those in children and adolescents receiving the MRHD of risperidone. In addition, a delay in sexual maturation was seen at all doses in both males and females. The above effects showed little or no reversibility in females after a 12-week drug-free recovery period. The long-term effects of INVEGA® on growth and sexual maturation have not been fully evaluated in children and adolescents."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS INVEGA® is contraindicated in patients with a known hypersensitivity to either paliperidone or risperidone, or to any of the excipients in the INVEGA® formulation. Hypersensitivity reactions, including anaphylactic reactions and angioedema, have been reported in patients treated with risperidone and in patients treated with paliperidone. Paliperidone is a metabolite of risperidone. Known hypersensitivity to paliperidone, risperidone, or to any excipients in INVEGA®. (4)"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance INVEGA® (paliperidone) is not a controlled substance. 9.2 Abuse Paliperidone has not been systematically studied in animals or humans for its potential for abuse. It is not possible to predict the extent to which a CNS-active drug will be misused, diverted, and/or abused once marketed. Consequently, patients should be evaluated carefully for a history of drug abuse, and such patients should be observed closely for signs of INVEGA® misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior). 9.3 Dependence Paliperidone has not been systematically studied in animals or humans for its potential for tolerance or physical dependence."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to atypical antipsychotics, including INVEGA®, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or online at http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations). Overall, available data from published epidemiologic studies of pregnant women exposed to paliperidone have not established a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes (see Data). There are risks to the mother associated with untreated schizophrenia and with exposure to antipsychotics, including INVEGA®, during pregnancy (see Clinical Considerations). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. In animal reproduction studies, there were no increases in fetal abnormalities when pregnant rats and rabbits were treated with paliperidone during the period of organogenesis with up to 8 times the maximum recommended human dose (MRHD) based on mg/m2 body surface area. Additional reproduction toxicity studies were conducted with orally administered risperidone, which is extensively converted to paliperidone (see Animal data). Clinical Considerations Disease-associated maternal and/or embryo/fetal risk There is a risk to the mother from untreated schizophrenia, including increased risk of relapse, hospitalization, and suicide. Schizophrenia are associated with increased adverse perinatal outcomes, including preterm birth. It is not known if this is a direct result of the illness or other comorbid factors. Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress, and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs, including INVEGA®, during the third trimester of pregnancy. These symptoms have varied in severity. Monitor neonates for extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Data Human Data Published data from observational studies, birth registries, and case reports on the use of atypical antipsychotics during pregnancy do not report a clear association with antipsychotics and major birth defects. A prospective observational study including 6 women treated with risperidone, the parent compound of paliperidone, demonstrated placental passage of risperidone and paliperidone. A retrospective cohort study from a Medicaid database of 9258 women exposed to antipsychotics during pregnancy did not indicate an overall increased risk for major birth defects. There was a small increase in the risk of major birth defects (RR= 1.26, 95% CI 1.02–1.56) and of cardiac malformations (RR=1.26, 95% CI 0.88–1.81) in a subgroup of 1566 women exposed to the parent compound of paliperidone, risperidone, during the first trimester of pregnancy; however, there is no mechanism of action to explain the difference in malformation rates. Animal Data In animal reproduction studies, there were no increases in fetal abnormalities when pregnant rats and rabbits were treated with paliperidone during the period of organogenesis with up to 8 times the MRHD of 12 mg based on mg/m2 body surface area. Additional reproduction toxicity studies were conducted with orally administered risperidone, which is extensively converted to paliperidone. Cleft palate was observed in the offspring of pregnant mice treated with risperidone at 3 to 4 times the MRHD of 16 mg based on mg/m2 body surface area; maternal toxicity occurred at 4 times the MHRD. There was no evidence of teratogenicity in embryo-fetal developmental toxicity studies with risperidone in rats and rabbits at doses up to 6 times the MRHD of 16 mg/day risperidone based on mg/m2 body surface area. When the offspring of pregnant rats, treated with risperidone at 0.6 times the MRHD based on mg/m2 body surface area, reached adulthood, learning was impaired. Increased neuronal cell death occurred in the fetal brains of the offspring of pregnant rats treated at 0.5 to 1.2 times the MRHD; the postnatal development and growth of the offspring was delayed. In rat reproduction studies with risperidone, pup deaths occurred at oral doses which are less than the MRHD of risperidone based on mg/m2 body surface area; it is not known whether these deaths were due to a direct effect on the fetuses or pups or to effects on the dams (see RISPERDAL® package insert)."
      ],
      "spl_product_data_elements": [
        "INVEGA paliperidone paliperidone paliperidone carnauba wax cellulose acetate polyethylene glycol, unspecified propylene glycol povidone, unspecified sodium chloride stearic acid butylated hydroxytoluene hypromellose, unspecified titanium dioxide ferrosoferric oxide triacetin lactose monohydrate capsule shaped PAL;3 INVEGA paliperidone paliperidone paliperidone carnauba wax cellulose acetate polyethylene glycol, unspecified propylene glycol povidone, unspecified sodium chloride stearic acid butylated hydroxytoluene hypromellose, unspecified titanium dioxide ferrosoferric oxide beige capsule shaped PAL;6 INVEGA paliperidone paliperidone paliperidone carnauba wax cellulose acetate polyethylene glycol, unspecified propylene glycol povidone, unspecified sodium chloride stearic acid butylated hydroxytoluene hypromellose, unspecified titanium dioxide ferrosoferric oxide capsule shaped PAL;9 INVEGA paliperidone paliperidone paliperidone carnauba wax cellulose acetate polyethylene glycol, unspecified propylene glycol povidone, unspecified sodium chloride stearic acid butylated hydroxytoluene hypromellose, unspecified titanium dioxide ferrosoferric oxide orange brown capsule shaped PAL;1;5"
      ],
      "boxed_warning": [
        "WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. INVEGA® is not approved for the treatment of patients with dementia-related psychosis. [see Warnings and Precautions (5.1)] WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS See full prescribing information for complete boxed warning. Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. INVEGA® is not approved for use in patients with dementia-related psychosis. (5.1)"
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\"> <caption>Table 4. Adverse Reactions Reported by &#x2265; 2% of INVEGA<sup>&#xAE;</sup>-Treated Adult Subjects with Schizophrenia in Three Short-Term, Fixed-Dose, Placebo-Controlled Clinical Trials <footnote> Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA<sup>&#xAE;</sup> dose groups and which occurred at greater incidence than in the placebo group. Data are pooled from three studies; one study included once-daily INVEGA<sup>&#xAE;</sup> doses of 3 mg and 9 mg, the second study included 6 mg, 9 mg, and 12 mg, and the third study included 6 mg and 12 mg <content styleCode=\"italics\">[see <linkHtml href=\"#S14\">Clinical Studies (14)</linkHtml>]</content>. Extrapyramidal symptoms includes the terms dyskinesia, dystonia, extrapyramidal disorder, hypertonia, muscle rigidity, oculogyration, parkinsonism, and tremor. Somnolence includes the terms sedation and somnolence. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased. Adverse reactions for which the INVEGA<sup>&#xAE;</sup> incidence was equal to or less than placebo are not listed in the table, but included the following: vomiting.</footnote> </caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"5\"> Percentage of Patients </th> </tr> <tr> <th/> <th/> <th colspan=\"4\"> INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th valign=\"top\">Placebo</th> <th>3 mg once daily</th> <th>6 mg once daily</th> <th>9 mg once daily</th> <th>12 mg once daily</th> </tr> <tr> <th>Body System or Organ Class</th> <th>(N=355)</th> <th>(N=127)</th> <th>(N=235)</th> <th>(N=246)</th> <th>(N=242)</th> </tr> <tr> <th> Dictionary-Derived Term</th> <th/> <th/> <th/> <th/> <th/> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Total percentage of subjects with adverse reactions</content> </td> <td>37</td> <td>48</td> <td>47</td> <td>53</td> <td>59</td> </tr> <tr> <td> <content styleCode=\"bold\">  Cardiac disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Atrioventricular block first degree</td> <td>1</td> <td>2</td> <td>0</td> <td>2</td> <td>1</td> </tr> <tr> <td> Bundle branch block</td> <td>2</td> <td>3</td> <td>1</td> <td>3</td> <td>&lt;1</td> </tr> <tr> <td> Sinus arrhythmia</td> <td>0</td> <td>2</td> <td>1</td> <td>1</td> <td>&lt;1</td> </tr> <tr> <td> Tachycardia</td> <td>7</td> <td>14</td> <td>12</td> <td>12</td> <td>14</td> </tr> <tr> <td> <content styleCode=\"bold\">  Gastrointestinal disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Abdominal pain upper</td> <td>1</td> <td>1</td> <td>3</td> <td>2</td> <td>2</td> </tr> <tr> <td> Dry mouth</td> <td>1</td> <td>2</td> <td>3</td> <td>1</td> <td>3</td> </tr> <tr> <td> Salivary hypersecretion</td> <td>&lt;1</td> <td>0</td> <td>&lt;1</td> <td>1</td> <td>4</td> </tr> <tr> <td> <content styleCode=\"bold\">  General disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Asthenia</td> <td>1</td> <td>2</td> <td>&lt;1</td> <td>2</td> <td>2</td> </tr> <tr> <td> Fatigue</td> <td>1</td> <td>2</td> <td>1</td> <td>2</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">  Nervous system disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Akathisia</td> <td>4</td> <td>4</td> <td>3</td> <td>8</td> <td>10</td> </tr> <tr> <td> Dizziness</td> <td>4</td> <td>6</td> <td>5</td> <td>4</td> <td>5</td> </tr> <tr> <td> Extrapyramidal symptoms</td> <td>8</td> <td>10</td> <td>7</td> <td>20</td> <td>18</td> </tr> <tr> <td> Headache</td> <td>12</td> <td>11</td> <td>12</td> <td>14</td> <td>14</td> </tr> <tr> <td> Somnolence</td> <td>7</td> <td>6</td> <td>9</td> <td>10</td> <td>11</td> </tr> <tr> <td> <content styleCode=\"bold\">  Vascular disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Orthostatic hypotension</td> <td>1</td> <td>2</td> <td>1</td> <td>2</td> <td>4</td> </tr> </tbody> </table>",
        "<table width=\"85%\"> <caption>Table 5. Adverse Reactions Reported by &#x2265; 2% of INVEGA<sup>&#xAE;</sup>-Treated Adolescent Subjects with Schizophrenia in a Fixed-Dose, Placebo-Controlled Clinical Trial <footnote> Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA<sup>&#xAE;</sup> dose groups and which occurred at greater incidence than in the placebo group. Extrapyramidal symptoms includes the terms oculogyric crisis, muscle rigidity, musculoskeletal stiffness, nuchal rigidity, torticollis, trismus, bradykinesia, cogwheel rigidity, dyskinesia, dystonia, extrapyramidal disorder, hypertonia, hypokinesia, muscle contractions involuntary, parkinsonian gait, parkinsonism, tremor, and restlessness. Somnolence includes the terms somnolence, sedation, and hypersomnia. Insomnia includes the terms insomnia and initial insomnia. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased. Hypertension includes the terms hypertension and blood pressure increased. Gynecomastia includes the terms gynecomastia and breast swelling.</footnote> </caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"5\">Percentage of Patients</th> </tr> <tr> <th/> <th/> <th colspan=\"4\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>1.5 mg once daily</th> <th>3 mg once daily</th> <th>6 mg once daily</th> <th>12 mg once daily</th> </tr> <tr> <th>Body System or Organ Class</th> <th>(N=51)</th> <th>(N=54)</th> <th>(N=16)</th> <th>(N=45)</th> <th>(N=35)</th> </tr> <tr> <th> Dictionary-Derived Term</th> <th/> <th/> <th/> <th/> <th/> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Total percentage of subjects with adverse reactions</content> </td> <td>43</td> <td>37</td> <td>50</td> <td>58</td> <td>74</td> </tr> <tr> <td>   <content styleCode=\"bold\">Cardiac disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Tachycardia</td> <td>0</td> <td>0</td> <td>6</td> <td>9</td> <td>6</td> </tr> <tr> <td>   <content styleCode=\"bold\">Eye disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Vision blurred</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td>   <content styleCode=\"bold\">Gastrointestinal disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Dry mouth</td> <td>2</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td> Salivary hypersecretion</td> <td>0</td> <td>2</td> <td>6</td> <td>2</td> <td>0</td> </tr> <tr> <td> Swollen tongue</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td> Vomiting</td> <td>10</td> <td>0</td> <td>6</td> <td>11</td> <td>3</td> </tr> <tr> <td>   <content styleCode=\"bold\">General disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Asthenia</td> <td>0</td> <td>0</td> <td>0</td> <td>2</td> <td>3</td> </tr> <tr> <td> Fatigue</td> <td>0</td> <td>4</td> <td>0</td> <td>2</td> <td>3</td> </tr> <tr> <td colspan=\"2\">   <content styleCode=\"bold\">Infections and infestations</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Nasopharyngitis</td> <td>2</td> <td>4</td> <td>0</td> <td>4</td> <td>0</td> </tr> <tr> <td>   <content styleCode=\"bold\">Investigations</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Weight increased</td> <td>0</td> <td>7</td> <td>6</td> <td>2</td> <td>3</td> </tr> <tr> <td>   <content styleCode=\"bold\">Nervous system disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Akathisia</td> <td>0</td> <td>4</td> <td>6</td> <td>11</td> <td>17</td> </tr> <tr> <td> Dizziness</td> <td>0</td> <td>2</td> <td>6</td> <td>2</td> <td>3</td> </tr> <tr> <td> Extrapyramidal symptoms</td> <td>0</td> <td>4</td> <td>19</td> <td>18</td> <td>23</td> </tr> <tr> <td> Headache</td> <td>4</td> <td>9</td> <td>6</td> <td>4</td> <td>14</td> </tr> <tr> <td> Lethargy</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td> Somnolence</td> <td>4</td> <td>9</td> <td>13</td> <td>20</td> <td>26</td> </tr> <tr> <td> Tongue paralysis</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td>   <content styleCode=\"bold\">Psychiatric disorders</content> </td> <td/> <td/> <td/> <td/> <td/> </tr> <tr> <td> Anxiety</td> <td>4</td> <td>0</td> <td>0</td> <td>2</td> <td>9</td> </tr> <tr> <td colspan=\"3\">   <content styleCode=\"bold\">Reproductive system and breast disorders</content> </td> <td/> <td/> <td/> </tr> <tr> <td> Amenorrhea</td> <td>0</td> <td>0</td> <td>6</td> <td>0</td> <td>0</td> </tr> <tr> <td> Galactorrhea</td> <td>0</td> <td>0</td> <td>0</td> <td>4</td> <td>0</td> </tr> <tr> <td> Gynecomastia</td> <td>0</td> <td>0</td> <td>0</td> <td>0</td> <td>3</td> </tr> <tr> <td colspan=\"3\">   <content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content> </td> <td/> <td/> <td/> </tr> <tr> <td> Epistaxis</td> <td>0</td> <td>0</td> <td>0</td> <td>2</td> <td>0</td> </tr> </tbody> </table>",
        "<table width=\"85%\"> <caption>Table 6. Adverse Drug Reactions Reported by &#x2265; 2% of INVEGA<sup>&#xAE;</sup>-Treated Adult Subjects with Schizoaffective Disorder in Two Double-Blind, Placebo-Controlled Clinical Trials <footnote>Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA<sup>&#xAE;</sup> dose groups and which occurred at greater incidence than in the placebo group. Data are pooled from two studies. One study included once-daily INVEGA<sup>&#xAE;</sup> doses of 6 mg (with the option to reduce to 3 mg) and 12 mg (with the option to reduce to 9 mg). The second study included flexible once-daily doses of 3 to 12 mg. Among the 420 subjects treated with INVEGA<sup>&#xAE;</sup>, 230 (55%) received INVEGA<sup>&#xAE;</sup> as monotherapy and 190 (45%) received INVEGA<sup>&#xAE; </sup>as an adjunct to mood stabilizers and/or antidepressants. Extrapyramidal symptoms includes the terms bradykinesia, drooling, dyskinesia, dystonia, hypertonia, muscle rigidity, muscle twitching, oculogyration, parkinsonian gait, parkinsonism, restlessness, and tremor. Somnolence includes the terms sedation and somnolence. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased.</footnote> </caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\"> Percentage of Patients </th> </tr> <tr> <th/> <th/> <th>INVEGA<sup>&#xAE;</sup> </th> <th>INVEGA<sup>&#xAE;</sup> </th> <th>INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>3&#x2013;6 mg once-daily fixed-dose range</th> <th>9&#x2013;12 mg once-daily fixed-dose range</th> <th>3&#x2013;12 mg once-daily flexible dose</th> </tr> <tr> <th>Body System or Organ Class</th> <th>(N=202)</th> <th>(N=108)</th> <th>(N=98)</th> <th>(N=214)</th> </tr> <tr> <th> Dictionary-Derived Term</th> <th/> <th/> <th/> <th/> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Total percentage of subjects with adverse reactions</content> </td> <td>32</td> <td>48</td> <td>50</td> <td>43</td> </tr> <tr> <td> <content styleCode=\"bold\">  Cardiac disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Tachycardia</td> <td>2</td> <td>3</td> <td>1</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">  Gastrointestinal disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Abdominal discomfort/Abdominal pain upper</td> <td>1</td> <td>1</td> <td>0</td> <td>3</td> </tr> <tr> <td> Constipation</td> <td>2</td> <td>4</td> <td>5</td> <td>4</td> </tr> <tr> <td> Dyspepsia</td> <td>2</td> <td>5</td> <td>6</td> <td>6</td> </tr> <tr> <td> Nausea</td> <td>6</td> <td>8</td> <td>8</td> <td>5</td> </tr> <tr> <td> Stomach discomfort</td> <td>1</td> <td>0</td> <td>1</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">  General disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Asthenia</td> <td>1</td> <td>3</td> <td>4</td> <td>&lt;1</td> </tr> <tr> <td> <content styleCode=\"bold\">  Infections and Infestations</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Nasopharyngitis</td> <td>1</td> <td>2</td> <td>5</td> <td>3</td> </tr> <tr> <td> Rhinitis</td> <td>0</td> <td>1</td> <td>3</td> <td>1</td> </tr> <tr> <td> Upper respiratory tract infection</td> <td>1</td> <td>2</td> <td>2</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">  Investigations</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Weight increased</td> <td>1</td> <td>5</td> <td>4</td> <td>4</td> </tr> <tr> <td> <content styleCode=\"bold\">  Metabolism and nutrition disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Decreased appetite</td> <td>&lt;1</td> <td>1</td> <td>0</td> <td>2</td> </tr> <tr> <td> Increased appetite</td> <td>&lt;1</td> <td>3</td> <td>2</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">  Musculoskeletal and connective tissue disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Back pain</td> <td>1</td> <td>1</td> <td>1</td> <td>3</td> </tr> <tr> <td> Myalgia</td> <td>&lt;1</td> <td>2</td> <td>4</td> <td>1</td> </tr> <tr> <td> <content styleCode=\"bold\">  Nervous system disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Akathisia</td> <td>4</td> <td>4</td> <td>6</td> <td>6</td> </tr> <tr> <td> Dysarthria</td> <td>0</td> <td>1</td> <td>4</td> <td>2</td> </tr> <tr> <td> Extrapyramidal symptoms</td> <td>8</td> <td>20</td> <td>17</td> <td>12</td> </tr> <tr> <td> Somnolence</td> <td>5</td> <td>12</td> <td>12</td> <td>8</td> </tr> <tr> <td> <content styleCode=\"bold\">  Psychiatric disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Sleep disorder</td> <td>&lt;1</td> <td>2</td> <td>3</td> <td>0</td> </tr> <tr> <td> <content styleCode=\"bold\">  Respiratory, thoracic and mediastinal disorders</content> </td> <td/> <td/> <td/> <td/> </tr> <tr> <td> Cough</td> <td>1</td> <td>1</td> <td>3</td> <td>1</td> </tr> <tr> <td> Pharyngolaryngeal pain</td> <td>&lt;1</td> <td>0</td> <td>2</td> <td>1</td> </tr> </tbody> </table>",
        "<table width=\"80%\"> <caption>Table 7. Treatment-Emergent Extrapyramidal Symptoms (EPS) Assessed by Incidence of Ratings Scales and Use of Anticholinergic Medication &#x2013; Schizophrenia Studies in Adults</caption> <col width=\"20%\" align=\"left\" valign=\"middle\"/> <col width=\"16%\" align=\"center\" valign=\"middle\"/> <col width=\"16%\" align=\"center\" valign=\"middle\"/> <col width=\"16%\" align=\"center\" valign=\"middle\"/> <col width=\"16%\" align=\"center\" valign=\"middle\"/> <col width=\"16%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th/> <th colspan=\"5\">Percentage of Patients</th> </tr> <tr> <th colspan=\"2\"/> <th colspan=\"4\" valign=\"top\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th valign=\"top\"> Placebo </th> <th>3 mg once daily</th> <th>6 mg once daily</th> <th>9 mg once daily</th> <th>12 mg once daily</th> </tr> <tr> <th valign=\"top\">EPS Group</th> <th valign=\"top\">(N=355)</th> <th valign=\"top\">(N=127)</th> <th valign=\"top\">(N=235)</th> <th valign=\"top\">(N=246)</th> <th valign=\"top\">(N=242)</th> </tr> </thead> <tbody> <tr> <td>Parkinsonism<footnote> For Parkinsonism, percent of patients with Simpson-Angus global score &gt; 0.3 (Global score defined as total sum of items score divided by the number of items)</footnote> </td> <td>9</td> <td>11</td> <td>3</td> <td>15</td> <td>14</td> </tr> <tr> <td>Akathisia<footnote>For Akathisia, percent of patients with Barnes Akathisia Rating Scale global score &#x2265; 2</footnote> </td> <td>6</td> <td>6</td> <td>4</td> <td>7</td> <td>9</td> </tr> <tr> <td>Use of anticholinergic medications<footnote>Percent of patients who received anticholinergic medications to treat emergent EPS</footnote> </td> <td>10</td> <td>10</td> <td>9</td> <td>22</td> <td>22</td> </tr> </tbody> </table>",
        "<table width=\"80%\"> <caption>Table 8. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term &#x2013; Schizophrenia Studies in Adults</caption> <col width=\"20%\" align=\"left\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"5\">Percentage of Patients</th> </tr> <tr> <th colspan=\"2\"/> <th colspan=\"4\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th>Placebo</th> <th>3 mg once daily</th> <th>6 mg once daily</th> <th>9 mg once daily</th> <th>12 mg once daily</th> </tr> <tr> <th>EPS Group</th> <th>(N=355)</th> <th>(N=127)</th> <th>(N=235)</th> <th>(N=246)</th> <th>(N=242)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"6\" align=\"left\">Dyskinesia group includes: Dyskinesia, extrapyramidal disorder, muscle twitching, tardive dyskinesia</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Dystonia group includes: Dystonia, muscle spasms, oculogyration, trismus</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Hyperkinesia group includes: Akathisia, hyperkinesia</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Parkinsonism group includes: Bradykinesia, cogwheel rigidity, drooling, hypertonia, hypokinesia, muscle rigidity, musculoskeletal stiffness, parkinsonism</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Tremor group includes: Tremor</td> </tr> </tfoot> <tbody> <tr> <td>Overall percentage of patients with EPS-related AE</td> <td>11</td> <td>13</td> <td>10</td> <td>25</td> <td>26</td> </tr> <tr> <td> Dyskinesia</td> <td>3</td> <td>5</td> <td>3</td> <td>8</td> <td>9</td> </tr> <tr> <td> Dystonia</td> <td>1</td> <td>1</td> <td>1</td> <td>5</td> <td>5</td> </tr> <tr> <td> Hyperkinesia</td> <td>4</td> <td>4</td> <td>3</td> <td>8</td> <td>10</td> </tr> <tr> <td> Parkinsonism</td> <td>2</td> <td>3</td> <td>3</td> <td>7</td> <td>6</td> </tr> <tr> <td> Tremor</td> <td>3</td> <td>3</td> <td>3</td> <td>4</td> <td>3</td> </tr> </tbody> </table>",
        "<table width=\"80%\"> <caption>Table 9. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term &#x2013; Schizoaffective Disorder Studies in Adults</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\">Percentage of Patients</th> </tr> <tr> <th/> <th/> <th colspan=\"3\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th valign=\"middle\">Placebo</th> <th valign=\"middle\">3&#x2013;6 mg once-daily fixed-dose range</th> <th valign=\"middle\">9&#x2013;12 mg once-daily fixed-dose range</th> <th valign=\"middle\">3&#x2013;12 mg once-daily flexible dose</th> </tr> <tr> <th>EPS Group</th> <th>(N=202)</th> <th>(N=108)</th> <th>(N=98)</th> <th>(N=214)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"5\" align=\"left\">Dyskinesia group includes: Dyskinesia, muscle twitching</td> </tr> <tr> <td colspan=\"5\" align=\"left\">Dystonia group includes: Dystonia, muscle spasms, oculogyration</td> </tr> <tr> <td colspan=\"5\" align=\"left\">Hyperkinesia group includes: Akathisia, hyperkinesia, restlessness</td> </tr> <tr> <td colspan=\"5\" align=\"left\">Parkinsonism group includes: Bradykinesia, drooling, hypertonia, muscle rigidity, muscle tightness, musculoskeletal stiffness, parkinsonian gait, parkinsonism</td> </tr> <tr> <td colspan=\"5\" align=\"left\">Tremor group includes: Tremor</td> </tr> </tfoot> <tbody> <tr> <td>Overall percentage of patients with EPS-related AE</td> <td>11</td> <td>23</td> <td>22</td> <td>17</td> </tr> <tr> <td> Dyskinesia</td> <td>1</td> <td>3</td> <td>1</td> <td>1</td> </tr> <tr> <td> Dystonia</td> <td>1</td> <td>2</td> <td>3</td> <td>2</td> </tr> <tr> <td> Hyperkinesia</td> <td>5</td> <td>5</td> <td>8</td> <td>7</td> </tr> <tr> <td> Parkinsonism</td> <td>3</td> <td>14</td> <td>7</td> <td>7</td> </tr> <tr> <td> Tremor</td> <td>3</td> <td>12</td> <td>11</td> <td>5</td> </tr> </tbody> </table>",
        "<table width=\"80%\"> <caption>Table 10. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term &#x2013; Schizophrenia Studies in Adolescent Subjects</caption> <col width=\"30%\" align=\"left\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <col width=\"14%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th/> <th colspan=\"5\" valign=\"top\">Percentage of Patients</th> </tr> <tr> <th/> <th/> <th colspan=\"4\" valign=\"top\">INVEGA<sup>&#xAE;</sup> </th> </tr> <tr> <th/> <th valign=\"top\">Placebo</th> <th>1.5 mg once daily</th> <th>3 mg once daily</th> <th>6 mg once daily</th> <th>12 mg once daily</th> </tr> <tr> <th>EPS Group</th> <th>(N=51)</th> <th>(N=54)</th> <th>(N=16)</th> <th>(N=45)</th> <th>(N=35)</th> </tr> </thead> <tfoot> <tr> <td colspan=\"6\" align=\"left\">Hyperkinesia group includes: Akathisia</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Dystonia group includes: Dystonia, muscle contracture, oculogyric crisis, tongue paralysis, torticollis</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Tremor group includes: Tremor</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Parkinsonism group includes: Cogwheel rigidity, extrapyramidal disorder, muscle rigidity</td> </tr> <tr> <td colspan=\"6\" align=\"left\">Dyskinesia group includes: Dyskinesia, muscle contractions involuntary</td> </tr> </tfoot> <tbody> <tr> <td valign=\"top\">Overall percentage of patients with EPS-related AE</td> <td valign=\"top\">0</td> <td valign=\"top\">6</td> <td valign=\"top\">25</td> <td valign=\"top\">22</td> <td valign=\"top\">40</td> </tr> <tr> <td>Hyperkinesia</td> <td>0</td> <td>4</td> <td>6</td> <td>11</td> <td>17</td> </tr> <tr> <td>Dystonia</td> <td>0</td> <td>2</td> <td>0</td> <td>11</td> <td>14</td> </tr> <tr> <td>Tremor</td> <td>0</td> <td>2</td> <td>6</td> <td>7</td> <td>11</td> </tr> <tr> <td>Parkinsonism</td> <td>0</td> <td>0</td> <td>6</td> <td>2</td> <td>14</td> </tr> <tr> <td>Dyskinesia</td> <td>0</td> <td>2</td> <td>6</td> <td>2</td> <td>6</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Cerebrovascular Adverse Reactions: An increased incidence of cerebrovascular adverse reactions (e.g. stroke, transient ischemic attack, including fatalities) has been seen in elderly patients with dementia- related psychoses treated with atypical antipsychotics. (5.2) Neuroleptic Malignant Syndrome: Manage with immediate discontinuation of drug and close monitoring. (5.3) QT Prolongation: Increase in QT interval, avoid use with drugs that also increase QT interval and in patients with risk factors for prolonged QT interval. (5.4) Tardive Dyskinesia: Discontinue drug if clinically appropriate. (5.5) Metabolic Changes: Atypical antipsychotic drugs have been associated with metabolic changes that may increase cardiovascular/ cerebrovascular risk. These metabolic changes include hyperglycemia, dyslipidemia, and weight gain. (5.6) Hyperglycemia and Diabetes Mellitus: Monitor patients for symptoms of hyperglycemia including polydipsia, polyuria, polyphagia, and weakness. Monitor glucose regularly in patients with diabetes or at risk for diabetes. (5.6) Dyslipidemia: Undesirable alterations have been observed in patients treated with atypical antipsychotics. (5.6) Weight Gain: Significant weight gain has been reported. Monitor weight gain. (5.6) Hyperprolactinemia: Prolactin elevations occur and persist during chronic administration. (5.7) Gastrointestinal Narrowing: Obstructive symptoms may result in patients with gastrointestinal disease. (5.8) Orthostatic Hypotension and Syncope: Use with caution in patients with known cardiovascular or cerebrovascular disease and patients predisposed to hypotension. (5.9) Leukopenia, Neutropenia, and Agranulocytosis: has been reported with antipsychotics, including INVEGA®. Patients with a history of a clinically significant low white blood cell count (WBC) or a drug-induced leukopenia/neutropenia should have their complete blood count (CBC) monitored frequently during the first few months of therapy and discontinuation of INVEGA® should be considered at the first sign of a clinically significant decline in WBC in the absence of other causative factors. (5.11) Potential for Cognitive and Motor Impairment: Use caution when operating machinery. (5.12) Seizures: Use cautiously in patients with a history of seizures or with conditions that lower the seizure threshold. (5.13) 5.1 Increased Mortality in Elderly Patients with Dementia-Related Psychosis Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. Analyses of 17 placebo-controlled trials (modal duration of 10 weeks), largely in patients taking atypical antipsychotic drugs, revealed a risk of death in drug-treated patients of between 1.6 to 1.7 times the risk of death in placebo-treated patients. Over the course of a typical 10-week controlled trial, the rate of death in drug-treated patients was about 4.5%, compared to a rate of about 2.6% in the placebo group. Although the causes of death were varied, most of the deaths appeared to be either cardiovascular (e.g., heart failure, sudden death) or infectious (e.g., pneumonia) in nature. Observational studies suggest that, similar to atypical antipsychotic drugs, treatment with conventional antipsychotic drugs may increase mortality. The extent to which the findings of increased mortality in observational studies may be attributed to the antipsychotic drug as opposed to some characteristic(s) of the patients is not clear. INVEGA® (paliperidone) is not approved for the treatment of dementia-related psychosis [see Boxed Warning]. 5.2 Cerebrovascular Adverse Reactions, Including Stroke, in Elderly Patients With Dementia-Related Psychosis In placebo-controlled trials with risperidone, aripiprazole, and olanzapine in elderly subjects with dementia, there was a higher incidence of cerebrovascular adverse reactions (cerebrovascular accidents and transient ischemic attacks) including fatalities compared to placebo-treated subjects. INVEGA® was not marketed at the time these studies were performed. INVEGA® is not approved for the treatment of patients with dementia-related psychosis [see also Boxed Warning and Warnings and Precautions (5.1)]. 5.3 Neuroleptic Malignant Syndrome A potentially fatal symptom complex sometimes referred to as Neuroleptic Malignant Syndrome (NMS) has been reported in association with antipsychotic drugs, including paliperidone. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. The diagnostic evaluation of patients with this syndrome is complicated. In arriving at a diagnosis, it is important to identify cases in which the clinical presentation includes both serious medical illness (e.g., pneumonia, systemic infection, etc.) and untreated or inadequately treated extrapyramidal signs and symptoms (EPS). Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever, and primary central nervous system pathology. The management of NMS should include: (1) immediate discontinuation of antipsychotic drugs and other drugs not essential to concurrent therapy; (2) intensive symptomatic treatment and medical monitoring; and (3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for uncomplicated NMS. If a patient appears to require antipsychotic drug treatment after recovery from NMS, reintroduction of drug therapy should be closely monitored, since recurrences of NMS have been reported. 5.4 QT Prolongation Paliperidone causes a modest increase in the corrected QT (QTc) interval. The use of paliperidone should be avoided in combination with other drugs that are known to prolong QTc including Class 1A (e.g., quinidine, procainamide) or Class III (e.g., amiodarone, sotalol) antiarrhythmic medications, antipsychotic medications (e.g., chlorpromazine, thioridazine), antibiotics (e.g., gatifloxacin, moxifloxacin), or any other class of medications known to prolong the QTc interval. Paliperidone should also be avoided in patients with congenital long QT syndrome and in patients with a history of cardiac arrhythmias. Certain circumstances may increase the risk of the occurrence of torsade de pointes and/or sudden death in association with the use of drugs that prolong the QTc interval, including (1) bradycardia; (2) hypokalemia or hypomagnesemia; (3) concomitant use of other drugs that prolong the QTc interval; and (4) presence of congenital prolongation of the QT interval. The effects of paliperidone on the QT interval were evaluated in a double-blind, active-controlled (moxifloxacin 400 mg single dose), multicenter QT study in adults with schizophrenia and schizoaffective disorder, and in three placebo- and active-controlled 6-week, fixed-dose efficacy trials in adults with schizophrenia. In the QT study (n=141), the 8 mg dose of immediate-release oral paliperidone (n=50) showed a mean placebo-subtracted increase from baseline in QTcLD of 12.3 msec (90% CI: 8.9; 15.6) on day 8 at 1.5 hours post-dose. The mean steady-state peak plasma concentration for this 8 mg dose of paliperidone immediate-release was more than twice the exposure observed with the maximum recommended 12 mg dose of INVEGA® (Cmax ss = 113 ng/mL and 45 ng/mL, respectively, when administered with a standard breakfast). In this same study, a 4 mg dose of the immediate-release oral formulation of paliperidone, for which Cmax ss = 35 ng/mL, showed an increased placebo-subtracted QTcLD of 6.8 msec (90% CI: 3.6; 10.1) on day 2 at 1.5 hours post-dose. None of the subjects had a change exceeding 60 msec or a QTcLD exceeding 500 msec at any time during this study. For the three fixed-dose efficacy studies in subjects with schizophrenia, electrocardiogram (ECG) measurements taken at various time points showed only one subject in the INVEGA® 12 mg group had a change exceeding 60 msec at one time-point on Day 6 (increase of 62 msec). No subject receiving INVEGA® had a QTcLD exceeding 500 msec at any time in any of these three studies. 5.5 Tardive Dyskinesia A syndrome of potentially irreversible, involuntary, dyskinetic movements may develop in patients treated with antipsychotic drugs. Although the prevalence of the syndrome appears to be highest among the elderly, especially elderly women, it is impossible to predict which patients will develop the syndrome. Whether antipsychotic drug products differ in their potential to cause tardive dyskinesia is unknown. The risk of developing tardive dyskinesia and the likelihood that it will become irreversible appear to increase as the duration of treatment and the total cumulative dose of antipsychotic drugs administered to the patient increase, but the syndrome can develop after relatively brief treatment periods at low doses, although this is uncommon. The syndrome may remit, partially or completely, if antipsychotic treatment is withdrawn. Antipsychotic treatment itself may suppress (or partially suppress) the signs and symptoms of the syndrome and may thus mask the underlying process. The effect of symptomatic suppression on the long-term course of the syndrome is unknown. Given these considerations, INVEGA® should be prescribed in a manner that is most likely to minimize the occurrence of tardive dyskinesia. Chronic antipsychotic treatment should generally be reserved for patients who suffer from a chronic illness that is known to respond to antipsychotic drugs. In patients who do require chronic treatment, the smallest dose and the shortest duration of treatment producing a satisfactory clinical response should be sought. The need for continued treatment should be reassessed periodically. If signs and symptoms of tardive dyskinesia appear in a patient treated with INVEGA®, drug discontinuation should be considered. However, some patients may require treatment with INVEGA® despite the presence of the syndrome. 5.6 Metabolic Changes Atypical antipsychotic drugs have been associated with metabolic changes that may increase cardiovascular/cerebrovascular risk. These metabolic changes include hyperglycemia, dyslipidemia, and body weight gain. While all of the drugs in the class have been shown to produce some metabolic changes, each drug has its own specific risk profile. Hyperglycemia and Diabetes Mellitus Hyperglycemia and diabetes mellitus, in some cases extreme and associated with ketoacidosis or hyperosmolar coma or death, have been reported in patients treated with all atypical antipsychotics. These cases were, for the most part, seen in post-marketing clinical use and epidemiologic studies, not in clinical trials, and there have been few reports of hyperglycemia or diabetes in trial subjects treated with INVEGA®. Assessment of the relationship between atypical antipsychotic use and glucose abnormalities is complicated by the possibility of an increased background risk of diabetes mellitus in patients with schizophrenia and the increasing incidence of diabetes mellitus in the general population. Given these confounders, the relationship between atypical antipsychotic use and hyperglycemia-related adverse events is not completely understood. However, epidemiological studies suggest an increased risk of treatment-emergent hyperglycemia-related adverse events in patients treated with the atypical antipsychotics. Because INVEGA® was not marketed at the time these studies were performed, it is not known if INVEGA® is associated with this increased risk. Patients with an established diagnosis of diabetes mellitus who are started on atypical antipsychotics should be monitored regularly for worsening of glucose control. Patients with risk factors for diabetes mellitus (e.g., obesity, family history of diabetes) who are starting treatment with atypical antipsychotics should undergo fasting blood glucose testing at the beginning of treatment and periodically during treatment. Any patient treated with atypical antipsychotics should be monitored for symptoms of hyperglycemia including polydipsia, polyuria, polyphagia, and weakness. Patients who develop symptoms of hyperglycemia during treatment with atypical antipsychotics should undergo fasting blood glucose testing. In some cases, hyperglycemia has resolved when the atypical antipsychotic was discontinued; however, some patients required continuation of anti-diabetic treatment despite discontinuation of the suspect drug. Pooled data from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia are presented in Table 1a. Table 1a. Change in Fasting Glucose from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia INVEGA® Placebo 3 mg/day 6 mg/day 9 mg/day 12 mg/day Mean change from baseline (mg/dL) n=322 n=122 n=212 n=234 n=218 Serum Glucose Change from baseline 0.8 -0.7 0.4 2.3 4.3 Proportion of Patients with Shifts Serum Glucose Normal to High 5.1% 3.2% 4.5% 4.8% 3.8% (<100 mg/dL to ≥126 mg/dL) (12/236) (3/93) (7/156) (9/187) (6/157) In the uncontrolled, longer-term open-label extension studies, INVEGA® was associated with a mean change in glucose of +3.3 mg/dL at Week 24 (n=570) and +4.6 mg/dL at Week 52 (n=314). Data from the placebo-controlled 6-week study in adolescent subjects (12–17 years of age) with schizophrenia are presented in Table 1b. Table 1b. Change in Fasting Glucose from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12–17 years of age) with Schizophrenia INVEGA® Placebo 1.5 mg/day 3 mg/day 6 mg/day 12 mg/day Mean change from baseline (mg/dL) n=41 n=44 n=11 n=28 n=32 Serum Glucose Change from baseline 0.8 -1.4 -1.8 -0.1 5.2 Proportion of Patients with Shifts Serum Glucose Normal to High 3% 0% 0% 0% 11% (<100 mg/dL to ≥126 mg/dL) (1/32) (0/34) (0/9) (0/20) (3/27) Dyslipidemia Undesirable alterations in lipids have been observed in patients treated with atypical antipsychotics. Pooled data from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia are presented in Table 2a. Table 2a. Change in Fasting Lipids from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia INVEGA® Placebo 3 mg/day 6 mg/day 9 mg/day 12 mg/day Mean change from baseline (mg/dL) Cholesterol n=331 n=120 n=216 n=236 n=231 Change from baseline -6.3 -4.4 -2.4 -5.3 -4.0 LDL n=322 n=116 n=210 n=231 n=225 Change from baseline -3.2 0.5 -0.8 -3.9 -2.0 HDL n=331 n=119 n=216 n=234 n=230 Change from baseline 0.3 -0.4 0.5 0.8 1.2 Triglycerides n=331 n=120 n=216 n=236 n=231 Change from baseline -22.3 -18.3 -12.6 -10.6 -15.4 Proportion of Patients with Shifts Cholesterol Normal to High 2.6% 2.8% 5.6% 4.1% 3.1% (<200 mg/dL to ≥240 mg/dL) (5/194) (2/71) (7/125) (6/147) (4/130) LDL Normal to High 1.9% 0.0% 5.0% 3.7% 0.0% (<100 mg/dL to ≥160 mg/dL) (2/105) (0/44) (3/60) (3/81) (0/69) HDL Normal to Low 22.0% 16.3% 29.1% 23.4% 20.0% (≥40 mg/dL to <40 mg/dL) (44/200) (13/80) (39/134) (32/137) (27/135) Triglycerides Normal to High 5.3% 11.0% 8.8% 8.7% 4.3% (<150 mg/dL to ≥200 mg/dL) (11/208) (9/82) (12/136) (13/150) (6/139) In the uncontrolled, longer-term open-label extension studies, INVEGA® was associated with a mean change in (a) total cholesterol of -1.5 mg/dL at Week 24 (n=573) and -1.5 mg/dL at Week 52 (n=317), (b) triglycerides of -6.4 mg/dL at Week 24 (n=573) and -10.5 mg/dL at Week 52 (n=317); (c) LDL of -1.9 mg/dL at Week 24 (n=557) and -2.7 mg/dL at Week 52 (n=297); and (d) HDL of +2.2 mg/dL at Week 24 (n=568) and +3.6 mg/dL at Week 52 (n=302). Data from the placebo-controlled 6-week study in adolescent subjects (12–17 years of age) with schizophrenia are presented in Table 2b. Table 2b. Change in Fasting Lipids from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12–17 years of age) with Schizophrenia INVEGA® Placebo 1.5 mg/day 3 mg/day 6 mg/day 12 mg/day Mean change from baseline (mg/dL) Cholesterol n=39 n=45 n=11 n=28 n=32 Change from baseline -7.8 -3.3 12.7 3.0 -1.5 LDL n=37 n=40 n=9 n=27 n=31 Change from baseline -4.1 -3.1 7.2 2.4 0.6 HDL n=37 n=41 n=9 n=27 n=31 Change from baseline -1.9 0.0 1.3 1.4 0.0 Triglycerides n=39 n=44 n=11 n=28 n=32 Change from baseline -8.9 3.2 17.6 -5.4 3.9 Proportion of Patients with Shifts Cholesterol Normal to High 7% 4% 0% 6% 11% (<170 mg/dL to ≥200 mg/dL) (2/27) (1/26) (0/6) (1/18) (2/19) LDL Normal to High 3% 4% 14% 0% 9% (<110 mg/dL to ≥130 mg/dL) (1/32) (1/25) (1/7) (0/22) (2/22) HDL Normal to Low 14% 7% 29% 13% 23% (≥40 mg/dL to <40 mg/dL) (4/28) (2/30) (2/7) (3/23) (5/22) Triglycerides Normal to High 3% 5% 13% 8% 7% (<150 mg/dL to ≥200 mg/dL) (1/34) (2/38) (1/8) (2/26) (2/28) Weight Gain Weight gain has been observed with atypical antipsychotic use. Clinical monitoring of weight is recommended. Schizophrenia Trials Data on mean changes in body weight and the proportion of subjects meeting a weight gain criterion of ≥ 7% of body weight from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects are presented in Table 3a. Table 3a. Mean Change in Body Weight (kg) and the Proportion of Subjects with ≥ 7% Gain in Body Weight from Three Placebo-Controlled, 6-Week, Fixed-Dose Studies in Adult Subjects with Schizophrenia INVEGA® Placebo 3 mg/day 6 mg/day 9 mg/day 12 mg/day n=323 n=112 n=215 n=235 n=218 Weight (kg) Change from baseline -0.4 0.6 0.6 1.0 1.1 Weight Gain ≥ 7% increase from baseline 5% 7% 6% 9% 9% In the uncontrolled, longer-term open-label extension studies, INVEGA® was associated with a mean change in weight of +1.4 kg at Week 24 (n=63) and +2.6 kg at Week 52 (n=302). Weight gain in adolescent subjects with schizophrenia was assessed in a 6-week, double-blind, placebo-controlled study and an open-label extension with a median duration of exposure to INVEGA® of 182 days. Data on mean changes in body weight and the proportion of subjects meeting a weight gain criterion of ≥ 7% of body weight [see Clinical Studies (14.1)] from the placebo-controlled 6-week study in adolescent subjects (12–17 years of age) are presented in Table 3b. Table 3b. Mean Change in Body Weight (kg) and the Proportion of Subjects with ≥ 7% Gain in Body Weight from a Placebo-Controlled 6-Week Study in Adolescent Subjects (12–17 years of age) with Schizophrenia INVEGA® Placebo 1.5 mg/day 3 mg/day 6 mg/day 12 mg/day n=51 n=54 n=16 n=45 n=34 Weight (kg) Change from baseline 0.0 0.3 0.8 1.2 1.5 Weight Gain ≥ 7% increase from baseline 2% 6% 19% 7% 18% In the open-label long-term study the proportion of total subjects treated with INVEGA® with an increase in body weight of ≥ 7% from baseline was 33%. When treating adolescent patients with INVEGA®, weight gain should be assessed against that expected with normal growth. When taking into consideration the median duration of exposure to INVEGA® in the open-label study (182 days) along with expected normal growth in this population based on age and gender, an assessment of standardized scores relative to normative data provides a more clinically relevant measure of changes in weight. The mean change from open-label baseline to endpoint in standardized score for weight was 0.1 (4% above the median for normative data). Based on comparison to the normative data, these changes are not considered to be clinically significant. Schizoaffective Disorder Trials In the pooled data from the two placebo-controlled, 6-week studies in adult subjects with schizoaffective disorder, a higher percentage of INVEGA®-treated subjects (5%) had an increase in body weight of ≥ 7% compared with placebo-treated subjects (1%). In the study that examined high- and low-dose groups, the increase in body weight of ≥ 7% was 3% in the low-dose group, 7% in the high-dose group, and 1% in the placebo group. 5.7 Hyperprolactinemia Like other drugs that antagonize dopamine D2 receptors, paliperidone elevates prolactin levels and the elevation persists during chronic administration. Paliperidone has a prolactin-elevating effect similar to that seen with risperidone, a drug that is associated with higher levels of prolactin than other antipsychotic drugs. Hyperprolactinemia, regardless of etiology, may suppress hypothalamic GnRH, resulting in reduced pituitary gonadotrophin secretion. This, in turn, may inhibit reproductive function by impairing gonadal steroidogenesis in both female and male patients. Galactorrhea, amenorrhea, gynecomastia, and impotence have been reported in patients receiving prolactin-elevating compounds. Long-standing hyperprolactinemia when associated with hypogonadism may lead to decreased bone density in both female and male subjects. Tissue culture experiments indicate that approximately one-third of human breast cancers are prolactin dependent in vitro, a factor of potential importance if the prescription of these drugs is considered in a patient with previously detected breast cancer. An increase in the incidence of pituitary gland, mammary gland, and pancreatic islet cell neoplasia (mammary adenocarcinomas, pituitary and pancreatic adenomas) was observed in the risperidone carcinogenicity studies conducted in mice and rats [see Nonclinical Toxicology (13.1)]. Neither clinical studies nor epidemiologic studies conducted to date have shown an association between chronic administration of this class of drugs and tumorigenesis in humans, but the available evidence is too limited to be conclusive. 5.8 Potential for Gastrointestinal Obstruction Because the INVEGA® tablet is non-deformable and does not appreciably change in shape in the gastrointestinal tract, INVEGA® should ordinarily not be administered to patients with pre-existing severe gastrointestinal narrowing (pathologic or iatrogenic, for example: esophageal motility disorders, small bowel inflammatory disease, \"short gut\" syndrome due to adhesions or decreased transit time, past history of peritonitis, cystic fibrosis, chronic intestinal pseudo obstruction, or Meckel's diverticulum). There have been rare reports of obstructive symptoms in patients with known strictures in association with the ingestion of drugs in non-deformable controlled-release formulations. Because of the controlled-release design of the tablet, INVEGA® should only be used in patients who are able to swallow the tablet whole [see Dosage and Administration (2.3) and Patient Counseling Information (17)]. A decrease in transit time, e.g., as seen with diarrhea, would be expected to decrease bioavailability and an increase in transit time, e.g., as seen with gastrointestinal neuropathy, diabetic gastroparesis, or other causes, would be expected to increase bioavailability. These changes in bioavailability are more likely when the changes in transit time occur in the upper GI tract. 5.9 Orthostatic Hypotension and Syncope Paliperidone can induce orthostatic hypotension and syncope in some patients because of its alpha-blocking activity. In pooled results of the three placebo-controlled, 6-week, fixed-dose trials in subjects with schizophrenia, syncope was reported in 0.8% (7/850) of subjects treated with INVEGA® (3 mg, 6 mg, 9 mg, 12 mg) compared to 0.3% (1/355) of subjects treated with placebo. INVEGA® should be used with caution in patients with known cardiovascular disease (e.g., heart failure, history of myocardial infarction or ischemia, conduction abnormalities), cerebrovascular disease, or conditions that predispose the patient to hypotension (e.g., dehydration, hypovolemia, and treatment with antihypertensive medications). Monitoring of orthostatic vital signs should be considered in patients who are vulnerable to hypotension. 5.10 Falls Somnolence, postural hypotension, motor and sensory instability have been reported with the use of antipsychotics, including INVEGA®, which may lead to falls and, consequently, fractures or other fall-related injuries. For patients, particularly the elderly, with diseases, conditions, or medications that could exacerbate these effects, assess the risk of falls when initiating antipsychotic treatment and recurrently for patients on long-term antipsychotic therapy. 5.11 Leukopenia, Neutropenia, and Agranulocytosis Class Effect: In clinical trial and/or postmarketing experience, events of leukopenia/neutropenia have been reported temporally related to antipsychotic agents, including INVEGA®. Agranulocytosis has also been reported. Possible risk factors for leukopenia/neutropenia include pre-existing low white blood cell count (WBC) and history of drug-induced leukopenia/neutropenia. Patients with a history of a clinically significant low WBC or a drug-induced leukopenia/neutropenia should have their complete blood count (CBC) monitored frequently during the first few months of therapy and discontinuation of INVEGA® should be considered at the first sign of a clinically significant decline in WBC in the absence of other causative factors. Patients with clinically significant neutropenia should be carefully monitored for fever or other symptoms or signs of infection and treated promptly if such symptoms or signs occur. Patients with severe neutropenia (absolute neutrophil count <1000/mm3) should discontinue INVEGA® and have their WBC followed until recovery. 5.12 Potential for Cognitive and Motor Impairment Somnolence was reported in subjects treated with INVEGA® [see Adverse Reactions (6.1, 6.2)]. Antipsychotics, including INVEGA®, have the potential to impair judgment, thinking, or motor skills. Patients should be cautioned about performing activities requiring mental alertness, such as operating hazardous machinery or operating a motor vehicle, until they are reasonably certain that paliperidone therapy does not adversely affect them. 5.13 Seizures During premarketing clinical trials in subjects with schizophrenia (the three placebo-controlled, 6-week, fixed-dose studies and a study conducted in elderly schizophrenic subjects), seizures occurred in 0.22% of subjects treated with INVEGA® (3 mg, 6 mg, 9 mg, 12 mg) and 0.25% of subjects treated with placebo. Like other antipsychotic drugs, INVEGA® should be used cautiously in patients with a history of seizures or other conditions that potentially lower the seizure threshold. Conditions that lower the seizure threshold may be more prevalent in patients 65 years or older. 5.14 Dysphagia Esophageal dysmotility and aspiration have been associated with antipsychotic drug use. Aspiration pneumonia is a common cause of morbidity and mortality in patients with advanced Alzheimer's dementia. INVEGA® and other antipsychotic drugs should be used cautiously in patients at risk for aspiration pneumonia. 5.15 Priapism Drugs with alpha-adrenergic blocking effects have been reported to induce priapism. Priapism has been reported with INVEGA® during postmarketing surveillance. Severe priapism may require surgical intervention. 5.16 Thrombotic Thrombocytopenic Purpura (TTP) No cases of TTP were observed during clinical studies with paliperidone. Although cases of TTP have been reported in association with risperidone administration, the relationship to risperidone therapy is unknown. 5.17 Body Temperature Regulation Disruption of the body's ability to reduce core body temperature has been attributed to antipsychotic agents. Appropriate care is advised when prescribing INVEGA® to patients who will be experiencing conditions which may contribute to an elevation in core body temperature, e.g., exercising strenuously, exposure to extreme heat, receiving concomitant medication with anticholinergic activity, or being subject to dehydration. 5.18 Antiemetic Effect An antiemetic effect was observed in preclinical studies with paliperidone. This effect, if it occurs in humans, may mask the signs and symptoms of overdosage with certain drugs or of conditions such as intestinal obstruction, Reye's syndrome, and brain tumor. 5.19 Use in Patients with Concomitant Illness Clinical experience with INVEGA® in patients with certain concomitant illnesses is limited [see Clinical Pharmacology (12.3)]. Patients with Parkinson's Disease or Dementia with Lewy Bodies are reported to have an increased sensitivity to antipsychotic medication. Manifestations of this increased sensitivity include confusion, obtundation, postural instability with frequent falls, extrapyramidal symptoms, and clinical features consistent with the neuroleptic malignant syndrome. INVEGA® has not been evaluated or used to any appreciable extent in patients with a recent history of myocardial infarction or unstable heart disease. Patients with these diagnoses were excluded from premarketing clinical trials. Because of the risk of orthostatic hypotension with INVEGA®, caution should be observed in patients with known cardiovascular disease [see Warnings and Precautions (5.9)]."
      ],
      "openfda": {
        "product_ndc": [
          "50458-552",
          "50458-550",
          "50458-551",
          "50458-554"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "50458-550-01",
          "50458-550-98",
          "50458-551-10",
          "50458-552-10",
          "50458-551-01",
          "50458-552-01",
          "50458-554-01",
          "50458-554-10",
          "50458-550-10",
          "50458-551-98",
          "50458-554-98",
          "50458-552-98"
        ],
        "generic_name": [
          "PALIPERIDONE"
        ],
        "spl_set_id": [
          "7b8e5b26-b9e4-4704-921b-3c3c0d159916"
        ],
        "brand_name": [
          "INVEGA"
        ],
        "manufacturer_name": [
          "Janssen Pharmaceuticals, Inc."
        ],
        "unii": [
          "838F01T721"
        ],
        "rxcui": [
          "672567",
          "686445",
          "672571",
          "686443",
          "686441",
          "866103",
          "866105",
          "672569"
        ],
        "spl_id": [
          "faf60b86-c288-11e9-b762-d1e71f0c15df"
        ],
        "substance_name": [
          "PALIPERIDONE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA021999"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled Substance INVEGA® (paliperidone) is not a controlled substance."
      ],
      "version": "32",
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"75%\" align=\"left\" valign=\"bottom\"/> <col width=\"25%\" align=\"right\" valign=\"bottom\"/> <tbody> <tr> <td>Warnings and Precautions (<linkHtml href=\"#S5.5\">5.5</linkHtml>)</td> <td>07/2018</td> </tr> <tr> <td>Warnings and Precautions, Suicide (5.15)</td> <td>Removed 07/2018</td> </tr> <tr> <td>Warnings and Precautions, Monitoring: Laboratory Tests (5.21)</td> <td>Removed 07/2018</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Initial Dose Recommended Dose Maximum Dose Schizophrenia - adults (2.1) 6 mg/day 3 – 12 mg/day 12 mg/day Schizophrenia-adolescents (2.1) Weight < 51kg 3 mg/day 3 – 6 mg/day 6 mg/day Weight ≥ 51kg 3 mg/day 3 – 12 mg/day 12 mg/day Schizoaffective disorder - adults (2.2) 6 mg/day 3 – 12 mg/day 12 mg/day Tablet should be swallowed whole and should not be chewed, divided, or crushed. (2.3) 2.1 Schizophrenia Adults The recommended dose of INVEGA® (paliperidone) Extended-Release Tablets for the treatment of schizophrenia in adults is 6 mg administered once daily. Initial dose titration is not required. Although it has not been systematically established that doses above 6 mg have additional benefit, there was a general trend for greater effects with higher doses. This must be weighed against the dose-related increase in adverse reactions. Thus, some patients may benefit from higher doses, up to 12 mg/day, and for some patients, a lower dose of 3 mg/day may be sufficient. Dose increases above 6 mg/day should be made only after clinical reassessment and generally should occur at intervals of more than 5 days. When dose increases are indicated, increments of 3 mg/day are recommended. The maximum recommended dose is 12 mg/day. In a longer-term study, INVEGA® has been shown to be effective in delaying time to relapse in patients with schizophrenia who were stabilized on INVEGA® for 6 weeks [see Clinical Studies (14)]. INVEGA® should be prescribed at the lowest effective dose for maintaining clinical stability and the physician should periodically reevaluate the long-term usefulness of the drug in individual patients. Adolescents (12–17 years of age) The recommended starting dose of INVEGA® (paliperidone) Extended-Release Tablets for the treatment of schizophrenia in adolescents 12–17 years of age is 3 mg administered once daily. Initial dose titration is not required. Dose increases, if considered necessary, should be made only after clinical reassessment and should occur at increments of 3 mg/day at intervals of more than 5 days. Prescribers should be mindful that, in the adolescent schizophrenia study, there was no clear enhancement to efficacy at the higher doses, i.e., 6 mg for subjects weighing less than 51 kg and 12 mg for subjects weighing 51 kg or greater, while adverse events were dose-related. 2.2 Schizoaffective Disorder The recommended dose of INVEGA® (paliperidone) Extended-Release Tablets for the treatment of schizoaffective disorder in adults is 6 mg administered once daily. Initial dose titration is not required. Some patients may benefit from lower or higher doses within the recommended dose range of 3 to 12 mg once daily. A general trend for greater effects was seen with higher doses. This trend must be weighed against dose-related increase in adverse reactions. Dosage adjustment, if indicated, should occur only after clinical reassessment. Dose increases, if indicated, generally should occur at intervals of more than 4 days. When dose increases are indicated, increments of 3 mg/day are recommended. The maximum recommended dose is 12 mg/day. 2.3 Administration Instructions INVEGA® can be taken with or without food. INVEGA® must be swallowed whole with the aid of liquids. Tablets should not be chewed, divided, or crushed. The medication is contained within a nonabsorbable shell designed to release the drug at a controlled rate. The tablet shell, along with insoluble core components, is eliminated from the body; patients should not be concerned if they occasionally notice in their stool something that looks like a tablet. 2.4 Use with Risperidone Concomitant use of INVEGA® with risperidone has not been studied. Since paliperidone is the major active metabolite of risperidone, consideration should be given to the additive paliperidone exposure if risperidone is coadministered with INVEGA®. 2.5 Dosage in Special Populations Renal Impairment Dosing must be individualized according to the patient's renal function status. For patients with mild renal impairment (creatinine clearance ≥ 50 mL/min to < 80 mL/min), the recommended initial dose of INVEGA® is 3 mg once daily. The dose may then be increased to a maximum of 6 mg once daily based on clinical response and tolerability. For patients with moderate to severe renal impairment (creatinine clearance ≥ 10 mL/min to < 50 mL/min), the recommended initial dose of INVEGA® is 1.5 mg once daily, which may be increased to a maximum of 3 mg once daily after clinical reassessment. As INVEGA® has not been studied in patients with creatinine clearance below 10 mL/min, use is not recommended in such patients. [See Clinical Pharmacology (12.3)] Hepatic Impairment For patients with mild to moderate hepatic impairment, (Child-Pugh Classification A and B), no dose adjustment is recommended [see Clinical Pharmacology (12.3)]. INVEGA® has not been studied in patients with severe hepatic impairment. Elderly Because elderly patients may have diminished renal function, dose adjustments may be required according to their renal function status. In general, recommended dosing for elderly patients with normal renal function is the same as for younger adult patients with normal renal function. For patients with moderate to severe renal impairment (creatinine clearance 10 mL/min to < 50 mL/min), the maximum recommended dose of INVEGA® is 3 mg once daily [see Renal Impairment above]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Commonly observed adverse reactions (incidence ≥ 5% and at least twice that for placebo) were (6) Adults with schizophrenia: extrapyramidal symptoms, tachycardia, and akathisia. Adolescents with schizophrenia: somnolence, akathisia, tremor, dystonia, cogwheel rigidity, anxiety, weight increased, and tachycardia. Adults with schizoaffective disorder: extrapyramidal symptoms, somnolence, dyspepsia, constipation, weight increased, and nasopharyngitis. To report SUSPECTED ADVERSE REACTIONS, contact Janssen Pharmaceuticals, Inc. at 1-800-JANSSEN (1-800-526-7736) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Overall Adverse Reaction Profile The following adverse reactions are discussed in more detail in other sections of the labeling: Increased mortality in elderly patients with dementia-related psychosis [see Boxed Warning and Warnings and Precautions (5.1)] Cerebrovascular adverse reactions, including stroke, in elderly patients with dementia-related psychosis [see Warnings and Precautions (5.2)] Neuroleptic malignant syndrome [see Warnings and Precautions (5.3)] QT prolongation [see Warnings and Precautions (5.4)] Tardive dyskinesia [see Warnings and Precautions (5.5)] Metabolic changes [see Warnings and Precautions (5.6)] Hyperprolactinemia [see Warnings and Precautions (5.7)] Potential for gastrointestinal obstruction [see Warnings and Precautions (5.8)] Orthostatic hypotension and syncope [see Warnings and Precautions (5.9)] Falls [see Warnings and Precautions (5.10)] Leukopenia, neutropenia, and agranulocytosis [see Warnings and Precautions (5.11)] Potential for cognitive and motor impairment [see Warnings and Precautions (5.12)] Seizures [see Warnings and Precautions (5.13)] Dysphagia [see Warnings and Precautions (5.14)] Priapism [see Warnings and Precautions (5.15)] Thrombotic thrombocytopenic purpura (TTP) [see Warnings and Precautions (5.16)] Disruption of body temperature regulation [see Warnings and Precautions (5.17)] Antiemetic effect [see Warnings and Precautions (5.18)] Patients with Concomitant Illness [see Warnings and Precautions (5.19)] The most common adverse reactions in clinical trials in adult subjects with schizophrenia (reported in 5% or more of subjects treated with INVEGA® and at least twice the placebo rate in any of the dose groups) were extrapyramidal symptoms, tachycardia, and akathisia. The most common adverse reactions in clinical trials in adult patients with schizoaffective disorder (reported in 5% or more of subjects treated with INVEGA® and at least twice the placebo rate) were extrapyramidal symptoms, somnolence, dyspepsia, constipation, weight increased, and nasopharyngitis. The most common adverse reactions that were associated with discontinuation from clinical trials in adult subjects with schizophrenia (causing discontinuation in 2% of INVEGA®-treated subjects) were nervous system disorders. The most common adverse reactions that were associated with discontinuation from clinical trials in adult subjects with schizoaffective disorder were gastrointestinal disorders, which resulted in discontinuation in 1% of INVEGA®-treated subjects. [See Adverse Reactions (6.4)]. The safety of INVEGA® was evaluated in 1205 adult subjects with schizophrenia who participated in three placebo-controlled, 6-week, double-blind trials, of whom 850 subjects received INVEGA® at fixed doses ranging from 3 mg to 12 mg once daily. The information presented in this section was derived from pooled data from these three trials. Additional safety information from the placebo-controlled phase of the long-term maintenance study, in which subjects received INVEGA® at daily doses within the range of 3 mg to 15 mg (n=104), is also included. The safety of INVEGA® was evaluated in 150 adolescent subjects 12–17 years of age with schizophrenia who received INVEGA® in the dose range of 1.5 mg to 12 mg/day in a 6-week, double-blind, placebo-controlled trial. The safety of INVEGA® was also evaluated in 622 adult subjects with schizoaffective disorder who participated in two placebo-controlled, 6-week, double-blind trials. In one of these trials, 206 subjects were assigned to one of two dose levels of INVEGA®: 6 mg with the option to reduce to 3 mg (n=108) or 12 mg with the option to reduce to 9 mg (n=98) once daily. In the other study, 214 subjects received flexible doses of INVEGA® (3–12 mg once daily). Both studies included subjects who received INVEGA® either as monotherapy or as an adjunct to mood stabilizers and/or antidepressants. Adverse events during exposure to study treatment were obtained by general inquiry and recorded by clinical investigators using their own terminology. Consequently, to provide a meaningful estimate of the proportion of individuals experiencing adverse events, events were grouped in standardized categories using MedDRA terminology. Throughout this section, adverse reactions are reported. Adverse reactions are adverse events that were considered to be reasonably associated with the use of INVEGA® (adverse drug reactions) based on the comprehensive assessment of the available adverse event information. A causal association for INVEGA® often cannot be reliably established in individual cases. Further, because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. 6.2 Commonly-Observed Adverse Reactions in Double-Blind, Placebo-Controlled Clinical Trials – Schizophrenia in Adults and Adolescents Adult Patients with Schizophrenia Table 4 enumerates the pooled incidences of adverse reactions reported in the three placebo-controlled, 6-week, fixed-dose studies in adults, listing those that occurred in 2% or more of subjects treated with INVEGA® in any of the dose groups, and for which the incidence in INVEGA®-treated subjects in any of the dose groups was greater than the incidence in subjects treated with placebo. Table 4. Adverse Reactions Reported by ≥ 2% of INVEGA®-Treated Adult Subjects with Schizophrenia in Three Short-Term, Fixed-Dose, Placebo-Controlled Clinical Trials Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA® dose groups and which occurred at greater incidence than in the placebo group. Data are pooled from three studies; one study included once-daily INVEGA® doses of 3 mg and 9 mg, the second study included 6 mg, 9 mg, and 12 mg, and the third study included 6 mg and 12 mg [see Clinical Studies (14)]. Extrapyramidal symptoms includes the terms dyskinesia, dystonia, extrapyramidal disorder, hypertonia, muscle rigidity, oculogyration, parkinsonism, and tremor. Somnolence includes the terms sedation and somnolence. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased. Adverse reactions for which the INVEGA® incidence was equal to or less than placebo are not listed in the table, but included the following: vomiting. Percentage of Patients INVEGA® Placebo 3 mg once daily 6 mg once daily 9 mg once daily 12 mg once daily Body System or Organ Class (N=355) (N=127) (N=235) (N=246) (N=242) Dictionary-Derived Term Total percentage of subjects with adverse reactions 37 48 47 53 59 Cardiac disorders Atrioventricular block first degree 1 2 0 2 1 Bundle branch block 2 3 1 3 <1 Sinus arrhythmia 0 2 1 1 <1 Tachycardia 7 14 12 12 14 Gastrointestinal disorders Abdominal pain upper 1 1 3 2 2 Dry mouth 1 2 3 1 3 Salivary hypersecretion <1 0 <1 1 4 General disorders Asthenia 1 2 <1 2 2 Fatigue 1 2 1 2 2 Nervous system disorders Akathisia 4 4 3 8 10 Dizziness 4 6 5 4 5 Extrapyramidal symptoms 8 10 7 20 18 Headache 12 11 12 14 14 Somnolence 7 6 9 10 11 Vascular disorders Orthostatic hypotension 1 2 1 2 4 Adolescent Patients with Schizophrenia Table 5 lists the adverse reactions reported in a fixed-dose, placebo-controlled study in adolescent subjects 12–17 years of age with schizophrenia, listing those that occurred in 2% or more of subjects treated with INVEGA® in any of the dose groups, and for which the incidence in INVEGA®-treated subjects in any of the dose groups was greater than the incidence in subjects treated with placebo. Table 5. Adverse Reactions Reported by ≥ 2% of INVEGA®-Treated Adolescent Subjects with Schizophrenia in a Fixed-Dose, Placebo-Controlled Clinical Trial Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA® dose groups and which occurred at greater incidence than in the placebo group. Extrapyramidal symptoms includes the terms oculogyric crisis, muscle rigidity, musculoskeletal stiffness, nuchal rigidity, torticollis, trismus, bradykinesia, cogwheel rigidity, dyskinesia, dystonia, extrapyramidal disorder, hypertonia, hypokinesia, muscle contractions involuntary, parkinsonian gait, parkinsonism, tremor, and restlessness. Somnolence includes the terms somnolence, sedation, and hypersomnia. Insomnia includes the terms insomnia and initial insomnia. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased. Hypertension includes the terms hypertension and blood pressure increased. Gynecomastia includes the terms gynecomastia and breast swelling. Percentage of Patients INVEGA® Placebo 1.5 mg once daily 3 mg once daily 6 mg once daily 12 mg once daily Body System or Organ Class (N=51) (N=54) (N=16) (N=45) (N=35) Dictionary-Derived Term Total percentage of subjects with adverse reactions 43 37 50 58 74 Cardiac disorders Tachycardia 0 0 6 9 6 Eye disorders Vision blurred 0 0 0 0 3 Gastrointestinal disorders Dry mouth 2 0 0 0 3 Salivary hypersecretion 0 2 6 2 0 Swollen tongue 0 0 0 0 3 Vomiting 10 0 6 11 3 General disorders Asthenia 0 0 0 2 3 Fatigue 0 4 0 2 3 Infections and infestations Nasopharyngitis 2 4 0 4 0 Investigations Weight increased 0 7 6 2 3 Nervous system disorders Akathisia 0 4 6 11 17 Dizziness 0 2 6 2 3 Extrapyramidal symptoms 0 4 19 18 23 Headache 4 9 6 4 14 Lethargy 0 0 0 0 3 Somnolence 4 9 13 20 26 Tongue paralysis 0 0 0 0 3 Psychiatric disorders Anxiety 4 0 0 2 9 Reproductive system and breast disorders Amenorrhea 0 0 6 0 0 Galactorrhea 0 0 0 4 0 Gynecomastia 0 0 0 0 3 Respiratory, thoracic and mediastinal disorders Epistaxis 0 0 0 2 0 6.3 Commonly-Observed Adverse Reactions in Double-Blind, Placebo-Controlled Clinical Trials – Schizoaffective Disorder in Adults Table 6 enumerates the pooled incidences of adverse reactions reported in the two placebo-controlled 6-week studies in adult subjects, listing those that occurred in 2% or more of subjects treated with INVEGA® and for which the incidence in INVEGA®-treated subjects was greater than the incidence in subjects treated with placebo. Table 6. Adverse Drug Reactions Reported by ≥ 2% of INVEGA®-Treated Adult Subjects with Schizoaffective Disorder in Two Double-Blind, Placebo-Controlled Clinical Trials Table includes adverse reactions that were reported in 2% or more of subjects in any of the INVEGA® dose groups and which occurred at greater incidence than in the placebo group. Data are pooled from two studies. One study included once-daily INVEGA® doses of 6 mg (with the option to reduce to 3 mg) and 12 mg (with the option to reduce to 9 mg). The second study included flexible once-daily doses of 3 to 12 mg. Among the 420 subjects treated with INVEGA®, 230 (55%) received INVEGA® as monotherapy and 190 (45%) received INVEGA® as an adjunct to mood stabilizers and/or antidepressants. Extrapyramidal symptoms includes the terms bradykinesia, drooling, dyskinesia, dystonia, hypertonia, muscle rigidity, muscle twitching, oculogyration, parkinsonian gait, parkinsonism, restlessness, and tremor. Somnolence includes the terms sedation and somnolence. Tachycardia includes the terms tachycardia, sinus tachycardia, and heart rate increased. Percentage of Patients INVEGA® INVEGA® INVEGA® Placebo 3–6 mg once-daily fixed-dose range 9–12 mg once-daily fixed-dose range 3–12 mg once-daily flexible dose Body System or Organ Class (N=202) (N=108) (N=98) (N=214) Dictionary-Derived Term Total percentage of subjects with adverse reactions 32 48 50 43 Cardiac disorders Tachycardia 2 3 1 2 Gastrointestinal disorders Abdominal discomfort/Abdominal pain upper 1 1 0 3 Constipation 2 4 5 4 Dyspepsia 2 5 6 6 Nausea 6 8 8 5 Stomach discomfort 1 0 1 2 General disorders Asthenia 1 3 4 <1 Infections and Infestations Nasopharyngitis 1 2 5 3 Rhinitis 0 1 3 1 Upper respiratory tract infection 1 2 2 2 Investigations Weight increased 1 5 4 4 Metabolism and nutrition disorders Decreased appetite <1 1 0 2 Increased appetite <1 3 2 2 Musculoskeletal and connective tissue disorders Back pain 1 1 1 3 Myalgia <1 2 4 1 Nervous system disorders Akathisia 4 4 6 6 Dysarthria 0 1 4 2 Extrapyramidal symptoms 8 20 17 12 Somnolence 5 12 12 8 Psychiatric disorders Sleep disorder <1 2 3 0 Respiratory, thoracic and mediastinal disorders Cough 1 1 3 1 Pharyngolaryngeal pain <1 0 2 1 Monotherapy versus Adjunctive Therapy The designs of the two placebo-controlled, 6-week, double-blind trials in adult subjects with schizoaffective disorder included the option for subjects to receive antidepressants (except monoamine oxidase inhibitors) and/or mood stabilizers (lithium, valproate, or lamotrigine). In the subject population evaluated for safety, 230 (55%) subjects received INVEGA® as monotherapy and 190 (45%) subjects received INVEGA® as an adjunct to mood stabilizers and/or antidepressants. When comparing these 2 subpopulations, only nausea occurred at a greater frequency (≥ 3% difference) in subjects receiving INVEGA® as monotherapy. 6.4 Discontinuations Due to Adverse Reactions Schizophrenia Trials The percentages of subjects who discontinued due to adverse reactions in the three schizophrenia placebo-controlled, 6-week, fixed-dose studies in adults were 3% and 1% in INVEGA®- and placebo-treated subjects, respectively. The most common reasons for discontinuation were nervous system disorders (2% and 0% in INVEGA®- and placebo-treated subjects, respectively). Among the adverse reactions in the 6-week, fixed-dose, placebo-controlled study in adolescents with schizophrenia, only dystonia led to discontinuation (<1% of INVEGA®-treated subjects). Schizoaffective Disorder Trials The percentages of subjects who discontinued due to adverse reactions in the two schizoaffective disorder placebo-controlled 6-week studies in adults were 1% and <1% in INVEGA®- and placebo-treated subjects, respectively. The most common reasons for discontinuation were gastrointestinal disorders (1% and 0% in INVEGA®- and placebo-treated subjects, respectively). 6.5 Dose-Related Adverse Reactions Schizophrenia Trials Based on the pooled data from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia, among the adverse reactions that occurred with a greater than 2% incidence in the subjects treated with INVEGA®, the incidences of the following adverse reactions increased with dose: somnolence, orthostatic hypotension, akathisia, dystonia, extrapyramidal disorder, hypertonia, parkinsonism, and salivary hypersecretion. For most of these, the increased incidence was seen primarily at the 12 mg dose, and, in some cases, the 9 mg dose. In the 6-week, fixed-dose, placebo-controlled study in adolescents with schizophrenia, among the adverse reactions that occurred with >2% incidence in the subjects treated with INVEGA®, the incidences of the following adverse reactions increased with dose: tachycardia, akathisia, extrapyramidal symptoms, somnolence, and headache. Schizoaffective Disorder Trials In a placebo-controlled, 6-week, high- and low-dose study in adult subjects with schizoaffective disorder, akathisia, dystonia, dysarthria, myalgia, nasopharyngitis, rhinitis, cough, and pharyngolaryngeal pain occurred more frequently (i.e., a difference of at least 2%) in subjects who received higher doses of INVEGA® compared with subjects who received lower doses. 6.6 Demographic Differences An examination of population subgroups in the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia and in the two placebo-controlled, 6-week studies in adult subjects with schizoaffective disorder did not reveal any evidence of clinically relevant differences in safety on the basis of gender or race alone; there was also no difference on the basis of age [see Use in Specific Populations (8.5)]. 6.7 Extrapyramidal Symptoms (EPS) Pooled data from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia provided information regarding treatment-emergent EPS. Several methods were used to measure EPS: (1) the Simpson-Angus global score (mean change from baseline) which broadly evaluates Parkinsonism, (2) the Barnes Akathisia Rating Scale global clinical rating score (mean change from baseline) which evaluates akathisia, (3) use of anticholinergic medications to treat emergent EPS (Table 7), and (4) incidence of spontaneous reports of EPS (Table 8). For the Simpson-Angus Scale, spontaneous EPS reports and use of anticholinergic medications, there was a dose-related increase observed for the 9 mg and 12 mg doses. There was no difference observed between placebo and INVEGA® 3 mg and 6 mg doses for any of these EPS measures. Table 7. Treatment-Emergent Extrapyramidal Symptoms (EPS) Assessed by Incidence of Ratings Scales and Use of Anticholinergic Medication – Schizophrenia Studies in Adults Percentage of Patients INVEGA® Placebo 3 mg once daily 6 mg once daily 9 mg once daily 12 mg once daily EPS Group (N=355) (N=127) (N=235) (N=246) (N=242) Parkinsonism For Parkinsonism, percent of patients with Simpson-Angus global score > 0.3 (Global score defined as total sum of items score divided by the number of items) 9 11 3 15 14 AkathisiaFor Akathisia, percent of patients with Barnes Akathisia Rating Scale global score ≥ 2 6 6 4 7 9 Use of anticholinergic medicationsPercent of patients who received anticholinergic medications to treat emergent EPS 10 10 9 22 22 Table 8. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term – Schizophrenia Studies in Adults Percentage of Patients INVEGA® Placebo 3 mg once daily 6 mg once daily 9 mg once daily 12 mg once daily EPS Group (N=355) (N=127) (N=235) (N=246) (N=242) Dyskinesia group includes: Dyskinesia, extrapyramidal disorder, muscle twitching, tardive dyskinesia Dystonia group includes: Dystonia, muscle spasms, oculogyration, trismus Hyperkinesia group includes: Akathisia, hyperkinesia Parkinsonism group includes: Bradykinesia, cogwheel rigidity, drooling, hypertonia, hypokinesia, muscle rigidity, musculoskeletal stiffness, parkinsonism Tremor group includes: Tremor Overall percentage of patients with EPS-related AE 11 13 10 25 26 Dyskinesia 3 5 3 8 9 Dystonia 1 1 1 5 5 Hyperkinesia 4 4 3 8 10 Parkinsonism 2 3 3 7 6 Tremor 3 3 3 4 3 Compared to data from the studies in adults subjects with schizophrenia, pooled data from the two placebo-controlled 6-week studies in adult subjects with schizoaffective disorder showed similar types and frequencies of EPS as measured by rating scales, anticholinergic medication use, and spontaneous reports of EPS-related adverse events. For subjects with schizoaffective disorder, there was no dose-related increase in EPS observed for parkinsonism with the Simpson-Angus scale or akathisia with the Barnes Akathisia Rating Scale. There was a dose-related increase observed with spontaneous EPS reports of hyperkinesia and dystonia and in the use of anticholinergic medications. Table 9 shows the EPS data from the pooled schizoaffective disorder trials. Table 9. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term – Schizoaffective Disorder Studies in Adults Percentage of Patients INVEGA® Placebo 3–6 mg once-daily fixed-dose range 9–12 mg once-daily fixed-dose range 3–12 mg once-daily flexible dose EPS Group (N=202) (N=108) (N=98) (N=214) Dyskinesia group includes: Dyskinesia, muscle twitching Dystonia group includes: Dystonia, muscle spasms, oculogyration Hyperkinesia group includes: Akathisia, hyperkinesia, restlessness Parkinsonism group includes: Bradykinesia, drooling, hypertonia, muscle rigidity, muscle tightness, musculoskeletal stiffness, parkinsonian gait, parkinsonism Tremor group includes: Tremor Overall percentage of patients with EPS-related AE 11 23 22 17 Dyskinesia 1 3 1 1 Dystonia 1 2 3 2 Hyperkinesia 5 5 8 7 Parkinsonism 3 14 7 7 Tremor 3 12 11 5 The incidences of EPS-related adverse events in the adolescent schizophrenia studies showed a similar dose-related pattern to those in the adult studies. There were notably higher incidences of dystonia, hyperkinesia, tremor, and parkinsonism in the adolescent population as compared to the adult studies (Table 10). Table 10. Treatment-Emergent Extrapyramidal Symptoms (EPS)-Related Adverse Events by MedDRA Preferred Term – Schizophrenia Studies in Adolescent Subjects Percentage of Patients INVEGA® Placebo 1.5 mg once daily 3 mg once daily 6 mg once daily 12 mg once daily EPS Group (N=51) (N=54) (N=16) (N=45) (N=35) Hyperkinesia group includes: Akathisia Dystonia group includes: Dystonia, muscle contracture, oculogyric crisis, tongue paralysis, torticollis Tremor group includes: Tremor Parkinsonism group includes: Cogwheel rigidity, extrapyramidal disorder, muscle rigidity Dyskinesia group includes: Dyskinesia, muscle contractions involuntary Overall percentage of patients with EPS-related AE 0 6 25 22 40 Hyperkinesia 0 4 6 11 17 Dystonia 0 2 0 11 14 Tremor 0 2 6 7 11 Parkinsonism 0 0 6 2 14 Dyskinesia 0 2 6 2 6 Dystonia Class Effect: Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in susceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of the neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty breathing, and/or protrusion of the tongue. While these symptoms can occur at low doses, they occur more frequently and with greater severity with high potency and at higher doses of first generation antipsychotic drugs. An elevated risk of acute dystonia is observed in males and younger age groups. 6.8 Laboratory Test Abnormalities In the pooled data from the three placebo-controlled, 6-week, fixed-dose studies in adult subjects with schizophrenia and from the two placebo-controlled, 6-week studies in adult subjects with schizoaffective disorder, between-group comparisons revealed no medically important differences between INVEGA® and placebo in the proportions of subjects experiencing potentially clinically significant changes in routine serum chemistry, hematology, or urinalysis parameters. Similarly, there were no differences between INVEGA® and placebo in the incidence of discontinuations due to changes in hematology, urinalysis, or serum chemistry, including mean changes from baseline in fasting glucose, insulin, c-peptide, triglyceride, HDL, LDL, and total cholesterol measurements. However, INVEGA® was associated with increases in serum prolactin [see Warnings and Precautions (5.7)]. 6.9 Other Adverse Reactions Observed During Premarketing Evaluation of INVEGA® The following additional adverse reactions occurred in < 2% of INVEGA®-treated subjects in the above schizophrenia and schizoaffective disorder clinical trial datasets. The following also includes additional adverse reactions reported at any frequency by INVEGA®-treated subjects who participated in other clinical studies. Cardiac disorders: bradycardia, palpitations Eye disorders: eye movement disorder Gastrointestinal disorders: flatulence General disorders: edema Immune system disorders: anaphylactic reaction Infections and infestations: urinary tract infection Investigations: alanine aminotransferase increased, aspartate aminotransferase increased Musculoskeletal and connective tissue disorders: arthralgia, pain in extremity Nervous system disorders: opisthotonus Psychiatric disorders: agitation, insomnia, nightmare Reproductive system and breast disorders: breast discomfort, menstruation irregular, retrograde ejaculation Respiratory, thoracic and mediastinal disorders: nasal congestion Skin and subcutaneous tissue disorders: pruritus, rash Vascular disorders: hypertension The safety of INVEGA® was also evaluated in a long-term trial designed to assess the maintenance of effect with INVEGA® in adults with schizophrenia [see Clinical Studies (14)]. In general, adverse reaction types, frequencies, and severities during the initial 14-week open-label phase of this study were comparable to those observed in the 6-week, placebo-controlled, fixed-dose studies. Adverse reactions reported during the long-term double-blind phase of this study were similar in type and severity to those observed in the initial 14-week open-label phase. 6.10 Postmarketing Experience The following adverse reactions have been identified during postapproval use of INVEGA®; because these reactions were reported voluntarily from a population of uncertain size, it is not possible to reliably estimate their frequency: angioedema, ileus, priapism, somnambulism, swollen tongue, tardive dyskinesia, urinary incontinence, urinary retention. 6.11 Adverse Reactions Reported With Risperidone Paliperidone is the major active metabolite of risperidone. Adverse reactions reported with risperidone can be found in the ADVERSE REACTIONS section of the risperidone package insert."
      ],
      "spl_unclassified_section": [
        "INVEGA® (paliperidone) Extended-Release Tablets Product of Ireland Manufactured by: ALZA Corporation Vacaville, CA 95688 OR Janssen Cilag Manufacturing, LLC Gurabo, Puerto Rico 00778 Manufactured for: Janssen Pharmaceuticals, Inc. Titusville, NJ 08560 OROS is a registered trademark of ALZA Corporation © 2007 Janssen Pharmaceutical Companies"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Renal impairment: Dosing must be individualized according to renal function status. (2.5) Elderly: Same as for younger adults (adjust dose according to renal function status). (2.4) Pregnancy: May cause extrapyramidal and/or withdrawal symptoms in neonates with third trimester exposure. (8.1) Pediatric Use: Safety and effectiveness in the treatment of schizophrenia not established in patients less than 12 years of age. Safety and effectiveness in the treatment of schizoaffective disorder not established in patients less than 18 years of age. (8.4) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to atypical antipsychotics, including INVEGA®, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or online at http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations). Overall, available data from published epidemiologic studies of pregnant women exposed to paliperidone have not established a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes (see Data). There are risks to the mother associated with untreated schizophrenia and with exposure to antipsychotics, including INVEGA®, during pregnancy (see Clinical Considerations). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. In animal reproduction studies, there were no increases in fetal abnormalities when pregnant rats and rabbits were treated with paliperidone during the period of organogenesis with up to 8 times the maximum recommended human dose (MRHD) based on mg/m2 body surface area. Additional reproduction toxicity studies were conducted with orally administered risperidone, which is extensively converted to paliperidone (see Animal data). Clinical Considerations Disease-associated maternal and/or embryo/fetal risk There is a risk to the mother from untreated schizophrenia, including increased risk of relapse, hospitalization, and suicide. Schizophrenia are associated with increased adverse perinatal outcomes, including preterm birth. It is not known if this is a direct result of the illness or other comorbid factors. Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress, and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs, including INVEGA®, during the third trimester of pregnancy. These symptoms have varied in severity. Monitor neonates for extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Data Human Data Published data from observational studies, birth registries, and case reports on the use of atypical antipsychotics during pregnancy do not report a clear association with antipsychotics and major birth defects. A prospective observational study including 6 women treated with risperidone, the parent compound of paliperidone, demonstrated placental passage of risperidone and paliperidone. A retrospective cohort study from a Medicaid database of 9258 women exposed to antipsychotics during pregnancy did not indicate an overall increased risk for major birth defects. There was a small increase in the risk of major birth defects (RR= 1.26, 95% CI 1.02–1.56) and of cardiac malformations (RR=1.26, 95% CI 0.88–1.81) in a subgroup of 1566 women exposed to the parent compound of paliperidone, risperidone, during the first trimester of pregnancy; however, there is no mechanism of action to explain the difference in malformation rates. Animal Data In animal reproduction studies, there were no increases in fetal abnormalities when pregnant rats and rabbits were treated with paliperidone during the period of organogenesis with up to 8 times the MRHD of 12 mg based on mg/m2 body surface area. Additional reproduction toxicity studies were conducted with orally administered risperidone, which is extensively converted to paliperidone. Cleft palate was observed in the offspring of pregnant mice treated with risperidone at 3 to 4 times the MRHD of 16 mg based on mg/m2 body surface area; maternal toxicity occurred at 4 times the MHRD. There was no evidence of teratogenicity in embryo-fetal developmental toxicity studies with risperidone in rats and rabbits at doses up to 6 times the MRHD of 16 mg/day risperidone based on mg/m2 body surface area. When the offspring of pregnant rats, treated with risperidone at 0.6 times the MRHD based on mg/m2 body surface area, reached adulthood, learning was impaired. Increased neuronal cell death occurred in the fetal brains of the offspring of pregnant rats treated at 0.5 to 1.2 times the MRHD; the postnatal development and growth of the offspring was delayed. In rat reproduction studies with risperidone, pup deaths occurred at oral doses which are less than the MRHD of risperidone based on mg/m2 body surface area; it is not known whether these deaths were due to a direct effect on the fetuses or pups or to effects on the dams (see RISPERDAL® package insert). 8.2 Lactation Risk Summary Limited data from published literature report the presence of paliperidone in human breast milk. There is no information on the effects on the breastfed infant, or the effects on milk production; however, there are reports of sedation, failure to thrive, jitteriness, and extrapyramidal symptoms (tremors and abnormal muscle movements) in breastfed infants exposed to paliperidone's parent compound, risperidone (see Clinical Considerations). The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for INVEGA® and any potential adverse effects on the breastfed child from INVEGA® or from the mother's underlying condition. Clinical Considerations Infants exposed to INVEGA ® through breastmilk should be monitored for excess sedation, failure to thrive, jitteriness, and extrapyramidal symptoms (tremors and abnormal muscle movements). 8.3 Females and Males of Reproductive Potential Infertility Females Based on the pharmacologic action of paliperidone (D2 receptor antagonism), treatment with INVEGA® may result in an increase in serum prolactin levels, which may lead to a reversible reduction in fertility in females of reproductive potential [see Warnings and Precautions (5.7)]. 8.4 Pediatric Use Safety and effectiveness of INVEGA® in the treatment of schizophrenia were evaluated in 150 adolescent subjects 12–17 years of age with schizophrenia who received INVEGA® in the dose range of 1.5 mg to 12 mg/day in a 6-week, double-blind, placebo-controlled trial. Safety and effectiveness of INVEGA® for the treatment of schizophrenia in patients < 12 years of age have not been established. Safety and effectiveness of INVEGA® for the treatment of schizoaffective disorder in patients < 18 years of age have not been studied. Juvenile Animal Studies In a study in which juvenile rats were treated with oral paliperidone from days 24 to 73 of age, a reversible impairment of performance in a test of learning and memory was seen, in females only, with a no-effect dose of 0.63 mg/kg/day, which produced plasma levels (AUC) of paliperidone similar to those in adolescents at MRHD of 12 mg/day. No other consistent effects on neurobehavioral or reproductive development were seen up to the highest dose tested (2.5 mg/kg/day), which produced plasma levels of paliperidone 2–3 times those in adolescents. Juvenile dogs were treated for 40 weeks with oral risperidone, which is extensively metabolized to paliperidone in animals and humans, at doses of 0.31, 1.25, or 5 mg/kg/day. Decreased bone length and density were seen with a no-effect dose of 0.31 mg/kg/day, which produced plasma levels (AUC) of risperidone plus paliperidone which were similar to those in children and adolescents receiving the MRHD of risperidone. In addition, a delay in sexual maturation was seen at all doses in both males and females. The above effects showed little or no reversibility in females after a 12-week drug-free recovery period. The long-term effects of INVEGA® on growth and sexual maturation have not been fully evaluated in children and adolescents. 8.5 Geriatric Use The safety, tolerability, and efficacy of INVEGA® were evaluated in a 6-week placebo-controlled study of 114 elderly subjects with schizophrenia (65 years of age and older, of whom 21 were 75 years of age and older). In this study, subjects received flexible doses of INVEGA® (3 mg to 12 mg once daily). In addition, a small number of subjects 65 years of age and older were included in the 6-week placebo-controlled studies in which adult schizophrenic subjects received fixed doses of INVEGA® (3 mg to 15 mg once daily) [see Clinical Studies (14)]. There were no subjects ≥ 65 years of age in the schizoaffective disorder studies. Overall, of the total number of subjects in schizophrenia clinical studies of INVEGA® (n=1796), including those who received INVEGA® or placebo, 125 (7.0%) were 65 years of age and older and 22 (1.2%) were 75 years of age and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in response between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. This drug is known to be substantially excreted by the kidney and clearance is decreased in patients with moderate to severe renal impairment [see Clinical Pharmacology (12.3)], who should be given reduced doses. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function [see Dosage and Administration (2.5)]. 8.6 Renal Impairment Dosing must be individualized according to the patient's renal function status [see Dosage and Administration (2.5)]. 8.7 Hepatic Impairment No dosage adjustment is required in patients with mild to moderate hepatic impairment. INVEGA® has not been studied in patients with severe hepatic impairment."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING INVEGA® (paliperidone) Extended-Release Tablets are available in the following strengths and packages. All tablets are capsule-shaped. 1.5 mg tablets are orange-brown and imprinted with \"PAL 1.5\", and are available in bottles of 30 (NDC 50458-554-01). 3 mg tablets are white and imprinted with \"PAL 3\", and are available in bottles of 30 (NDC 50458-550-01) and hospital unit dose packs of 100 (NDC 50458-550-10). 6 mg tablets are beige and imprinted with \"PAL 6\", and are available in bottles of 30 (NDC 50458-551-01) and hospital unit dose packs of 100 (NDC 50458-551-10). 9 mg tablets are pink and imprinted with \"PAL 9\", and are available in bottles of 30 (NDC 50458-552-01) and hospital unit dose packs of 100 (NDC 50458-552-10). Storage and Handling Store up to 25°C (77°F); excursions permitted to 15 – 30°C (59 – 86°F) [see USP Controlled Room Temperature]. Protect from moisture. Keep out of reach of children."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Physicians are advised to discuss the following issues with patients for whom they prescribe INVEGA®. Orthostatic Hypotension Patients should be advised that there is risk of orthostatic hypotension, particularly at the time of initiating treatment, re-initiating treatment, or increasing the dose [see Warnings and Precautions (5.9)]. Interference with Cognitive and Motor Performance As INVEGA® has the potential to impair judgment, thinking, or motor skills, patients should be cautioned about operating hazardous machinery, including automobiles, until they are reasonably certain that INVEGA® therapy does not affect them adversely [see Warnings and Precautions (5.12)]. Concomitant Medication Patients should be advised to inform their physicians if they are taking, or plan to take, any prescription or over-the-counter drugs, as there is a potential for interactions [see Drug Interactions (7)]. Alcohol Patients should be advised to avoid alcohol while taking INVEGA® [see Drug Interactions (7.1)]. Heat Exposure and Dehydration Patients should be advised regarding appropriate care in avoiding overheating and dehydration [see Warnings and Precautions (5.18)]. Administration Patients should be informed that INVEGA® should be swallowed whole with the aid of liquids. Tablets should not be chewed, divided, or crushed. The medication is contained within a nonabsorbable shell designed to release the drug at a controlled rate. The tablet shell, along with insoluble core components, is eliminated from the body; patients should not be concerned if they occasionally notice something that looks like a tablet in their stool [see Dosage and Administration (2.3)]. Pregnancy Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during treatment with INVEGA®. Advise patients that INVEGA® may cause extrapyramidal and/or withdrawal symptoms in a neonate. Advise patients that there is a pregnancy registry that monitors pregnancy outcomes in women exposed to INVEGA® during pregnancy [see Use in Specific Populations (8.1)]. Lactation Advise breastfeeding women using INVEGA® to monitor infants for somnolence, failure to thrive, jitteriness, and extrapyramidal symptoms (tremors and abnormal muscle movements) and to seek medical care if they notice these signs [see Use in Specific Populations (8.2)]. Infertility Advise females of reproductive potential that INVEGA® may impair fertility due to an increase in serum prolactin levels. The effects on fertility are reversible [see Use in Specific Populations (8.3)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 3 mg Tablet Bottle Label NDC 50458-550-01 INVEGA® PALIPERIDONE Extended-Release Tablets 3mg Tablets should be swallowed whole. Do not divide, crush, or chew. Invega should be taken once daily. Rx only 30 Tablets janssen PRINCIPAL DISPLAY PANEL - 3 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 6 mg Tablet Bottle Label NDC 50458-551-01 INVEGA® PALIPERIDONE Extended-Release Tablets 6mg Tablets should be swallowed whole. Do not divide, crush, or chew. Invega should be taken once daily. Rx only 30 Tablets janssen PRINCIPAL DISPLAY PANEL - 6 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 9 mg Tablet Bottle Label NDC 50458-552-01 INVEGA® PALIPERIDONE Extended-Release Tablets 9mg Tablets should be swallowed whole. Do not divide, crush, or chew. Invega should be taken once daily. Rx only 30 Tablets janssen PRINCIPAL DISPLAY PANEL - 9 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 1.5 mg Tablet Bottle Label NDC 50458-554-01 INVEGA® PALIPERIDONE Extended-Release Tablets 1.5mg Tablets should be swallowed whole. Do not divide, crush, or chew. Invega should be taken once daily. Rx only 30 Tablets janssen PRINCIPAL DISPLAY PANEL - 1.5 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Schizophrenia Adults The acute efficacy of INVEGA® (3 mg to 15 mg once daily) was established in three placebo-controlled and active-controlled (olanzapine), 6-week, fixed-dose trials in non-elderly adult subjects (mean age of 37) who met DSM-IV criteria for schizophrenia. Studies were carried out in North America, Eastern Europe, Western Europe, and Asia. The doses studied among these three trials included 3 mg/day, 6 mg/day, 9 mg/day, 12 mg/day, and 15 mg/day. Dosing was in the morning without regard to meals. Efficacy was evaluated using the Positive and Negative Syndrome Scale (PANSS), a validated multi-item inventory composed of five factors to evaluate positive symptoms, negative symptoms, disorganized thoughts, uncontrolled hostility/excitement, and anxiety/depression. Efficacy was also evaluated using the Personal and Social Performance (PSP) scale. The PSP is a validated clinician-rated scale that measures personal and social functioning in the domains of socially useful activities (e.g., work and study), personal and social relationships, self-care, and disturbing and aggressive behaviors. In all 3 studies (n=1665), INVEGA® was superior to placebo on the PANSS at all doses. Mean effects at all doses were fairly similar, although the higher doses in all studies were numerically superior. INVEGA® was also superior to placebo on the PSP in these trials. An examination of population subgroups did not reveal any evidence of differential responsiveness on the basis of gender, age (there were few patients over 65), or geographic region. There were insufficient data to explore differential effects based on race. In a longer-term trial, adult outpatients meeting DSM-IV criteria for schizophrenia who had clinically responded (defined as PANSS score ≤ 70 or ≤ 4 on pre-defined PANSS subscales, as well as having been on a stable fixed dose of INVEGA® for the last two weeks of an 8-week run-in phase) were entered into a 6-week open-label stabilization phase where they received INVEGA® (doses ranging from 3 mg to 15 mg once daily). After the stabilization phase, patients were randomized in a double-blind manner to either continue on INVEGA® at their achieved stable dose, or to placebo, until they experienced a relapse of schizophrenia symptoms. Relapse was pre-defined as significant increase in PANSS (or pre-defined PANSS subscales), hospitalization, clinically significant suicidal or homicidal ideation, or deliberate injury to self or others. An interim analysis of the data showed a significantly longer time to relapse in patients treated with INVEGA® compared to placebo, and the trial was stopped early because maintenance of efficacy was demonstrated. Adolescents The efficacy of INVEGA® in adolescent subjects with schizophrenia was established in a randomized, double-blind, parallel-group, placebo-controlled, 6-week study using a fixed-dose weight-based treatment group design over the dose range of 1.5 to 12 mg/day. The study was carried out in the US, India, Romania, Russia, and Ukraine, and involved subjects 12–17 years of age meeting DSM-IV criteria for schizophrenia, with diagnosis confirmation using the Kiddie Schedule for Affective Disorders and Schizophrenia-Present and Lifetime Version (K-SADS-PL). Eligible subjects were randomly assigned to 1 of 4 treatment groups: a placebo group or INVEGA® Low, Medium, or High dose groups. Doses were administered based on body weight to minimize the risk of exposing lower-weight adolescents to high doses of INVEGA®. Subjects weighing between 29 kg and less than 51 kg at the baseline visit were randomly assigned to receive placebo or 1.5 mg (Low dose), 3 mg (Medium dose), or 6 mg (High dose) of INVEGA® daily, and subjects weighing at least 51 kg at the baseline visit were randomly assigned to receive placebo or 1.5 mg (Low dose), 6 mg (Medium dose), or 12 mg (High dose) of INVEGA® daily. Dosing was in the morning without regard to meals. Efficacy was evaluated using PANSS. Overall, this study demonstrated the efficacy of INVEGA® in adolescents with schizophrenia in the dose range of 3 to 12 mg/day. Doses within this broad range were shown to be effective, however, there was no clear enhancement to efficacy at the higher doses, i.e., 6 mg for subjects weighing less than 51 kg and 12 mg for subjects weighing 51 kg or greater. Although paliperidone was adequately tolerated within the dose range of 3 to 12 mg/day, adverse events were dose related. 14.2 Schizoaffective Disorder Adults The acute efficacy of INVEGA® (3 mg to 12 mg once daily) in the treatment of schizoaffective disorder was established in two placebo-controlled, 6-week trials in non-elderly adult subjects. Enrolled subjects 1) met DSM-IV criteria for schizoaffective disorder, as confirmed by the Structured Clinical Interview for DSM-IV Disorders, 2) had a Positive and Negative Syndrome Scale (PANSS) total score of at least 60, and 3) had prominent mood symptoms as confirmed by a score of at least 16 on the Young Mania Rating Scale and/or Hamilton Rating Scale for Depression. The population included subjects with schizoaffective bipolar and depressive types. In one of these trials, efficacy was assessed in 211 subjects who received flexible doses of INVEGA® (3–12 mg once daily). In the other study, efficacy was assessed in 203 subjects who were assigned to one of two dose levels of INVEGA®: 6 mg with the option to reduce to 3 mg (n=105) or 12 mg with the option to reduce to 9 mg (n=98) once daily. Both studies included subjects who received INVEGA® either as monotherapy [no mood stabilizers and/or antidepressants (55%)] or as an adjunct to mood stabilizers and/or antidepressants (45%). The most commonly used mood stabilizers were valproate and lithium. The most commonly used antidepressants were SSRIs and SNRIs. INVEGA® was dosed in the morning without regard to meals. Studies were carried out in the United States, Eastern Europe, Russia, and Asia. Efficacy was evaluated using the PANSS, a validated multi-item inventory composed of five factors to evaluate positive symptoms, negative symptoms, disorganized thoughts, uncontrolled hostility/excitement, and anxiety/depression. As secondary outcomes, mood symptoms were evaluated using the Hamilton Depression Rating Scale (HAM-D-21) and the Young Mania Rating Scale (YMRS). The INVEGA® group in the flexible-dose study (dosed between 3 and 12 mg/day, mean modal dose of 8.6 mg/day) and the higher dose group of INVEGA® in the 2 dose-level study (12 mg/day with option to reduce to 9 mg/day) were each superior to placebo in the PANSS. Numerical improvements in mood symptoms were also observed, as measured by the HAM-D-21 and YMRS. In the lower dose group of the 2 dose-level study (6 mg/day with option to reduce to 3 mg/day), INVEGA® was not significantly different from placebo as measured by the PANSS. Taking the results of both studies together, INVEGA® improved the symptoms of schizoaffective disorder at endpoint relative to placebo when administered either as monotherapy or as an adjunct to mood stabilizers and/or antidepressants. An examination of population subgroups did not reveal any evidence of differential responsiveness on the basis of gender, age, or geographic region. There were insufficient data to explore differential effects based on race."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Paliperidone is the major active metabolite of risperidone. The mechanism of action of paliperidone in schizophrenia is unclear. However, the drug's therapeutic effect in schizophrenia could be mediated through a combination of central dopamine Type 2 (D2) and serotonin Type 2 (5HT2A) receptor antagonism. 12.2 Pharmacodynamics In vitro, paliperidone acts as an antagonist at the central dopamine Type 2 (D2) and serotonin Type 2 (5HT2A) receptors, with binding affinities (Ki values) of 1.6–2.8 nM for D2 and 0.8–1.2 nM for 5HT2A receptors. Paliperidone is also active as an antagonist at the α1 and α2 adrenergic receptors and H1 histaminergic receptors, which may explain some of the other effects of the drug. Paliperidone has no affinity for cholinergic muscarinic or β1- and β2-adrenergic receptors. The pharmacological activity of the (+)- and (-)- paliperidone enantiomers is qualitatively and quantitatively similar in vitro. 12.3 Pharmacokinetics Following a single dose, the plasma concentrations of paliperidone gradually rise to reach peak plasma concentration (Cmax) approximately 24 hours after dosing. The pharmacokinetics of paliperidone following INVEGA® administration are dose-proportional within the available dose range. The terminal elimination half-life of paliperidone is approximately 23 hours. Steady-state concentrations of paliperidone are attained within 4–5 days of dosing with INVEGA® in most subjects. The mean steady-state peak:trough ratio for an INVEGA® dose of 9 mg was 1.7 with a range of 1.2–3.1. Following administration of INVEGA®, the (+) and (-) enantiomers of paliperidone interconvert, reaching an AUC (+) to (-) ratio of approximately 1.6 at steady state. Absorption and Distribution The absolute oral bioavailability of paliperidone following INVEGA® administration is 28%. Administration of a 12 mg paliperidone extended-release tablet to healthy ambulatory subjects with a standard high-fat/high-caloric meal gave mean Cmax and AUC values of paliperidone that were increased by 60% and 54%, respectively, compared with administration under fasting conditions. Clinical trials establishing the safety and efficacy of INVEGA® were carried out in subjects without regard to the timing of meals. While INVEGA® can be taken without regard to food, the presence of food at the time of INVEGA® administration may increase exposure to paliperidone [see Dosage and Administration (2.3)]. Based on a population analysis, the apparent volume of distribution of paliperidone is 487 L. The plasma protein binding of racemic paliperidone is 74%. Metabolism and Elimination Although in vitro studies suggested a role for CYP2D6 and CYP3A4 in the metabolism of paliperidone, in vivo results indicate that these isozymes play a limited role in the overall elimination of paliperidone [see Drug Interactions (7)]. One week following administration of a single oral dose of 1 mg immediate-release 14C-paliperidone to 5 healthy volunteers, 59% (range 51% – 67%) of the dose was excreted unchanged into urine, 32% (26% – 41%) of the dose was recovered as metabolites, and 6% – 12% of the dose was not recovered. Approximately 80% of the administered radioactivity was recovered in urine and 11% in the feces. Four primary metabolic pathways have been identified in vivo, none of which could be shown to account for more than 10% of the dose: dealkylation, hydroxylation, dehydrogenation, and benzisoxazole scission. Population pharmacokinetic analyses found no difference in exposure or clearance of paliperidone between extensive metabolizers and poor metabolizers of CYP2D6 substrates. Special Populations Renal Impairment The dose of INVEGA® should be reduced in patients with moderate or severe renal impairment [see Dosage and Administration (2.5)]. The disposition of a single dose paliperidone 3 mg extended-release tablet was studied in adult subjects with varying degrees of renal function. Elimination of paliperidone decreased with decreasing estimated creatinine clearance. Total clearance of paliperidone was reduced in subjects with impaired renal function by 32% on average in mild (CrCl = 50 mL/min to < 80 mL/min), 64% in moderate (CrCl = 30 mL/min to < 50 mL/min), and 71% in severe (CrCl = 10 mL/min to < 30 mL/min) renal impairment, corresponding to an average increase in exposure (AUCinf) of 1.5 fold, 2.6 fold, and 4.8 fold, respectively, compared to healthy subjects. The mean terminal elimination half-life of paliperidone was 24 hours, 40 hours, and 51 hours in subjects with mild, moderate, and severe renal impairment, respectively, compared with 23 hours in subjects with normal renal function (CrCl ≥ 80 mL/min). Hepatic Impairment In a study in adult subjects with moderate hepatic impairment (Child-Pugh class B), the plasma concentrations of free paliperidone were similar to those of healthy subjects, although total paliperidone exposure decreased because of a decrease in protein binding. Consequently, no dose adjustment is required in patients with mild or moderate hepatic impairment. INVEGA® has not been studied in patients with severe hepatic impairment. Adolescents (12–17 years of age) Paliperidone systemic exposure in adolescents weighing ≥ 51 kg (≥ 112 lbs) was similar to that in adults. In adolescents weighing < 51 kg (< 112 lbs), a 23% higher exposure was observed; this is considered not to be clinically significant. Age did not influence the paliperidone exposure. Elderly No dosage adjustment is recommended based on age alone. However, dose adjustment may be required because of age-related decreases in creatinine clearance [see Renal Impairment above and Dosage and Administration (2.1, 2.5)]. Race No dosage adjustment is recommended based on race. No differences in pharmacokinetics were observed in a pharmacokinetic study conducted in Japanese and Caucasians. Gender No dosage adjustment is recommended based on gender. No differences in pharmacokinetics were observed in a pharmacokinetic study conducted in men and women. Smoking No dosage adjustment is recommended based on smoking status. Based on in vitro studies utilizing human liver enzymes, paliperidone is not a substrate for CYP1A2; smoking should, therefore, not have an effect on the pharmacokinetics of paliperidone."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies with paliperidone administered orally have not been performed. Carcinogenicity studies with risperidone, which is extensively converted to paliperidone in rats, mice, and humans, were conducted in Swiss albino mice and Wistar rats. Risperidone was administered in the diet at daily doses of 0.63, 2.5, and 10 mg/kg for 18 months to mice and for 25 months to rats. A maximum tolerated dose was not achieved in male mice. There were statistically significant increases in pituitary gland adenomas, endocrine pancreas adenomas, and mammary gland adenocarcinomas. The no-effect dose for these tumors was less than or equal to the MRHD of risperidone based on mg/m2 body surface area (see risperidone package insert). An increase in mammary, pituitary, and endocrine pancreas neoplasms has been found in rodents after chronic administration of other antipsychotic drugs and is considered to be mediated by prolonged dopamine D2 antagonism and hyperprolactinemia. The relevance of these tumor findings in rodents to human risk is unclear [see Warnings and Precautions (5.7)]. Mutagenesis No evidence of genotoxic potential for paliperidone was found in the Ames reverse mutation test, the mouse lymphoma assay, or the in vivo rat micronucleus test. Impairment of Fertility In a study of fertility, the percentage of treated female rats that became pregnant was not affected at oral doses of paliperidone of up to 2.5 mg/kg/day which is 2 times the MRHD based on mg/m2 body surface area. However, pre- and post-implantation loss was increased, and the number of live embryos was slightly decreased, at 2.5 mg/kg, a dose that also caused slight maternal toxicity. These parameters were not affected at a dose of 0.63 mg/kg, which is half of the MRHD based on mg/m2 body surface area. The fertility of male rats was not affected at oral doses of paliperidone of up to 2 times the MRHD of 12 mg/day based on mg/m2 body surface area, although sperm count and sperm viability studies were not conducted with paliperidone. In a subchronic study in Beagle dogs with risperidone, which is extensively converted to paliperidone in dogs and humans, all doses tested (0.31 mg/kg – 5.0 mg/kg) resulted in decreases in serum testosterone and in sperm motility and concentration (0.6 to 10 times the MRHD of 16 mg/day for risperidone, based on mg/m2 body surface area). Serum testosterone and sperm parameters partially recovered, but remained decreased after the last observation (two months after treatment was discontinued)."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience While experience with paliperidone overdose is limited, among the few cases of overdose reported in pre-marketing trials, the highest estimated ingestion of INVEGA® was 405 mg. Observed signs and symptoms included extrapyramidal symptoms and gait unsteadiness. Other potential signs and symptoms include those resulting from an exaggeration of paliperidone's known pharmacological effects, i.e., drowsiness and somnolence, tachycardia and hypotension, and QT prolongation. Torsade de pointes and ventricular fibrillation have been reported in a patient in the setting of overdose. Paliperidone is the major active metabolite of risperidone. Overdose experience reported with risperidone can be found in the OVERDOSAGE section of the risperidone package insert. 10.2 Management of Overdosage There is no specific antidote to paliperidone, therefore, appropriate supportive measures should be instituted and close medical supervision and monitoring should continue until the patient recovers. Consideration should be given to the extended-release nature of the product when assessing treatment needs and recovery. Multiple drug involvement should also be considered. In case of acute overdose, establish and maintain an airway and ensure adequate oxygenation and ventilation. Administration of activated charcoal together with a laxative should be considered. The possibility of obtundation, seizures, or dystonic reaction of the head and neck following overdose may create a risk of aspiration with induced emesis. Cardiovascular monitoring should commence immediately, including continuous electrocardiographic monitoring for possible arrhythmias. If antiarrhythmic therapy is administered, disopyramide, procainamide, and quinidine carry a theoretical hazard of additive QT-prolonging effects when administered in patients with an acute overdose of paliperidone. Similarly, the alpha-blocking properties of bretylium might be additive to those of paliperidone, resulting in problematic hypotension. Hypotension and circulatory collapse should be treated with appropriate measures, such as intravenous fluids and/or sympathomimetic agents (epinephrine and dopamine should not be used, since beta stimulation may worsen hypotension in the setting of paliperidone-induced alpha blockade). In cases of severe extrapyramidal symptoms, anticholinergic medication should be administered."
      ]
    }
  ]
}