{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190627",
      "references": [
        "REFERENCE Epstein E. Testing for 5-fluorouracil allergy: patch and intradermal tests. Contact Dermatitis 1984; 10:311."
      ],
      "precautions": [
        "PRECAUTIONS General: There is a possibility of increased absorption through ulcerated or inflamed skin. Information for patients: The medication should be applied with care near the eyes, nose, and mouth. Excessive reaction in these areas may occur due to irritation from accumulation of drug. FLUOROPLEX® Cream is applied with the fingers, and the hands should be washed immediately afterward. The reaction to FLUOROPLEX® Cream in treated areas may be unsightly during therapy, and, in some cases, for several weeks following cessation of therapy. Laboratory Tests: To rule out the presence of a frank neoplasm, a biopsy should be made of those areas failing to respond to treatment or recurring after treatment. Carcinogenesis, mutagenesis, impairment of fertility: Adequate long-term studies in animals to evaluate carcinogenic potential have not been conducted with fluorouracil. In three in-vitro cell transformation assays, fluorouracil produced morphological transformation of cells. Morphological transformation was also produced in one of these in-vitro assays by a metabolite of fluorouracil and the transformed cells produced malignant tumors when injected into immunosuppressed syngeneic mice. Fluorouracil has been shown to exert mutagenic acitivity in the yeast cells, Bacillus subtilis and Drosophila assays. In addition, fluorouracil has produced chromosome damage at concentrations of 1.0 and 2.0 mcg/mL in an in vitro hamster fibroblast assay and increases in micronuclei formation in the bone marrow of mice at intraperitoneal doses within the human therapeutic dose range of 12-15 mg/kg/day. Patients receiving cumulative doses of 0.24-1.0 g of fluorouracil parenterally have shown an increase in numerical and structural chromosome aberrations in peripheral blood lymphocytes. Fluorouracil has been shown to impair fertility after parenteral administration in rats. In mice, single-dose intravenous and intraperitoneal injections of fluorouracil have been reported to kill differentiated spermatogonia and spermatocytes at a dose of 500 mg/kg and produce abnormalities in spermatids at 50 mg/kg. Fluorouracil was negative in the dominant lethal mutation assay performed in mice. Pregnancy: Teratogenic Effects: Pregnancy Category X: Fluorouracil may cause fetal harm when administered to a pregnant woman. Fluorouracil administered parenterally has been shown to be teratogenic in mice, rats and hamsters, and embryolethal in monkeys. Fluorouracil is contraindicated in women who are or may become pregnant. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus. Nursing mothers: It is not known whether this drug is excreted in human milk. Because many drugs are excreted in human milk, and because there is some systemic absorption of fluorouracil after topical administration (see PRECAUTIONS: General ), mothers should not nurse their infants while receiving this drug. Pediatric use: Safety and effectiveness in pediatric patients have not been established."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration Issued: July 2016 Patient Information FLUOROPLEX® (FLOOR-oh-plex) (fluorouracil) 1% Topical Cream Important: FLUOROPLEX Cream is for use on skin only (topical). Apply with care near the eyes, nose and mouth. What is FLUOROPLEX Cream? FLUOROPLEX Cream is a prescription medicine used on the skin to treat multiple actinic (solar) keratosis. It is not known if FLUOROPLEX Cream is safe and effective in children. Who should not use FLUOROPLEX Cream? Do not use FLUOROPLEX Cream if: you are pregnant or may become pregnant. FLUOROPLEX Cream may harm your unborn baby. Stop using FLUOROPLEX Cream and tell your healthcare provider right away if you become pregnant while using FLUOROPLEX Cream. you are allergic to any of the ingredients in FLUOROPLEX Cream. See the end of this leaflet for a list of ingredients in FLUOROPLEX Cream. Before using FLUOROPLEX Cream, tell your healthcare provider about all of your medical conditions, including if you: are breastfeeding or plan to breastfeed. It is not known if FLUOROPLEX Cream passes into your breast milk. You should not breastfeed during treatment with FLUOROPLEX Cream. How should I use FLUOROPLEX® Topical Cream? Use FLUOROPLEX Cream exactly as your healthcare provider tells you. Your healthcare provider will tell you where to apply FLUOROPLEX Cream, how often and how long to apply it. FLUOROPLEX Cream is usually applied 2 times a day for 2 to 6 weeks. Use your fingertips to apply enough FLUOROPLEX Cream to cover the areas to be treated on your face or other affected areas, as instructed by your healthcare provider. Skin reactions are expected when you use FLUOROPLEX Cream. These skin reactions begin with redness, usually followed by dryness or tenderness and crusting of your skin. Before you see any healing of your skin, these skin reactions continue to progress. Stop using FLUOROPLEX Cream when you see raw areas (erosion and ulcers) and shedding of dead skin (sloughing). Be sure to follow your healthcare provider’s instructions about when to stop using FLUOROPLEX Cream. If your skin reaction bothers you or is severe, or if you are not sure what to do, call your healthcare provider for instructions. Avoid letting FLUOROPLEX Cream build up in the skin folds around your eyes, nose or mouth. Wash your hands right away after you apply FLUOROPLEX Cream. If you accidentally get FLUOROPLEX Cream in your eyes, flush your eyes with water or normal saline. What should I avoid while using FLUOROPLEX Cream? Avoid covering the treated areas with an airtight dressing, unless your healthcare provider tells you to. Avoid sunlight and ultraviolet lights, such as sun lamps and tanning machines. FLUOROPLEX Cream can make your skin sensitive to light. You could get a severe sunburn. What are the possible side effects of FLUOROPLEX Cream? Skin reactions including possible allergic reactions (allergic contact dermatitis). You may get skin reactions such as: pain itching burning irritation redness and swelling small blood vessels that can be seen under the skin darkening of the skin scarring Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of FLUOROPLEX Cream. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store FLUOROPLEX Cream? Do not freeze FLUOROPLEX Cream. Store FLUOROPLEX Cream between 59°F to 86°F (15°C to 30°C) in tight containers. Keep FLUOROPLEX Cream and all medicines out of the reach of children. General Information about the safe and effective use of FLUOROPLEX Cream. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use FLUOROPLEX Cream for a condition for which it was not prescribed. Do not give FLUOROPLEX Cream to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about FLUOROPLEX Cream that is written for the health professionals. What are the ingredients in FLUOROPLEX Cream? Active ingredient: fluorouracil Inactive ingredients: benzyl alcohol, emulsifying wax, isopropyl myristate, mineral oil, purified water, and sodium hydroxide ® Marks owned by Aqua Pharmaceuticals Manufactured by: Aqua Pharmaceuticals, an Almirall Company, Exton, PA 19341 U.S.A. Made in Germany For more information, call 1-866-665-2782."
      ],
      "description": [
        "DESCRIPTION FLUOROPLEX® (fluorouracil) 1% Topical Cream is an antineoplastic/antimetabolite product for dermatological use. Fluorouracil has the empirical formula C4H3FN2O2 and a molecular weight of 130.08. It is sparingly soluble in water and slightly soluble in alcohol. The pH is approximately 8.5. Structural Formula: Fluorouracil Chemical Name: 2,4(1H,3H)-Pyrimidinedione, 5-fluoro-. FLUOROPLEX® 1% Topical Cream contains: Active Ingredient: fluorouracil 1.0% Inactive Ingredients: benzyl alcohol, emulsifying wax, isopropyl myristate, mineral oil, purified water, and sodium hydroxide. Chemical Structure"
      ],
      "general_precautions": [
        "General: There is a possibility of increased absorption through ulcerated or inflamed skin."
      ],
      "storage_and_handling": [
        "NOTE: Avoid freezing. Store at 15° - 30°C (59° - 86°F) in tight containers. Rx Only"
      ],
      "indications_and_usage": [
        "INDICATIONS AND USAGE FLUOROPLEX® Cream is indicated for the topical treatment of multiple actinic (solar) keratoses."
      ],
      "set_id": "258bb79a-56b3-4f46-ade6-7331ec031074",
      "id": "e6898714-9aa3-4340-b3b7-2bde49432e40",
      "teratogenic_effects": [
        "Pregnancy: Teratogenic Effects: Pregnancy Category X: Fluorouracil may cause fetal harm when administered to a pregnant woman. Fluorouracil administered parenterally has been shown to be teratogenic in mice, rats and hamsters, and embryolethal in monkeys. Fluorouracil is contraindicated in women who are or may become pregnant. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus."
      ],
      "pediatric_use": [
        "Pediatric use: Safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "CONTRAINDICATIONS Fluorouracil is contraindicated in women who are or may become pregnant. This product should not be used by patients who are allergic to any of its components."
      ],
      "pregnancy": [
        "Pregnancy: Teratogenic Effects: Pregnancy Category X: Fluorouracil may cause fetal harm when administered to a pregnant woman. Fluorouracil administered parenterally has been shown to be teratogenic in mice, rats and hamsters, and embryolethal in monkeys. Fluorouracil is contraindicated in women who are or may become pregnant. If this drug is used during pregnancy, or if the patient becomes pregnant while taking this drug, the patient should be apprised of the potential hazard to the fetus."
      ],
      "warnings": [
        "WARNINGS There exists the potential for a delayed hypersensitivity reaction to fluorouracil. Patch testing to prove hypersensitivity may be inconclusive1. If an occlusive dressing is used, there may be an increase in the incidence of inflammatory reactions in the adjacent normal skin. The patient should avoid prolonged exposure to sunlight or other forms of ultraviolet irradiation during treatment with FLUOROPLEX® Cream, as the intensity of the reaction may be increased."
      ],
      "nursing_mothers": [
        "Nursing mothers: It is not known whether this drug is excreted in human milk. Because many drugs are excreted in human milk, and because there is some systemic absorption of fluorouracil after topical administration (see PRECAUTIONS: General ), mothers should not nurse their infants while receiving this drug."
      ],
      "spl_product_data_elements": [
        "Fluoroplex fluorouracil FLUOROURACIL FLUOROURACIL BENZYL ALCOHOL ISOPROPYL MYRISTATE MINERAL OIL WATER SODIUM HYDROXIDE"
      ],
      "openfda": {
        "product_ndc": [
          "16110-812"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "16110-812-30"
        ],
        "generic_name": [
          "FLUOROURACIL"
        ],
        "spl_set_id": [
          "258bb79a-56b3-4f46-ade6-7331ec031074"
        ],
        "upc": [
          "0316110812304"
        ],
        "brand_name": [
          "Fluoroplex"
        ],
        "manufacturer_name": [
          "Almirall, LLC"
        ],
        "unii": [
          "U3P01618RT"
        ],
        "rxcui": [
          "197709",
          "92752"
        ],
        "spl_id": [
          "e6898714-9aa3-4340-b3b7-2bde49432e40"
        ],
        "substance_name": [
          "FLUOROURACIL"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "TOPICAL"
        ],
        "application_number": [
          "NDA016988"
        ]
      },
      "version": "4",
      "dosage_and_administration": [
        "DOSAGE AND ADMINISTRATION The patient should be instructed to apply sufficient medication to cover the entire face or other affected areas. Apply medication twice daily with fingertips and wash hands afterwards. A treatment period of 2-6 weeks is usually required. Increasing the frequency of application and a longer period of administration with FLUOROPLEX® Cream may be required on areas other than the head and neck. When FLUOROPLEX® Cream is applied to keratotic skin, a response occurs with the following sequence: erythema, usually followed by scaling, tenderness, erosion, ulceration, necrosis and re-epithelization. When the inflammatory reaction reaches the erosion, ulceration and necrosis stages, the use of the drug should be terminated. Responses may sometimes occur in areas which appear clinically normal. These may be sites of subclinical actinic (solar) keratosis which the medication is affecting."
      ],
      "adverse_reactions": [
        "ADVERSE REACTIONS Pain, pruritus, burning, irritation, inflammation, allergic contact dermatitis and telangiectasia have been reported. Occasionally, hyperpigmentation and scarring have also been reported."
      ],
      "spl_unclassified_section": [
        "Revised July 2016 AQUA PHARMACEUTICALS an Almirall company ® Marks owned by Aqua Pharmaceuticals Manufactured by: Aqua Pharmaceuticals, an Almirall Company Exton, PA 19341, U.S.A. Made in Germany"
      ],
      "laboratory_tests": [
        "Laboratory Tests: To rule out the presence of a frank neoplasm, a biopsy should be made of those areas failing to respond to treatment or recurring after treatment."
      ],
      "how_supplied": [
        "HOW SUPPLIED FLUOROPLEX® (fluorouracil) 1% Topical Cream is available in 30 g tubes (NDC 16110-812-30) NOTE: Avoid freezing. Store at 15° - 30°C (59° - 86°F) in tight containers. Rx Only"
      ],
      "information_for_patients": [
        "Information for patients: The medication should be applied with care near the eyes, nose, and mouth. Excessive reaction in these areas may occur due to irritation from accumulation of drug. FLUOROPLEX® Cream is applied with the fingers, and the hands should be washed immediately afterward. The reaction to FLUOROPLEX® Cream in treated areas may be unsightly during therapy, and, in some cases, for several weeks following cessation of therapy."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 30 g Tube Label NDC 16110-812-30 30 grams Fluoroplex ® (fluorouracil) 1% Topical Cream RX ONLY CONTAINS: Active: fluorouracil 1.0% Inactives: benzyl alcohol; emulsifying wax; mineral oil; isopropyl myristate; sodium hydroxide; and purified water. DOSAGE: Refer to accompanying literature for complete prescribing information. Avoid freezing. Store at 15° - 30°C (59° - 86°F). SEE CRIMP FOR LOT NO. AND EXPIRATION DATE Manufactured by: Almirall Hermal GmbH, 21465 Reinbek, Germany Distributed by: Aqua Pharmaceuticals, an Almirall Company Exton, PA 19341, U.S.A. Fluoroplex is a registered trademark of Aqua Pharmaceuticals, LLC AQUA PHARMACEUTICALS 30 g Tube Label",
        "PRINCIPAL DISPLAY PANEL - 30 g Carton Label NDC 16110-812-30 30 grams Fluoroplex ® (fluorouracil) 1% Topical Cream Contains: Active: fluorouracil 1.0% Inactives: benzyl alcohol; emulsifying wax; mineral oil; isopropyl myristate; sodium hydroxide; and purified water. Rx Only Dosage: Refer to accompanying literature for complete prescribing information. Avoid freezing. Store at 15° - 30°C (59° - 86°F). Manufactured by: Almirall Hermal GmbH, 21465 Reinbek, Germany Distributed by: Aqua Pharmaceuticals, an Almirall Company Exton, PA 19341, U.S.A. Fluoroplex is a registered trademark of Aqua Pharmaceuticals, LLC AQUA PHARMACEUTICALS an Almirall company 30 g Carton Label"
      ],
      "clinical_pharmacology": [
        "CLINICAL PHARMACOLOGY There is evidence that fluorouracil (or its metabolites) blocks the methylation reaction of deoxyuridylic acid to thymidylic acid. In this fashion, fluorouracil interferes with the synthesis of deoxyribonucleic acid (DNA) and to a lesser extent inhibits the formation of ribonucleic acid (RNA)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "Carcinogenesis, mutagenesis, impairment of fertility: Adequate long-term studies in animals to evaluate carcinogenic potential have not been conducted with fluorouracil. In three in-vitro cell transformation assays, fluorouracil produced morphological transformation of cells. Morphological transformation was also produced in one of these in-vitro assays by a metabolite of fluorouracil and the transformed cells produced malignant tumors when injected into immunosuppressed syngeneic mice. Fluorouracil has been shown to exert mutagenic acitivity in the yeast cells, Bacillus subtilis and Drosophila assays. In addition, fluorouracil has produced chromosome damage at concentrations of 1.0 and 2.0 mcg/mL in an in vitro hamster fibroblast assay and increases in micronuclei formation in the bone marrow of mice at intraperitoneal doses within the human therapeutic dose range of 12-15 mg/kg/day. Patients receiving cumulative doses of 0.24-1.0 g of fluorouracil parenterally have shown an increase in numerical and structural chromosome aberrations in peripheral blood lymphocytes. Fluorouracil has been shown to impair fertility after parenteral administration in rats. In mice, single-dose intravenous and intraperitoneal injections of fluorouracil have been reported to kill differentiated spermatogonia and spermatocytes at a dose of 500 mg/kg and produce abnormalities in spermatids at 50 mg/kg. Fluorouracil was negative in the dominant lethal mutation assay performed in mice."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"800\" styleCode=\"Noautorules\"> <col width=\"80%\"/> <col width=\"20%\"/> <tfoot> <tr valign=\"top\"> <td align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration</td> <td align=\"right\">Issued: July 2016</td> </tr> </tfoot> <tbody> <tr> <td align=\"center\" colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\">Patient Information  FLUOROPLEX<sup>&#xAE; </sup>(FLOOR-oh-plex)  (fluorouracil)  1% Topical Cream </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Important: FLUOROPLEX Cream is for use on skin only (topical). Apply with care near the eyes, nose and mouth.</content> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">What is FLUOROPLEX Cream?</content>  FLUOROPLEX Cream is a prescription medicine used on the skin to treat multiple actinic (solar) keratosis.  It is not known if FLUOROPLEX Cream is safe and effective in children. </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Who should not use FLUOROPLEX Cream?  Do not use FLUOROPLEX Cream if:</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item styleCode=\"bold\">you are pregnant or may become pregnant. FLUOROPLEX Cream may harm your unborn baby. Stop using FLUOROPLEX Cream and tell your healthcare provider right away if you become pregnant while using FLUOROPLEX Cream.</item> <item>you are allergic to any of the ingredients in FLUOROPLEX Cream. See the end of this leaflet for a <linkHtml href=\"#ingredients\">list of ingredients</linkHtml> in FLUOROPLEX Cream.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Before using FLUOROPLEX Cream, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item>are breastfeeding or plan to breastfeed. It is not known if FLUOROPLEX Cream passes into your breast milk. You should not breastfeed during treatment with FLUOROPLEX Cream.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">How should I use FLUOROPLEX<sup>&#xAE;</sup> Topical Cream?</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Use FLUOROPLEX Cream exactly as your healthcare provider tells you. Your healthcare provider will tell you where to apply FLUOROPLEX Cream, how often and how long to apply it.</item> <item>FLUOROPLEX Cream is usually applied 2 times a day for 2 to 6 weeks.</item> <item>Use your fingertips to apply enough FLUOROPLEX Cream to cover the areas to be treated on your face or other affected areas, as instructed by your healthcare provider.</item> <item>Skin reactions are expected when you use FLUOROPLEX Cream. These skin reactions begin with redness, usually followed by dryness or tenderness and crusting of your skin. Before you see any healing of your skin, these skin reactions continue to progress. Stop using FLUOROPLEX Cream when you see raw areas (erosion and ulcers) and shedding of dead skin (sloughing). Be sure to follow your healthcare provider&#x2019;s instructions about when to stop using FLUOROPLEX Cream.</item> <item>If your skin reaction bothers you or is severe, or if you are not sure what to do, call your healthcare provider for instructions.</item> <item>Avoid letting FLUOROPLEX Cream build up in the skin folds around your eyes, nose or mouth.</item> <item>Wash your hands right away after you apply FLUOROPLEX Cream. If you accidentally get FLUOROPLEX Cream in your eyes, flush your eyes with water or normal saline.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">What should I avoid while using FLUOROPLEX Cream?</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Avoid covering the treated areas with an airtight dressing, unless your healthcare provider tells you to.</item> <item>Avoid sunlight and ultraviolet lights, such as sun lamps and tanning machines. FLUOROPLEX Cream can make your skin sensitive to light. You could get a severe sunburn.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">What are the possible side effects of FLUOROPLEX Cream?</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Skin reactions including possible allergic reactions (allergic contact dermatitis). You may get skin reactions such as: <list listType=\"unordered\" styleCode=\"circle\"> <item>pain</item> <item>itching</item> <item>burning</item> <item>irritation</item> <item>redness and swelling</item> <item>small blood vessels that can be seen under the skin</item> <item>darkening of the skin</item> <item>scarring</item> </list> </item> </list> <content>Tell your healthcare provider if you have any side effect that bothers you or that does not go away.</content>   <content>These are not all the possible side effects of FLUOROPLEX Cream. For more information, ask your healthcare provider or pharmacist.</content>   <content>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</content> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">How should I store FLUOROPLEX Cream?</content> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Do not freeze FLUOROPLEX Cream.</item> <item>Store FLUOROPLEX Cream between 59&#xB0;F to 86&#xB0;F (15&#xB0;C to 30&#xB0;C) in tight containers.</item> </list> <content styleCode=\"bold\">Keep FLUOROPLEX Cream and all medicines out of the reach of children.</content> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">General Information about the safe and effective use of FLUOROPLEX Cream.</content>   <content>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use FLUOROPLEX Cream for a condition for which it was not prescribed. Do not give FLUOROPLEX Cream to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about FLUOROPLEX Cream that is written for the health professionals.</content> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\" ID=\"ingredients\">What are the ingredients in FLUOROPLEX Cream?</content>   <content styleCode=\"bold\">Active ingredient:</content> <content> fluorouracil</content>   <content styleCode=\"bold\">Inactive ingredients:</content> <content> benzyl alcohol, emulsifying wax, isopropyl myristate, mineral oil, purified water, and sodium hydroxide</content>   <content> <sup>&#xAE;</sup> Marks owned by Aqua Pharmaceuticals  Manufactured by: Aqua Pharmaceuticals, an Almirall Company, Exton, PA 19341 U.S.A.  Made in Germany  For more information, call 1-866-665-2782. </content> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "OVERDOSAGE Ordinarily, overdosage will not cause acute problems. If FLUOROPLEX® Cream accidentally comes in contact with the eye(s), flush the eyes(s) with water or normal saline. If FLUOROPLEX® Cream is accidentally ingested, induce emesis and gastric lavage. Administer symptomatic and supportive care as needed."
      ]
    }
  ]
}