{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200403",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Potential to interfere with the activity of anticholinergic medications (7.1) Synergistic effect expected when given concurrently with succinylcholine, other cholinesterase inhibitors, similar neuromuscular blocking agents, or cholinergic agonists (7.2) 7.1 Use with Anticholinergics Galantamine has the potential to interfere with the activity of anticholinergic medications [see Clinical Pharmacology (12.3)]. 7.2 Use with Cholinomimetics and Other Cholinesterase Inhibitors A synergistic effect is expected when cholinesterase inhibitors are given concurrently with succinylcholine, other cholinesterase inhibitors, similar neuromuscular blocking agents or cholinergic agonists such as bethanechol [see Clinical Pharmacology (12.3)]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Eight double-blind, placebo-controlled clinical trials and 5 open-label trials in a total of 6519 patients have investigated GALANTAMINE HBr ER and GALANTAMINE HBr in the treatment of mild to moderate dementia of the Alzheimer's type [see Adverse Reactions (6.1) and Clinical Studies (14)]. The mean age of patients enrolled in these clinical studies was 75 years; 78% of these patients were between 65 and 84 years of age, and 10% of patients were 85 years of age or older."
      ],
      "description": [
        "11 DESCRIPTION GALANTAMINE HBr ER (galantamine extended-release capsules) and GALANTAMINE HBr (galantamine tablets) contain galantamine, a reversible, competitive acetylcholinesterase inhibitor, as the hydrobromide salt. Galantamine hydrobromide is known chemically as (4aS,6R,8aS)-4a,5,9,10,11,12-hexahydro-3-methoxy-11-methyl-6H-benzofuro[3a,3,2-ef][2]benzazepin-6-ol hydrobromide. It has an empirical formula of C17H21NO3 ∙HBr and a molecular weight of 368.27. Galantamine hydrobromide is a white to almost white powder and is sparingly soluble in water. The structural formula for galantamine hydrobromide is: GALANTAMINE HBr ER extended-release capsules contain 8 mg, 16 mg, and 24 mg galantamine as 10.25 mg, 20.51 mg, and 30.76 mg of galantamine hydrobromide, respectively. Inactive ingredients include diethyl phthalate, ethylcellulose, gelatin, hypromellose, polyethylene glycol, sugar spheres (sucrose and starch), and titanium dioxide. The 16 mg capsule also contains red ferric oxide. The 24 mg capsule also contains red ferric oxide and yellow ferric oxide. GALANTAMINE HBr tablets contain 4 mg, 8 mg, and 12 mg galantamine as 5.126 mg, 10.253 mg, and 15.379 mg of galantamine hydrobromide, respectively. Inactive ingredients include colloidal silicon dioxide, crospovidone, hypromellose, lactose monohydrate, magnesium stearate, microcrystalline cellulose, propylene glycol, talc, and titanium dioxide. The 4 mg tablets contain yellow ferric oxide. The 8 mg tablets contain red ferric oxide. The 12 mg tablets contain red ferric oxide and FD&C yellow #6 aluminum lake. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NON-CLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 24-month oral carcinogenicity study in rats, an increase in endometrial adenocarcinomas was observed at 10 mg/kg/day (4 times the MRHD of 24 mg/day on a mg/m2 basis or 6 times on a plasma exposure [AUC] basis) and 30 mg/kg/day (12 times MRHD on a mg/m2 basis or 19 times on an AUC basis). No increase in neoplastic changes was observed in females at 2.5 mg/kg/day (equivalent to the MRHD on a mg/m2 basis or 2 times on an AUC basis) or in males up to the highest dose tested of 30 mg/kg/day (12 times the MRHD on a mg/m2 and AUC basis). Galantamine was not carcinogenic in a 6-month carcinogenicity study in transgenic (P 53-deficient) mice at oral doses up to 20 mg/kg/day, or in a 24-month carcinogenicity study in mice at oral doses up to 10 mg/kg/day (equivalent to the MRHD on a plasma AUC basis). Mutagenesis Galantamine was negative in a battery of in vitro (bacterial reverse mutation, mouse lymphoma tk, and chromosomal aberration in mammalian cells) and in vivo (mouse micronucleus) genotoxicity assays. Impairment of Fertility No impairment of fertility was seen in rats given up to 16 mg/kg/day (7 times the MRHD on a mg/m2 basis) for 14 days prior to mating in females and for 60 days prior to mating in males."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS GALANTAMINE HBr ER extended-release capsules contain 8 mg, 16 mg, and 24 mg galantamine as 10.25 mg, 20.51 mg, and 30.76 mg of galantamine hydrobromide, respectively. GALANTAMINE HBr ER extended-release capsules contain white to off-white pellets and are available in the following strengths: 8 mg white opaque, size 4 hard gelatin capsule with the inscription \"GAL 8\" 16 mg pink opaque, size 2 hard gelatin capsule with the inscription \"GAL 16\" 24 mg caramel opaque, size 1 hard gelatin capsule with the inscription \"GAL 24\" GALANTAMINE HBr tablets contain 4 mg, 8 mg, and 12 mg galantamine as 5.126 mg, 10.253 mg, and 15.379 mg of galantamine hydrobromide, respectively. GALANTAMINE HBr tablets are available in the following strengths: 4 mg circular biconvex, off-white tablet imprinted with \"JANSSEN\" on one side and \"G 4\" on the other side 8 mg circular biconvex, pink tablet imprinted with \"JANSSEN\" on one side and \"G 8\" on the other side 12 mg circular biconvex, orange-brown tablet imprinted with \"JANSSEN\" on one side and \"G 12\" on the other side Extended-release capsules – 8 mg, 16 mg, 24 mg (3) Tablets – 4 mg, 8 mg, 12 mg (3)"
      ],
      "storage_and_handling": [
        "Storage and Handling GALANTAMINE HBr ER extended-release capsules should be stored at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. GALANTAMINE HBr tablets should be stored at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Keep out of reach of children."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Although the etiology of cognitive impairment in Alzheimer's disease (AD) is not fully understood, it has been reported that acetylcholine-producing neurons degenerate in the brains of patients with Alzheimer's disease. The degree of this cholinergic loss has been correlated with degree of cognitive impairment and density of amyloid plaques (a neuropathological hallmark of Alzheimer's disease). Galantamine, a tertiary alkaloid, is a competitive and reversible inhibitor of acetylcholinesterase. While the precise mechanism of galantamine's action is unknown, it is postulated to exert its therapeutic effect by enhancing cholinergic function. This is accomplished by increasing the concentration of acetylcholine through reversible inhibition of its hydrolysis by cholinesterase. If this mechanism is correct, galantamine's effect may lessen as the disease process advances and fewer cholinergic neurons remain functionally intact. There is no evidence that galantamine alters the course of the underlying dementing process."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of galantamine are linear over a dose range of 8–32 mg/day. Absorption and Distribution Galantamine is absorbed with time to peak concentration of about 1 hour. The absolute bioavailability of galantamine is about 90%. Food did not affect the AUC of galantamine, but Cmax was decreased by 25% and Tmax was delayed by 1.5 hours, when galantamine was administered with food. The mean volume of distribution of galantamine is 175 L. The plasma protein binding of galantamine is 18% at therapeutically relevant concentrations. In whole blood, galantamine is mainly distributed to blood cells (52.7%). The blood to plasma concentration ratio of galantamine is 1.2. Metabolism and Elimination Galantamine is metabolized by hepatic cytochrome P450 enzymes, glucuronidated, and excreted unchanged in the urine. In vitro studies indicate that cytochrome CYP2D6 and CYP3A4 were the major cytochrome P450 isoenzymes involved in the metabolism of galantamine, and inhibitors of both pathways increase oral bioavailability of galantamine modestly. O-demethylation, mediated by CYP2D6 was greater in extensive metabolizers of CYP2D6 than in poor metabolizers. In plasma from both poor and extensive metabolizers, however, unchanged galantamine and its glucuronide accounted for most of the sample radioactivity. In studies of oral 3H-galantamine, unchanged galantamine and its glucuronide, accounted for most plasma radioactivity in poor and extensive CYP2D6 metabolizers. Up to 8 hours post-dose, unchanged galantamine accounted for 39–77% of the total radioactivity in the plasma, and galantamine glucuronide for 14–24%. By 7 days, 93–99% of the radioactivity had been recovered, with about 95% in urine and about 5% in the feces. Total urinary recovery of unchanged galantamine accounted for, on average, 32% of the dose and that of galantamine glucuronide for another 12% on average. After i.v. or oral administration, about 20% of the dose was excreted as unchanged galantamine in the urine in 24 hours, representing a renal clearance of about 65 mL/min, about 20–25% of the total plasma clearance of about 300 mL/min. Galantamine has a terminal half-life of about 7 hours. GALANTAMINE HBr ER 24 mg extended-release capsules administered once daily under fasting conditions are bioequivalent to GALANTAMINE HBr tablets 12 mg twice daily with respect to AUC24h and Cmin. The Cmax and Tmax of the extended-release capsules were lower and occurred later, respectively, compared with the immediate-release tablets, with Cmax about 25% lower and median Tmax occurring about 4.5–5.0 hours after dosing. Dose-proportionality is observed for GALANTAMINE HBr ER extended-release capsules over the dose range of 8 to 24 mg daily and steady state is achieved within a week. There was no effect of age on the pharmacokinetics of GALANTAMINE HBr ER extended-release capsules. CYP2D6 poor metabolizers had drug exposures that were approximately 50% higher than for extensive metabolizers. There are no appreciable differences in pharmacokinetic parameters when GALANTAMINE HBr ER extended-release capsules are given with food compared to when they are given in the fasted state. Specific Populations Elderly Data from clinical trials in patients with Alzheimer's disease indicate that galantamine concentrations are 30–40% higher in those patients than in healthy young subjects. Gender and Race A population pharmacokinetic analysis (on 539 men and 550 women) indicates that galantamine clearance is about 20% lower in women than in men (which is explained by a lower body weight in women) and that race (n=1029 White, 24 Black, 13 Asian and 23 other) did not affect the clearance of galantamine. Hepatic Impairment Following a single 4 mg dose of galantamine tablets, the pharmacokinetics of galantamine in subjects with mild hepatic impairment (n=8; Child-Pugh score of 5–6) were similar to the pharmacokinetics of galantamine in healthy subjects. In patients with moderate hepatic impairment (n=8; Child Pugh score of 7–9), galantamine clearance was decreased by about 25% compared to galantamine clearance in normal volunteers. Exposure to galantamine would be expected to increase further with increasing degree of hepatic impairment [see Dosage and Administration (2.3) and Use in Specific Populations (8.6)]. Renal Impairment Following a single 8 mg dose of galantamine tablets, AUC increased by 37% and 67% in patients with moderate and severe renal impairment, respectively, compared with normal volunteers [see Dosage and Administration (2.4) and Use in Specific Populations (8.7)]. CYP2D6 Poor Metabolizers Approximately 7% of the normal population has a genetic variation that leads to reduced levels of activity of CYP2D6 isozyme. Such individuals have been referred to as poor metabolizers. After a single oral dose of 4 mg or 8 mg galantamine, CYP2D6 poor metabolizers demonstrated a similar Cmax and about 35% AUC∞ increase of unchanged galantamine compared to extensive metabolizers. A total of 356 patients with Alzheimer's disease enrolled in two Phase 3 studies were genotyped with respect to CYP2D6 (n=210 hetero-extensive metabolizers, 126 homo-extensive metabolizers, and 20 poor metabolizers). Population pharmacokinetic analysis indicated that there was a 25% decrease in median clearance in poor metabolizers compared to extensive metabolizers. Dosage adjustment is not necessary in patients identified as poor metabolizers as the dose of drug is individually titrated to tolerability. Drug-Drug Interactions Multiple metabolic pathways and renal excretion are involved in the elimination of galantamine so no single pathway appears predominant. Based on in vitro studies, CYP2D6 and CYP3A4 were the major enzymes involved in the metabolism of galantamine. CYP2D6 was involved in the formation of O-desmethyl-galantamine, whereas CYP3A4 mediated the formation of galantamine-N-oxide. Galantamine is also glucuronidated and excreted unchanged in urine. Effect of Other Drugs on Galantamine CYP3A4 Inhibitors: Ketoconazole Ketoconazole, a strong inhibitor of CYP3A4 and an inhibitor of CYP2D6, when administered at a dose of 200 mg two times a day for 4 days, increased the AUC of galantamine by 30%. Erythromycin Erythromycin, a moderate inhibitor of CYP3A4, when administered at a dose of 500 mg four times a day for 4 days, affected the AUC of galantamine minimally (10% increase). CYP2D6 Inhibitors: A population pharmacokinetics analysis on a database of 852 patients with Alzheimer's disease showed that the clearance of galantamine was reduced about 25–33% by the concurrent administration of amitriptyline (n=17), fluoxetine (n=48), fluvoxamine (n=14), and quinidine (n=7), all of which are known inhibitors of CYP2D6. Paroxetine Paroxetine, a strong inhibitor of CYP2D6, when administered at a dose of 20 mg/day for 16 days, increased the oral bioavailability of galantamine by about 40%. H2 Antagonists Galantamine was administered as a single dose of 4 mg on Day 2 of a 3-day treatment with either cimetidine (800 mg daily) or ranitidine (300 mg daily). Cimetidine increased the bioavailability of galantamine by approximately 16%. Ranitidine had no effect on the pharmacokinetics of galantamine. Memantine Memantine, an N-methyl-D-aspartate receptor antagonist, when administered at a dose of 10 mg two times a day, had no effect on the pharmacokinetics of galantamine (16 mg/day) at steady state. Effect of Galantamine on Other Drugs In Vitro Studies In vitro studies show that galantamine did not inhibit the metabolic pathways catalyzed by CYP1A2, CYP2A6, CYP3A4, CYP4A, CYP2C, CYP2D6 or CYP2E1. This indicates that the inhibitory potential of galantamine towards the major forms of cytochrome P450 is very low. In Vivo Studies Warfarin Multiple doses of galantamine at 24 mg/day had no effect on the pharmacokinetics of R- and S-warfarin (administered in a single dose of 25 mg) or on the increased prothrombin time induced by warfarin. The protein binding of warfarin was unaffected by galantamine. Digoxin Multiple doses of galantamine at 24 mg/day had no effect on the steady-state pharmacokinetics of digoxin (at a dose of 0.375 mg once daily) when those two drugs were co-administered. In that study, however, one healthy subject was hospitalized on account of 2nd and 3rd degree heart block and bradycardia."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\">Change in ADAS-cog</th> </tr> <tr> <th>Treatment</th> <th>-10</th> <th>-7</th> <th>-4</th> <th>-0</th> </tr> </thead> <tbody> <tr> <td>Placebo</td> <td>3.6%</td> <td>7.6%</td> <td>19.6 %</td> <td>41.8%</td> </tr> <tr> <td>8 mg/day</td> <td>5.9%</td> <td>13.9%</td> <td>25.7%</td> <td>46.5%</td> </tr> <tr> <td>16 mg/day</td> <td>7.2%</td> <td>15.9%</td> <td>35.6%</td> <td>65.4%</td> </tr> <tr> <td>24 mg/day</td> <td>10.4%</td> <td>22.3%</td> <td>37.0%</td> <td>64.9%</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\">Change in ADAS-cog</th> </tr> <tr> <th>Treatment</th> <th>-10</th> <th>-7</th> <th>-4</th> <th>-0</th> </tr> </thead> <tbody> <tr> <td>Placebo</td> <td>2.1%</td> <td>5.7%</td> <td>16.6 %</td> <td>43.9%</td> </tr> <tr> <td>24 mg/day</td> <td>7.6%</td> <td>18.3%</td> <td>33.6%</td> <td>64.1%</td> </tr> <tr> <td>32 mg/day</td> <td>11.1%</td> <td>19.7%</td> <td>33.3%</td> <td>58.1%</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\">Change in ADAS-cog</th> </tr> <tr> <th>Treatment</th> <th>-10</th> <th>-7</th> <th>-4</th> <th>-0</th> </tr> </thead> <tbody> <tr> <td>Placebo</td> <td>1.2%</td> <td>5.8%</td> <td>15.2%</td> <td>39.8%</td> </tr> <tr> <td>24 mg/day</td> <td>4.5%</td> <td>15.4%</td> <td>30.8%</td> <td>65.4%</td> </tr> <tr> <td>32 mg/day</td> <td>7.9%</td> <td>19.7%</td> <td>34.9%</td> <td>63.8%</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <col width=\"24%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"4\">Change in ADAS-cog</th> </tr> <tr> <th>Treatment</th> <th>-10</th> <th>-7</th> <th>-4</th> <th>-0</th> </tr> </thead> <tbody> <tr> <td>Placebo</td> <td>1.9%</td> <td>5.6%</td> <td>19.4%</td> <td>50.0%</td> </tr> <tr> <td>24 or 32 mg/day</td> <td>7.1%</td> <td>18.8%</td> <td>32.9%</td> <td>65.3%</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE GALANTAMINE HBr ER and GALANTAMINE HBr are indicated for the treatment of mild to moderate dementia of the Alzheimer's type. GALANTAMINE HBr ER and GALANTAMINE HBr is a cholinesterase inhibitor indicated for the treatment of mild to moderate dementia of the Alzheimer's type (1)"
      ],
      "set_id": "3bea9961-4d8a-4cf3-8b63-49af2b1fbb5b",
      "id": "e5706998-dcee-410a-b302-439db1afe5e4",
      "teratogenic_effects": [
        "Risk Summary There are no adequate data on the developmental risk associated with the use of GALANTAMINE HBr ER or GALANTAMINE HBr in pregnant women. In studies conducted in animals, administration of galantamine during pregnancy resulted in developmental toxicity (increased incidence of morphological abnormalities and decreased growth in offspring) at doses similar to or greater than those used clinically (see Data). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data In rats, administration of galantamine (oral doses of 2, 8, or 16 mg/kg/day), from day 14 (females) or day 60 (males) prior to mating and continuing in females through the period of organogenesis, resulted in an increased incidence of fetal skeletal variations at the two highest doses, which were associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the maximum recommended human dose (MRHD) of 24 mg/day on a body surface area (mg/m2) basis. When galantamine (oral doses of 4, 12, 28, or 40 mg/kg/day) was administered to pregnant rabbits throughout the period of organogenesis, small increases in fetal visceral malformations and skeletal variations were observed at the highest dose which was associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rabbits (28 mg/kg/day) is approximately 20 times the MRHD on a mg/m2 basis. In a study in which pregnant rats were orally dosed with galantamine (2, 8, or 16 mg/kg/day) from the beginning of organogenesis through day 21 post-partum, pup weights were decreased at birth and during the lactation period at the two highest doses. The no-effect dose for pre- and postnatal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the MRHD on a mg/m2 basis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS GALANTAMINE HBr ER and GALANTAMINE HBr are contraindicated in patients with known hypersensitivity to galantamine hydrobromide or to any excipients used in the formulation. Known hypersensitivity to galantamine hydrobromide or any excipients (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of GALANTAMINE HBr ER or GALANTAMINE HBr in pregnant women. In studies conducted in animals, administration of galantamine during pregnancy resulted in developmental toxicity (increased incidence of morphological abnormalities and decreased growth in offspring) at doses similar to or greater than those used clinically (see Data). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data In rats, administration of galantamine (oral doses of 2, 8, or 16 mg/kg/day), from day 14 (females) or day 60 (males) prior to mating and continuing in females through the period of organogenesis, resulted in an increased incidence of fetal skeletal variations at the two highest doses, which were associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the maximum recommended human dose (MRHD) of 24 mg/day on a body surface area (mg/m2) basis. When galantamine (oral doses of 4, 12, 28, or 40 mg/kg/day) was administered to pregnant rabbits throughout the period of organogenesis, small increases in fetal visceral malformations and skeletal variations were observed at the highest dose which was associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rabbits (28 mg/kg/day) is approximately 20 times the MRHD on a mg/m2 basis. In a study in which pregnant rats were orally dosed with galantamine (2, 8, or 16 mg/kg/day) from the beginning of organogenesis through day 21 post-partum, pup weights were decreased at birth and during the lactation period at the two highest doses. The no-effect dose for pre- and postnatal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the MRHD on a mg/m2 basis."
      ],
      "spl_product_data_elements": [
        "galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine silicon dioxide crospovidone (15 mpa.s at 5%) HYPROMELLOSE, UNSPECIFIED lactose monohydrate magnesium stearate MICROCRYSTALLINE CELLULOSE talc titanium dioxide ferric oxide yellow off-white circular biconvex JANSSEN;G;4 galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine crospovidone (15 mpa.s at 5%) HYPROMELLOSE, UNSPECIFIED lactose monohydrate magnesium stearate MICROCRYSTALLINE CELLULOSE talc titanium dioxide ferric oxide red circular biconvex JANSSEN;G;8 galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine silicon dioxide crospovidone (15 mpa.s at 5%) HYPROMELLOSE, UNSPECIFIED lactose monohydrate magnesium stearate MICROCRYSTALLINE CELLULOSE talc titanium dioxide ferric oxide red D&C Yellow No. 10 aluminum oxide orange-brown circular biconvex JANSSEN;G;12 galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine GELATIN, UNSPECIFIED diethyl phthalate ETHYLCELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide GAL;8 galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine GELATIN, UNSPECIFIED diethyl phthalate ETHYLCELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide ferric oxide red GAL;16 galantamine hydrobromide galantamine hydrobromide galantamine hydrobromide galantamine GELATIN, UNSPECIFIED diethyl phthalate ETHYLCELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED titanium dioxide ferric oxide red ferric oxide yellow caramel GAL;24"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table1\"> <caption>Table 1. Adverse Reactions Reported by &#x2265;1% of Galantamine-Treated Patients in Pooled Placebo-Controlled, Double-Blind Clinical Trials</caption> <col width=\"50%\" align=\"left\" valign=\"bottom\"/> <col width=\"25%\" align=\"center\" valign=\"bottom\"/> <col width=\"25%\" align=\"center\" valign=\"bottom\"/> <thead> <tr styleCode=\"Botrule\"> <th>System/Organ Class  Adverse Reaction</th> <th>Galantamine (n=3956) %</th> <th>Placebo (n=2546) %</th> </tr> </thead> <tbody> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Metabolism and Nutrition Disorders</content> </td> </tr> <tr> <td> Decreased appetite</td> <td>7.4</td> <td>2.1</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Psychiatric Disorders</content> </td> </tr> <tr> <td> Depression</td> <td>3.6</td> <td>2.3</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Nervous System Disorders</content> </td> </tr> <tr> <td> Headache</td> <td>7.1</td> <td>5.5</td> </tr> <tr> <td> Dizziness</td> <td>7.5</td> <td>3.4</td> </tr> <tr> <td> Tremor</td> <td>1.6</td> <td>0.7</td> </tr> <tr> <td> Somnolence</td> <td>1.5</td> <td>0.8</td> </tr> <tr> <td> Syncope</td> <td>1.4</td> <td>0.6</td> </tr> <tr> <td> Lethargy</td> <td>1.3</td> <td>0.4</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Cardiac Disorders</content> </td> </tr> <tr> <td> Bradycardia</td> <td>1.0</td> <td>0.3</td> </tr> <tr> <td> <content styleCode=\"bold\">Gastrointestinal Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Nausea</td> <td>20.7</td> <td>5.5</td> </tr> <tr> <td> Vomiting</td> <td>10.5</td> <td>2.3</td> </tr> <tr> <td> Diarrhea</td> <td>7.4</td> <td>4.9</td> </tr> <tr> <td> Abdominal discomfort</td> <td>2.1</td> <td>0.7</td> </tr> <tr> <td> Abdominal pain</td> <td>3.8</td> <td>2.0</td> </tr> <tr> <td> Dyspepsia</td> <td>1.5</td> <td>1.0</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content> </td> </tr> <tr> <td> Muscle spasms</td> <td>1.2</td> <td>0.5</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">General Disorders and Administration Site Conditions</content> </td> </tr> <tr> <td> Fatigue</td> <td>3.5</td> <td>1.8</td> </tr> <tr> <td> Asthenia</td> <td>2.0</td> <td>1.5</td> </tr> <tr> <td> Malaise</td> <td>1.1</td> <td>0.5</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Investigations</content> </td> </tr> <tr> <td> Decreased weight</td> <td>4.7</td> <td>1.5</td> </tr> <tr> <td colspan=\"3\"> <content styleCode=\"bold\">Injury, Poisoning and Procedural Complications</content> </td> </tr> <tr> <td> Fall</td> <td>3.9</td> <td>3.0</td> </tr> <tr> <td> Laceration</td> <td>1.1</td> <td>0.5</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious skin reactions: discontinue at first appearance of skin rash (5.1) All patients should be considered at risk for adverse effects on cardiac conduction, including bradycardia and AV block, due to vagotonic effects on sinoatrial and atrioventricular nodes (5.3) Active or occult gastrointestinal bleeding: monitor, especially those with an increased risk for developing ulcers (5.4) Cholinomimetics may cause bladder outflow obstruction (5.5) Monitor for respiratory adverse events in patients with a history of severe asthma or obstructive pulmonary disease (5.7) 5.1 Serious Skin Reactions Serious skin reactions (Stevens-Johnson syndrome and acute generalized exanthematous pustulosis) have been reported in patients receiving GALANTAMINE HBr ER and GALANTAMINE HBr. Inform patients and caregivers that the use of GALANTAMINE HBr ER or GALANTAMINE HBr should be discontinued at the first appearance of a skin rash, unless the rash is clearly not drug-related. If signs or symptoms suggest a serious skin reaction, use of this drug should not be resumed and alternative therapy should be considered. 5.2 Anesthesia Galantamine, as a cholinesterase inhibitor, is likely to exaggerate the neuromuscular blocking effects of succinylcholine-type and similar neuromuscular blocking agents during anesthesia. 5.3 Cardiovascular Conditions Because of their pharmacological action, cholinesterase inhibitors have vagotonic effects on the sinoatrial and atrioventricular nodes, leading to bradycardia and AV block. Bradycardia and all types of heart block have been reported in patients both with and without known underlying cardiac conduction abnormalities [see Adverse Reactions (6.1, 6.2)]. Therefore, all patients should be considered at risk for adverse effects on cardiac conduction. Patients treated with galantamine up to 24 mg/day using the recommended dosing schedule showed a dose-related increase in risk of syncope (placebo 0.7% [2/286]; 4 mg twice daily 0.4% [3/692]; 8 mg twice daily 1.3% [7/552]; 12 mg twice daily 2.2% [6/273]). 5.4 Gastrointestinal Conditions Through their primary action, cholinomimetics may be expected to increase gastric acid secretion due to increased cholinergic activity. Therefore, patients should be monitored closely for symptoms of active or occult gastrointestinal bleeding, especially those with an increased risk for developing ulcers, e.g., those with a history of ulcer disease or patients using concurrent nonsteroidal anti-inflammatory drugs (NSAIDs). Clinical studies of galantamine have shown no increase, relative to placebo, in the incidence of either peptic ulcer disease or gastrointestinal bleeding. Galantamine, as a predictable consequence of its pharmacological properties, has been shown to produce nausea, vomiting, diarrhea, anorexia, and weight loss. During therapy, the patient's weight should be monitored. 5.5 Genitourinary Conditions Although this was not observed in clinical trials with galantamine, cholinomimetics may cause bladder outflow obstruction. 5.6 Neurological Conditions Seizures: Cholinesterase inhibitors are believed to have some potential to cause generalized convulsions [see Adverse Reactions (6.2)]. Seizure activity may also be a manifestation of Alzheimer's disease. Patients with Alzheimer's disease should be monitored closely for seizures while taking galantamine. 5.7 Pulmonary Conditions Because of its cholinomimetic action, galantamine should be prescribed with care to patients with a history of severe asthma or obstructive pulmonary disease. Respiratory function should be monitored closely for the occurrence of respiratory adverse effects. 5.8 Deaths in Subjects with Mild Cognitive Impairment (MCI) In two randomized placebo-controlled trials of 2 years duration in patients with mild cognitive impairment (MCI), a total of 13 patients on galantamine (n=1026) and 1 patient on placebo (n=1022) died. The deaths were due to various causes which could be expected in an elderly population; about half of the galantamine deaths appeared to result from various vascular causes (myocardial infarction, stroke, and sudden death). Although the difference in mortality between galantamine- and placebo-treated groups in these two studies was significant, the results are highly discrepant with other studies of galantamine. Specifically, in these two MCI studies, the mortality rate in the placebo-treated patients was markedly lower than the rate in placebo-treated patients in trials of galantamine in Alzheimer's disease or other dementias (0.7 per 1000 person years compared to 22–61 per 1000 person years, respectively). Although the mortality rate in the galantamine-treated MCI patients was also lower than that observed in galantamine-treated patients in Alzheimer's disease and other dementia trials (10.2 per 1000 person years compared to 23–31 per 1000 person years, respectively), the relative difference was much less. When the Alzheimer's disease and other dementia studies were pooled (n=6000), the mortality rate in the placebo group numerically exceeded that in the galantamine group. Furthermore, in the MCI studies, no patients in the placebo group died after 6 months, a highly unexpected finding in this population. Individuals with mild cognitive impairment demonstrate isolated memory impairment greater than expected for their age and education, but do not meet current diagnostic criteria for Alzheimer's disease."
      ],
      "openfda": {
        "product_ndc": [
          "10147-0882",
          "10147-0891",
          "10147-0883",
          "10147-0893",
          "10147-0892",
          "10147-0881"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "10147-0891-3",
          "10147-0882-6",
          "10147-0881-6",
          "10147-0883-6",
          "10147-0892-3",
          "10147-0893-3"
        ],
        "generic_name": [
          "GALANTAMINE HYDROBROMIDE"
        ],
        "spl_set_id": [
          "3bea9961-4d8a-4cf3-8b63-49af2b1fbb5b"
        ],
        "upc": [
          "0310147088169",
          "0310147088367"
        ],
        "brand_name": [
          "galantamine hydrobromide"
        ],
        "manufacturer_name": [
          "Patriot Pharmaceuticals, LLC"
        ],
        "unii": [
          "MJ4PTD2VVW"
        ],
        "rxcui": [
          "860707",
          "860715",
          "860695",
          "310437",
          "310436",
          "579148"
        ],
        "spl_id": [
          "e5706998-dcee-410a-b302-439db1afe5e4"
        ],
        "substance_name": [
          "GALANTAMINE HYDROBROMIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA021169"
        ]
      },
      "version": "15",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION GALANTAMINE HBr ER: recommended starting dosage is 8 mg/day in morning; increase to initial maintenance dose of 16 mg/day after a minimum of 4 weeks. Based on clinical benefit and tolerability, dosage may be increased to 24 mg/day after a minimum of 4 weeks at 16 mg/day. (2.1) Conversion from GALANTAMINE HBr tablets to GALANTAMINE HBr ER should occur at the same daily dosage with the last dose of GALANTAMINE HBr tablets taken in evening and starting GALANTAMINE HBr ER once daily treatment the next morning. (2.1) GALANTAMINE HBr tablets: recommended starting dosage is 4 mg twice daily; increase to initial maintenance dosage of 8 mg twice daily after a minimum of 4 weeks. Based on clinical benefit and tolerability, dosage may be increased to 12 mg twice daily after a minimum of 4 weeks at 8 mg twice daily. (2.2) Take with meals; ensure adequate fluid intake during treatment (2.2) Hepatic impairment: should not exceed 16 mg/day for moderate hepatic impairment; do not use in patients with severe hepatic impairment (2.3) Renal impairment: should not exceed 16 mg/day for creatinine clearance 9 to 59 mL/min; do not use in patients with creatinine clearance less than 9 mL/min. (2.4) 2.1 GALANTAMINE HBr ER Extended-Release Capsules GALANTAMINE HBr ER extended-release capsules should be administered once daily in the morning, preferably with food. The recommended starting dosage of GALANTAMINE HBr ER is 8 mg/day. The dosage should be increased to the initial maintenance dose of 16 mg/day after a minimum of 4 weeks. A further increase to 24 mg/day should be attempted after a minimum of 4 weeks at 16 mg/day. Dosage increases should be based upon assessment of clinical benefit and tolerability of the previous dose. The dosage of GALANTAMINE HBr ER shown to be effective in a controlled clinical trial is 16–24 mg/day. Patients currently being treated with GALANTAMINE HBr tablets can convert to GALANTAMINE HBr ER (extended-release capsules) by taking their last dose of GALANTAMINE HBr tablets in the evening and starting GALANTAMINE HBr ER once daily treatment the next morning. Converting from GALANTAMINE HBr tablets to GALANTAMINE HBr ER should occur at the same total daily dosage. 2.2 GALANTAMINE HBr Immediate-Release Tablets The dosage of GALANTAMINE HBr tablets shown to be effective in controlled clinical trials is 16–32 mg/day given as twice daily dosing. As the dosage of 32 mg/day is less well tolerated than lower dosages and does not provide increased effectiveness, the recommended dosage range is 16–24 mg/day given twice daily. The dosage of 24 mg/day did not provide a statistically significant greater clinical benefit than 16 mg/day. It is possible, however, that a daily dosage of 24 mg of GALANTAMINE HBr might provide additional benefit for some patients. The recommended starting dosage of GALANTAMINE HBr tablets is 4 mg twice a day (8 mg/day). The dosage should be increased to the initial maintenance dosage of 8 mg twice a day (16 mg/day) after a minimum of 4 weeks. A further increase to 12 mg twice a day (24 mg/day) should be attempted after a minimum of 4 weeks at 8 mg twice a day (16 mg/day). Dosage increases should be based upon assessment of clinical benefit and tolerability of the previous dose. GALANTAMINE HBr tablets should be administered twice a day, preferably with morning and evening meals. Patients and caregivers should be advised to ensure adequate fluid intake during treatment. If therapy has been interrupted for more than three days, the patient should be restarted at the lowest dosage and the dosage escalated to the current dose. The abrupt withdrawal of GALANTAMINE HBr ER and GALANTAMINE HBr in those patients who had been receiving dosages in the effective range was not associated with an increased frequency of adverse events in comparison with those continuing to receive the same dosages of that drug. The beneficial effects of GALANTAMINE HBr ER and GALANTAMINE HBr are lost, however, when the drug is discontinued. 2.3 Dosage in Patients with Hepatic Impairment In patients with moderate hepatic impairment (Child-Pugh score of 7–9), the dosage should generally not exceed 16 mg/day. The use of GALANTAMINE HBr ER and GALANTAMINE HBr in patients with severe hepatic impairment (Child-Pugh score of 10–15) is not recommended [see Clinical Pharmacology (12.3)]. 2.4 Dosage in Patients with Renal Impairment In patients with creatinine clearance of 9 to 59 mL/min, the dosage should generally not exceed 16 mg/day. In patients with creatinine clearance less than 9 mL/min, the use of GALANTAMINE HBr ER and GALANTAMINE HBr is not recommended [see Clinical Pharmacology (12.3)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Serious adverse reactions are discussed in more detail in the following sections of the labeling: Serious skin reactions [see Warnings and Precautions (5.1)] Cardiovascular Conditions [see Warnings and Precautions (5.3)] Gastrointestinal Conditions [see Warnings and Precautions (5.4)] Genitourinary Conditions [see Warnings and Precautions (5.5)] Neurological Conditions [see Warnings and Precautions (5.6)] Pulmonary Conditions [see Warnings and Precautions (5.7)] Deaths in subjects with mild cognitive impairment (MCI) [see Warnings and Precautions (5.8)] The most common adverse reactions (≥5%) were nausea, vomiting, diarrhea, dizziness, headache, and decreased appetite (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Patriot Pharmaceuticals, LLC at 1-800-667-8570 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The most common adverse reactions in galantamine-treated patients from double-blind clinical trials (≥5%) were nausea, vomiting, diarrhea, dizziness, headache, and decreased appetite. The most common adverse reactions associated with discontinuation (≥1%) in galantamine-treated patients from double-blind clinical trials were nausea (6.2%), vomiting (3.3%), decreased appetite (1.5%), and dizziness (1.3%). The safety of the extended-release capsule and immediate-release tablet formulations of galantamine was evaluated in 3956 galantamine-treated patients who participated in 8 placebo-controlled clinical studies and 1454 subjects in 5 open-label clinical studies with mild to moderate dementia of the Alzheimer's type. In clinical studies, the safety profile of once-daily treatment with extended-release galantamine was similar in frequency and nature to that seen with tablets. The information presented in this section was derived from pooled double-blind studies and from pooled open-label data. Commonly-Observed Adverse Reactions in Double-Blind, Placebo-Controlled Clinical Trials Table 1 lists the adverse reactions reported in ≥1% of galantamine-treated patients in 8 placebo-controlled, double-blind clinical trials. Table 1. Adverse Reactions Reported by ≥1% of Galantamine-Treated Patients in Pooled Placebo-Controlled, Double-Blind Clinical Trials System/Organ Class Adverse Reaction Galantamine (n=3956) % Placebo (n=2546) % Metabolism and Nutrition Disorders Decreased appetite 7.4 2.1 Psychiatric Disorders Depression 3.6 2.3 Nervous System Disorders Headache 7.1 5.5 Dizziness 7.5 3.4 Tremor 1.6 0.7 Somnolence 1.5 0.8 Syncope 1.4 0.6 Lethargy 1.3 0.4 Cardiac Disorders Bradycardia 1.0 0.3 Gastrointestinal Disorders Nausea 20.7 5.5 Vomiting 10.5 2.3 Diarrhea 7.4 4.9 Abdominal discomfort 2.1 0.7 Abdominal pain 3.8 2.0 Dyspepsia 1.5 1.0 Musculoskeletal and Connective Tissue Disorders Muscle spasms 1.2 0.5 General Disorders and Administration Site Conditions Fatigue 3.5 1.8 Asthenia 2.0 1.5 Malaise 1.1 0.5 Investigations Decreased weight 4.7 1.5 Injury, Poisoning and Procedural Complications Fall 3.9 3.0 Laceration 1.1 0.5 The majority of these adverse reactions occurred during the dose-escalation period. In those patients who experienced the most frequent adverse reaction, nausea, the median duration of the nausea was 5–7 days. Other Adverse Reactions Observed in Clinical Trials of Galantamine The following adverse reactions occurred in <1% of all galantamine-treated patients (N=3956) in the above double-blind, placebo-controlled clinical trial data sets. In addition, the following also includes all adverse reactions reported at any frequency rate in patients (N=1454) who participated in open-label studies. Adverse reactions listed in Table 1 above were not included below: Metabolism and Nutrition Disorders: Dehydration Nervous System Disorders: Dysgeusia, Hypersomnia, Paresthesia Eye Disorders: Blurred vision Cardiac Disorders: First degree atrioventricular block, Palpitations, Sinus bradycardia, Supraventricular extrasystoles Vascular Disorders: Flushing, Hypotension Gastrointestinal Disorders: Retching Skin and Subcutaneous Tissue Disorders: Hyperhidrosis Musculoskeletal and Connective Tissue Disorders: Muscular weakness Discontinuations Due to Adverse Reactions In the 8 placebo-controlled studies of adults, 418 (10.6%) galantamine-treated patients (N=3956) and 56 (2.2%) placebo patients (N=2546) discontinued due to an adverse reaction. Those events with an incidence of ≥0.5% in the galantamine-treated patients included nausea (245, 6.2%), vomiting (129, 3.3%), decreased appetite (60, 1.5%), dizziness (50, 1.3%), diarrhea (31, 0.8%), headache (29, 0.7%), and decreased weight (26, 0.7%). The only event with an incidence of ≥0.5% in placebo patients was nausea (17, 0.7%). In the 5 open-label studies, 103 (7.1%) patients (N=1454) discontinued due to an adverse reaction. Those events with an incidence of ≥0.5% included nausea (43, 3.0%), vomiting (23, 1.6%), decreased appetite (13, 0.9%), headache (12, 0.8%), decreased weight (9, 0.6%), dizziness (8, 0.6%), and diarrhea (7, 0.5%). 6.2 Postmarketing Experience The following additional adverse reactions have been identified during post-approval use of GALANTAMINE HBr ER and GALANTAMINE HBr. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Immune System Disorders: Hypersensitivity Psychiatric Disorders: Hallucinations Nervous System Disorders: Seizures Ear and Labyrinth Disorders: Tinnitus Cardiac Disorders: Complete atrioventricular block Vascular Disorders: Hypertension Hepatobiliary Disorders: Hepatitis, Increased hepatic enzyme Skin and Subcutaneous Tissue Disorders: Stevens-Johnson syndrome, Acute generalized exanthematous pustulosis, Erythema multiforme"
      ],
      "spl_unclassified_section": [
        "Active ingredient made in Belgium. GALANTAMINE HBr ER extended-release capsules and GALANTAMINE HBr tablets are manufactured for: Patriot Pharmaceuticals, LLC Horsham, PA 19044 © 2013 Patriot Pharmaceuticals, LLC"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data may cause fetal harm. (8.1) 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of GALANTAMINE HBr ER or GALANTAMINE HBr in pregnant women. In studies conducted in animals, administration of galantamine during pregnancy resulted in developmental toxicity (increased incidence of morphological abnormalities and decreased growth in offspring) at doses similar to or greater than those used clinically (see Data). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data In rats, administration of galantamine (oral doses of 2, 8, or 16 mg/kg/day), from day 14 (females) or day 60 (males) prior to mating and continuing in females through the period of organogenesis, resulted in an increased incidence of fetal skeletal variations at the two highest doses, which were associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the maximum recommended human dose (MRHD) of 24 mg/day on a body surface area (mg/m2) basis. When galantamine (oral doses of 4, 12, 28, or 40 mg/kg/day) was administered to pregnant rabbits throughout the period of organogenesis, small increases in fetal visceral malformations and skeletal variations were observed at the highest dose which was associated with maternal toxicity. The no-effect dose for embryo-fetal developmental toxicity in rabbits (28 mg/kg/day) is approximately 20 times the MRHD on a mg/m2 basis. In a study in which pregnant rats were orally dosed with galantamine (2, 8, or 16 mg/kg/day) from the beginning of organogenesis through day 21 post-partum, pup weights were decreased at birth and during the lactation period at the two highest doses. The no-effect dose for pre- and postnatal developmental toxicity in rats (2 mg/kg/day) is approximately equal to the MRHD on a mg/m2 basis. 8.2 Lactation Risk Summary There are no data on the presence of galantamine in human milk, the effects on the breastfed infant, or the effects of GALANTAMINE HBr ER or GALANTAMINE HBr on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for GALANTAMINE HBr ER or GALANTAMINE HBr and any potential adverse effects on the breastfed infant from GALANTAMINE HBr ER or GALANTAMINE HBr or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Eight double-blind, placebo-controlled clinical trials and 5 open-label trials in a total of 6519 patients have investigated GALANTAMINE HBr ER and GALANTAMINE HBr in the treatment of mild to moderate dementia of the Alzheimer's type [see Adverse Reactions (6.1) and Clinical Studies (14)]. The mean age of patients enrolled in these clinical studies was 75 years; 78% of these patients were between 65 and 84 years of age, and 10% of patients were 85 years of age or older. 8.6 Hepatic Impairment In patients with moderate hepatic impairment, a dosage adjustment is recommended. The use of GALANTAMINE HBr ER and GALANTAMINE HBr in patients with severe hepatic impairment is not recommended [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3)]. 8.7 Renal Impairment In patients with a creatinine clearance of 9 to 59 mL/min, a dosage adjustment is recommended. The use of GALANTAMINE HBr ER and GALANTAMINE HBr in patients with creatinine clearance less than 9 mL/min is not recommended [see Dosage and Administration (2.4) and Clinical Pharmacology (12.3)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied GALANTAMINE HBr ER (galantamine extended-release capsules) are supplied as follows: 8 mg white opaque, size 4 hard gelatin capsules with the inscription \"GAL 8\" – bottles of 30 (NDC 10147-0891-3) 16 mg pink opaque, size 2 hard gelatin capsules with the inscription \"GAL 16\" – bottles of 30 (NDC 10147-0892-3) 24 mg caramel opaque, size 1 hard gelatin capsules with the inscription \"GAL 24\" – bottles of 30 (NDC 10147-0893-3) GALANTAMINE HBr (galantamine tablets) are supplied as follows: 4 mg circular biconvex, off-white tablets imprinted with \"JANSSEN\" on one side and \"G 4\" on the other side – bottles of 60 (NDC 10147-0881-6) 8 mg circular biconvex, pink tablets imprinted with \"JANSSEN\" on one side and \"G 8\" on the other side – bottles of 60 (NDC 10147-0882-6) 12 mg circular biconvex, orange-brown tablets imprinted with \"JANSSEN\" on one side and \"G 12\" on the other side – bottles of 60 (NDC 10147-0883-6) Storage and Handling GALANTAMINE HBr ER extended-release capsules should be stored at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. GALANTAMINE HBr tablets should be stored at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Keep out of reach of children.",
        "How Supplied GALANTAMINE HBr ER (galantamine extended-release capsules) are supplied as follows: 8 mg white opaque, size 4 hard gelatin capsules with the inscription \"GAL 8\" – bottles of 30 (NDC 10147-0891-3) 16 mg pink opaque, size 2 hard gelatin capsules with the inscription \"GAL 16\" – bottles of 30 (NDC 10147-0892-3) 24 mg caramel opaque, size 1 hard gelatin capsules with the inscription \"GAL 24\" – bottles of 30 (NDC 10147-0893-3) GALANTAMINE HBr (galantamine tablets) are supplied as follows: 4 mg circular biconvex, off-white tablets imprinted with \"JANSSEN\" on one side and \"G 4\" on the other side – bottles of 60 (NDC 10147-0881-6) 8 mg circular biconvex, pink tablets imprinted with \"JANSSEN\" on one side and \"G 8\" on the other side – bottles of 60 (NDC 10147-0882-6) 12 mg circular biconvex, orange-brown tablets imprinted with \"JANSSEN\" on one side and \"G 12\" on the other side – bottles of 60 (NDC 10147-0883-6)"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Serious Skin Reactions Advise patients and caregivers to discontinue GALANTAMINE HBr ER or GALANTAMINE HBr and seek immediate medical attention at the first appearance of skin rash [see Warnings and Precautions (5.1)]. General Dosing Guidance Instruct caregivers about the recommended dosage and administration of GALANTAMINE HBr ER and GALANTAMINE HBr. GALANTAMINE HBr ER extended-release capsules should be administered once daily in the morning, preferably with food. GALANTAMINE HBr tablets should be administered twice per day, preferably with the morning and evening meals. Dose escalation (dose increases) should follow a minimum of four weeks at prior dose. If therapy has been interrupted for more than three days, the patient should be restarted with the lowest dose and then re-titrated to an appropriate dosage [see Dosage and Administration (2)]. Advise patients and caregivers to ensure adequate fluid intake during treatment [see Dosage and Administration (2)]. Advise patients and caregivers that the most frequent adverse events associated with use of the drug can be minimized by following the recommended dosage and administration."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 8 mg Capsule Bottle Label NDC 10147-0891-3 GALANTAMINE HBr ER Extended-Release Capsules 8 mg Each capsule contains the equivalent of 8 mg galantamine. Keep out of reach of children. Dosage: See accompanying product literature. Rx only 30 CAPSULES PRINCIPAL DISPLAY PANEL - 8 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 16 mg Capsule Bottle Label NDC 10147-0892-3 GALANTAMINE HBr ER Extended-Release Capsules 16 mg Each capsule contains the equivalent of 16 mg galantamine. Keep out of reach of children. Dosage: See accompanying product literature. Rx only 30 CAPSULES PRINCIPAL DISPLAY PANEL - 16 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 24 mg Capsule Bottle Label NDC 10147-0893-3 GALANTAMINE HBr ER Extended-Release Capsules 24 mg Each capsule contains the equivalent of 24 mg galantamine. Keep out of reach of children. Dosage: See accompanying product literature. Rx only 30 CAPSULES PRINCIPAL DISPLAY PANEL - 24 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 4 mg Tablet Bottle Label NDC 10147-0881-6 GALANTAMINE HBr Tablets 4 mg Each tablet contains the equivalent of 4 mg galantamine. 60 TABLETS Keep out of reach of children. PATRIOT PHARMACEUTICALSLLC PRINCIPAL DISPLAY PANEL - 4 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 8 mg Tablet Bottle Label NDC 10147-0882-6 GALANTAMINE HBr Tablets 8 mg Each tablet contains the equivalent of 8 mg galantamine. 60 TABLETS Keep out of reach of children. PATRIOT PHARMACEUTICALSLLC PRINCIPAL DISPLAY PANEL - 8 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 12 mg Tablet Bottle Label NDC 10147-0883-6 GALANTAMINE HBr Tablets 12 mg Each tablet contains the equivalent of 12 mg galantamine. 60 TABLETS Keep out of reach of children. PATRIOT PHARMACEUTICALSLLC PRINCIPAL DISPLAY PANEL - 12 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The effectiveness of galantamine as a treatment for Alzheimer's disease is demonstrated by the results of 5 randomized, double-blind, placebo-controlled clinical investigations in patients with probable Alzheimer's disease, 4 with the immediate-release tablet and 1 with the extended-release capsule [diagnosed by NINCDS-ADRDA criteria, with Mini-Mental State Examination scores that were ≥10 and ≤24]. Doses studied with the tablet formulation were 8–32 mg/day given as twice daily doses. In 3 of the 4 studies with the tablet, patients were started on a low dose of 8 mg, then titrated weekly by 8 mg/day to 24 or 32 mg as assigned. In the fourth study (USA 4-week Dose Escalation Fixed-Dose Study) dose escalation of 8 mg/day occurred over 4-week intervals. The mean age of patients participating in these 4 galantamine trials was 75 years with a range of 41 to 100. Approximately 62% of patients were women and 38% were men. The racial distribution was White 94%, Black 3% and other races 3%. Two other studies examined a three times daily dosing regimen; these also showed or suggested benefit but did not suggest an advantage over twice daily dosing. 14.1 Study Outcome Measures In each study, the primary effectiveness of galantamine was evaluated using a dual outcome assessment strategy as measured by the Alzheimer's Disease Assessment Scale (ADAS-cog) and the Clinician's Interview Based Impression of Change that required the use of caregiver information (CIBIC-plus). The ability of galantamine to improve cognitive performance was assessed with the cognitive sub-scale of the Alzheimer's Disease Assessment Scale (ADAS-cog), a multi-item instrument that has been extensively validated in longitudinal cohorts of Alzheimer's disease patients. The ADAS-cog examines selected aspects of cognitive performance including elements of memory, orientation, attention, reasoning, language and praxis. The ADAS-cog scoring range is from 0 to 70, with higher scores indicating greater cognitive impairment. Elderly normal adults may score as low as 0 or 1, but it is not unusual for non-demented adults to score slightly higher. The patients recruited as participants in each study using the tablet formulation had mean scores on ADAS-cog of approximately 27 units, with a range from 5 to 69. Experience gained in longitudinal studies of ambulatory patients with mild to moderate Alzheimer's disease suggests that they gain 6 to 12 units a year on the ADAS-cog. Lesser degrees of change, however, are seen in patients with very mild or very advanced disease because the ADAS-cog is not uniformly sensitive to change over the course of the disease. The annualized rate of decline in the placebo patients participating in galantamine trials was approximately 4.5 units per year. The ability of galantamine to produce an overall clinical effect was assessed using a Clinician's Interview Based Impression of Change that required the use of caregiver information, the CIBIC-plus. The CIBIC-plus is not a single instrument and is not a standardized instrument like the ADAS-cog. Clinical trials for investigational drugs have used a variety of CIBIC formats, each different in terms of depth and structure. As such, results from a CIBIC-plus reflect clinical experience from the trial or trials in which it was used and cannot be compared directly with the results of CIBIC-plus evaluations from other clinical trials. The CIBIC-plus used in the trials was a semi-structured instrument based on a comprehensive evaluation at baseline and subsequent time-points of 4 major areas of patient function: general, cognitive, behavioral and activities of daily living. It represents the assessment of a skilled clinician based on his/her observation at an interview with the patient, in combination with information supplied by a caregiver familiar with the behavior of the patient over the interval rated. The CIBIC-plus is scored as a seven-point categorical rating, ranging from a score of 1, indicating \"markedly improved,\" to a score of 4, indicating \"no change\" to a score of 7, indicating \"marked worsening.\" The CIBIC-plus has not been systematically compared directly to assessments not using information from caregivers (CIBIC) or other global methods. 14.2 Immediate-Release Tablets U.S. Twenty-One Week Fixed-Dose Study In a study of 21 weeks duration, 978 patients were randomized to doses of 8, 16, or 24 mg of galantamine per day, or to placebo, each given in 2 divided doses. Treatment was initiated at 8 mg/day for all patients randomized to galantamine and increased by 8 mg/day every 4 weeks. Therefore, the maximum titration phase was 8 weeks and the minimum maintenance phase was 13 weeks (in patients randomized to 24 mg/day of galantamine). Effects on the ADAS-cog Figure 1 illustrates the time course for the change from baseline in ADAS-cog scores for all four dose groups over the 21 weeks of the study. At 21 weeks of treatment, the mean differences in the ADAS-cog change scores for the galantamine-treated patients compared to the patients on placebo were 1.7, 3.3, and 3.6 units for the 8, 16 and 24 mg/day treatments, respectively. The 16 mg/day and 24 mg/day treatments were statistically significantly superior to placebo and to the 8 mg/day treatment. There was no statistically significant difference between the 16 mg/day and 24 mg/day dose groups. Figure 1: Time-Course of the Change From Baseline in ADAS-cog Score for Patients Completing 21 Weeks (5 Months) of Treatment Figure 2 illustrates the cumulative percentages of patients from each of the four treatment groups who had attained at least the measure of improvement in ADAS-cog score shown on the X-axis. Three change scores (10-point, 7-point and 4-point reductions) and no change in score from baseline have been identified for illustrative purposes, and the percent of patients in each group achieving that result is shown in the inset table. The curves demonstrate that both patients assigned to galantamine and placebo have a wide range of responses, but that the galantamine groups are more likely to show the greater improvements. Figure 2: Cumulative Percentage of Patients Completing 21 Weeks of Double-Blind Treatment With Specified Changes From Baseline in ADAS-cog Scores. The Percentages of Randomized Patients Who Completed the Study Were: Placebo 84%, 8 mg/day 77%, 16 mg/day 78% and 24 mg/day 78%. Change in ADAS-cog Treatment -10 -7 -4 -0 Placebo 3.6% 7.6% 19.6 % 41.8% 8 mg/day 5.9% 13.9% 25.7% 46.5% 16 mg/day 7.2% 15.9% 35.6% 65.4% 24 mg/day 10.4% 22.3% 37.0% 64.9% Figure 1 Figure 2 Effects on the CIBIC-plus Figure 3 is a histogram of the percentage distribution of CIBIC-plus scores attained by patients assigned to each of the four treatment groups who completed 21 weeks of treatment. The galantamine-placebo differences for these groups of patients in mean rating were 0.15, 0.41 and 0.44 units for the 8, 16 and 24 mg/day treatments, respectively. The 16 mg/day and 24 mg/day treatments were statistically significantly superior to placebo. The differences vs. the 8 mg/day treatment for the 16 and 24 mg/day treatments were 0.26 and 0.29, respectively. There were no statistically significant differences between the 16 mg/day and 24 mg/day dose groups. Figure 3: Distribution of CIBIC-plus Ratings at Week 21 Figure 3 U.S. Twenty-Six Week Fixed-Dose Study In a study of 26 weeks duration, 636 patients were randomized to either a dose of 24 mg or 32 mg of galantamine per day, or to placebo, each given in two divided doses. The 26-week study was divided into a 3-week dose titration phase and a 23-week maintenance phase. Effects on the ADAS-cog Figure 4 illustrates the time course for the change from baseline in ADAS-cog scores for all three dose groups over the 26 weeks of the study. At 26 weeks of treatment, the mean differences in the ADAS-cog change scores for the galantamine-treated patients compared to the patients on placebo were 3.9 and 3.8 units for the 24 mg/day and 32 mg/day treatments, respectively. Both treatments were statistically significantly superior to placebo but were not significantly different from each other. Figure 4: Time-Course of the Change From Baseline in ADAS-cog Score for Patients Completing 26 Weeks of Treatment Figure 5 illustrates the cumulative percentages of patients from each of the three treatment groups who had attained at least the measure of improvement in ADAS-cog score shown on the X-axis. Three change scores (10-point, 7-point and 4-point reductions) and no change in score from baseline have been identified for illustrative purposes, and the percent of patients in each group achieving that result is shown in the inset table. The curves demonstrate that both patients assigned to galantamine and placebo have a wide range of responses, but that the galantamine groups are more likely to show the greater improvements. A curve for an effective treatment would be shifted to the left of the curve for placebo, while an ineffective or deleterious treatment would be superimposed upon or shifted to the right of the curve for placebo, respectively. Change in ADAS-cog Treatment -10 -7 -4 -0 Placebo 2.1% 5.7% 16.6 % 43.9% 24 mg/day 7.6% 18.3% 33.6% 64.1% 32 mg/day 11.1% 19.7% 33.3% 58.1% Figure 5: Cumulative Percentage of Patients Completing 26 Weeks of Double-Blind Treatment With Specified Changes From Baseline in ADAS-cog Scores. The Percentages of Randomized Patients Who Completed the Study Were: Placebo 81%, 24 mg/day 68%, and 32 mg/day 58%. Figure 4 Figure 5 Effects on the CIBIC-plus Figure 6 is a histogram of the percentage distribution of CIBIC-plus scores attained by patients assigned to each of the three treatment groups who completed 26 weeks of treatment. The mean galantamine-placebo differences for these groups of patients in the mean rating were 0.28 and 0.29 units for 24 and 32 mg/day of galantamine, respectively. The mean ratings for both groups were statistically significantly superior to placebo but were not significantly different from each other. Figure 6: Distribution of CIBIC-plus Ratings at Week 26 Figure 6 International Twenty-Six Week Fixed-Dose Study In a study of 26 weeks duration identical in design to the USA 26-Week Fixed-Dose Study, 653 patients were randomized to either a dose of 24 mg or 32 mg of galantamine per day, or to placebo, each given in two divided doses. The 26-week study was divided into a 3-week dose titration phase and a 23-week maintenance phase. Effects on the ADAS-cog Figure 7 illustrates the time course for the change from baseline in ADAS-cog scores for all three dose groups over the 26 weeks of the study. At 26 weeks of treatment, the mean differences in the ADAS-cog change scores for the galantamine-treated patients compared to the patients on placebo were 3.1 and 4.1 units for the 24 mg/day and 32 mg/day treatments, respectively. Both treatments were statistically significantly superior to placebo but were not significantly different from each other. Figure 7: Time-Course of the Change From Baseline in ADAS-cog Score for Patients Completing 26 Weeks of Treatment Figure 8 illustrates the cumulative percentages of patients from each of the three treatment groups who had attained at least the measure of improvement in ADAS-cog score shown on the X-axis. Three change scores (10-point, 7-point and 4-point reductions) and no change in score from baseline have been identified for illustrative purposes, and the percent of patients in each group achieving that result is shown in the inset table. The curves demonstrate that both patients assigned to galantamine and placebo have a wide range of responses, but that the galantamine groups are more likely to show the greater improvements. Figure 8: Cumulative Percentage of Patients Completing 26 Weeks of Double-Blind Treatment With Specified Changes From Baseline in ADAS-cog Scores. The Percentages of Randomized Patients Who Completed the Study Were: Placebo 87%, 24 mg/day 80%, and 32 mg/day 75%. Change in ADAS-cog Treatment -10 -7 -4 -0 Placebo 1.2% 5.8% 15.2% 39.8% 24 mg/day 4.5% 15.4% 30.8% 65.4% 32 mg/day 7.9% 19.7% 34.9% 63.8% Figure 7 Figure 8 Effects on the CIBIC-plus Figure 9 is a histogram of the percentage distribution of CIBIC-plus scores attained by patients assigned to each of the three treatment groups who completed 26 weeks of treatment. The mean galantamine-placebo differences for these groups of patients in the mean rating of change from baseline were 0.34 and 0.47 for 24 and 32 mg/day of galantamine respectively. The mean ratings for the galantamine groups were statistically significantly superior to placebo but were not significantly different from each other. Figure 9: Distribution of CIBIC-plus Rating at Week 26 Figure 9 International Thirteen-Week Flexible-Dose Study In a study of 13 weeks duration, 386 patients were randomized to either a flexible dose of 24–32 mg/day of galantamine or to placebo, each given in two divided doses. The 13-week study was divided into a 3-week dose titration phase and a 10-week maintenance phase. The patients in the active treatment arm of the study were maintained at either 24 mg/day or 32 mg/day at the discretion of the investigator. Effects on the ADAS-cog Figure 10 illustrates the time course for the change from baseline in ADAS-cog scores for both dose groups over the 13 weeks of the study. At 13 weeks of treatment, the mean difference in the ADAS-cog change scores for the treated patients compared to the patients on placebo was 1.9. Galantamine at a dose of 24–32 mg/day was statistically significantly superior to placebo. Figure 10: Time-Course of the Change From Baseline in ADAS-cog Score for Patients Completing 13 Weeks of Treatment Figure 11 illustrates the cumulative percentages of patients from each of the two treatment groups who had attained at least the measure of improvement in ADAS-cog score shown on the X-axis. Three change scores (10-point, 7-point and 4-point reductions) and no change in score from baseline have been identified for illustrative purposes, and the percent of patients in each group achieving that result is shown in the inset table. The curves demonstrate that both patients assigned to galantamine and placebo have a wide range of responses, but that the galantamine group is more likely to show the greater improvement. Figure 11: Cumulative Percentage of Patients Completing 13 Weeks of Double-Blind Treatment With Specified Changes from Baseline in ADAS-cog Scores. The Percentages of Randomized Patients Who Completed the Study Were: Placebo 90%, 24–32 mg/day 67%. Change in ADAS-cog Treatment -10 -7 -4 -0 Placebo 1.9% 5.6% 19.4% 50.0% 24 or 32 mg/day 7.1% 18.8% 32.9% 65.3% Figure 10 Figure 11 Effects on the CIBIC-plus Figure 12 is a histogram of the percentage distribution of CIBIC-plus scores attained by patients assigned to each of the two treatment groups who completed 13 weeks of treatment. The mean galantamine-placebo differences for the group of patients in the mean rating of change from baseline were 0.37 units. The mean rating for the 24–32 mg/day group was statistically significantly superior to placebo. Figure 12: Distribution of CIBIC-plus Ratings at Week 13 Figure 12 Age, Gender and Race Patient's age, gender, or race did not predict clinical outcome of treatment. 14.3 Extended-Release Capsules The efficacy of galantamine extended-release capsules was studied in a randomized, double-blind, placebo-controlled trial which was 6 months in duration and had an initial 4-week dose-escalation phase. In this trial, patients were assigned to one of 3 treatment groups: Galantamine extended-release capsules in a flexible dose of 16 to 24 mg once daily; galantamine tablets in a flexible dose of 8 to 12 mg twice daily; and placebo. The primary efficacy measures in this study were the ADAS-cog and CIBIC-plus. On the protocol-specified primary efficacy analysis at Month 6, a statistically significant improvement favoring galantamine extended-release capsules over placebo was seen for the ADAS-cog, but not for the CIBIC-plus. Galantamine extended-release capsules showed a statistically significant improvement when compared with placebo on the Alzheimer's Disease Cooperative Study-Activities of Daily Living (ADCS-ADL) scale, a measure of function, and a secondary efficacy measure in this study. The effects of both galantamine extended-release capsules and galantamine tablets on the ADAS-cog, CIBIC-plus, and ADCS-ADL were similar in this study."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Although the etiology of cognitive impairment in Alzheimer's disease (AD) is not fully understood, it has been reported that acetylcholine-producing neurons degenerate in the brains of patients with Alzheimer's disease. The degree of this cholinergic loss has been correlated with degree of cognitive impairment and density of amyloid plaques (a neuropathological hallmark of Alzheimer's disease). Galantamine, a tertiary alkaloid, is a competitive and reversible inhibitor of acetylcholinesterase. While the precise mechanism of galantamine's action is unknown, it is postulated to exert its therapeutic effect by enhancing cholinergic function. This is accomplished by increasing the concentration of acetylcholine through reversible inhibition of its hydrolysis by cholinesterase. If this mechanism is correct, galantamine's effect may lessen as the disease process advances and fewer cholinergic neurons remain functionally intact. There is no evidence that galantamine alters the course of the underlying dementing process. 12.3 Pharmacokinetics The pharmacokinetics of galantamine are linear over a dose range of 8–32 mg/day. Absorption and Distribution Galantamine is absorbed with time to peak concentration of about 1 hour. The absolute bioavailability of galantamine is about 90%. Food did not affect the AUC of galantamine, but Cmax was decreased by 25% and Tmax was delayed by 1.5 hours, when galantamine was administered with food. The mean volume of distribution of galantamine is 175 L. The plasma protein binding of galantamine is 18% at therapeutically relevant concentrations. In whole blood, galantamine is mainly distributed to blood cells (52.7%). The blood to plasma concentration ratio of galantamine is 1.2. Metabolism and Elimination Galantamine is metabolized by hepatic cytochrome P450 enzymes, glucuronidated, and excreted unchanged in the urine. In vitro studies indicate that cytochrome CYP2D6 and CYP3A4 were the major cytochrome P450 isoenzymes involved in the metabolism of galantamine, and inhibitors of both pathways increase oral bioavailability of galantamine modestly. O-demethylation, mediated by CYP2D6 was greater in extensive metabolizers of CYP2D6 than in poor metabolizers. In plasma from both poor and extensive metabolizers, however, unchanged galantamine and its glucuronide accounted for most of the sample radioactivity. In studies of oral 3H-galantamine, unchanged galantamine and its glucuronide, accounted for most plasma radioactivity in poor and extensive CYP2D6 metabolizers. Up to 8 hours post-dose, unchanged galantamine accounted for 39–77% of the total radioactivity in the plasma, and galantamine glucuronide for 14–24%. By 7 days, 93–99% of the radioactivity had been recovered, with about 95% in urine and about 5% in the feces. Total urinary recovery of unchanged galantamine accounted for, on average, 32% of the dose and that of galantamine glucuronide for another 12% on average. After i.v. or oral administration, about 20% of the dose was excreted as unchanged galantamine in the urine in 24 hours, representing a renal clearance of about 65 mL/min, about 20–25% of the total plasma clearance of about 300 mL/min. Galantamine has a terminal half-life of about 7 hours. GALANTAMINE HBr ER 24 mg extended-release capsules administered once daily under fasting conditions are bioequivalent to GALANTAMINE HBr tablets 12 mg twice daily with respect to AUC24h and Cmin. The Cmax and Tmax of the extended-release capsules were lower and occurred later, respectively, compared with the immediate-release tablets, with Cmax about 25% lower and median Tmax occurring about 4.5–5.0 hours after dosing. Dose-proportionality is observed for GALANTAMINE HBr ER extended-release capsules over the dose range of 8 to 24 mg daily and steady state is achieved within a week. There was no effect of age on the pharmacokinetics of GALANTAMINE HBr ER extended-release capsules. CYP2D6 poor metabolizers had drug exposures that were approximately 50% higher than for extensive metabolizers. There are no appreciable differences in pharmacokinetic parameters when GALANTAMINE HBr ER extended-release capsules are given with food compared to when they are given in the fasted state. Specific Populations Elderly Data from clinical trials in patients with Alzheimer's disease indicate that galantamine concentrations are 30–40% higher in those patients than in healthy young subjects. Gender and Race A population pharmacokinetic analysis (on 539 men and 550 women) indicates that galantamine clearance is about 20% lower in women than in men (which is explained by a lower body weight in women) and that race (n=1029 White, 24 Black, 13 Asian and 23 other) did not affect the clearance of galantamine. Hepatic Impairment Following a single 4 mg dose of galantamine tablets, the pharmacokinetics of galantamine in subjects with mild hepatic impairment (n=8; Child-Pugh score of 5–6) were similar to the pharmacokinetics of galantamine in healthy subjects. In patients with moderate hepatic impairment (n=8; Child Pugh score of 7–9), galantamine clearance was decreased by about 25% compared to galantamine clearance in normal volunteers. Exposure to galantamine would be expected to increase further with increasing degree of hepatic impairment [see Dosage and Administration (2.3) and Use in Specific Populations (8.6)]. Renal Impairment Following a single 8 mg dose of galantamine tablets, AUC increased by 37% and 67% in patients with moderate and severe renal impairment, respectively, compared with normal volunteers [see Dosage and Administration (2.4) and Use in Specific Populations (8.7)]. CYP2D6 Poor Metabolizers Approximately 7% of the normal population has a genetic variation that leads to reduced levels of activity of CYP2D6 isozyme. Such individuals have been referred to as poor metabolizers. After a single oral dose of 4 mg or 8 mg galantamine, CYP2D6 poor metabolizers demonstrated a similar Cmax and about 35% AUC∞ increase of unchanged galantamine compared to extensive metabolizers. A total of 356 patients with Alzheimer's disease enrolled in two Phase 3 studies were genotyped with respect to CYP2D6 (n=210 hetero-extensive metabolizers, 126 homo-extensive metabolizers, and 20 poor metabolizers). Population pharmacokinetic analysis indicated that there was a 25% decrease in median clearance in poor metabolizers compared to extensive metabolizers. Dosage adjustment is not necessary in patients identified as poor metabolizers as the dose of drug is individually titrated to tolerability. Drug-Drug Interactions Multiple metabolic pathways and renal excretion are involved in the elimination of galantamine so no single pathway appears predominant. Based on in vitro studies, CYP2D6 and CYP3A4 were the major enzymes involved in the metabolism of galantamine. CYP2D6 was involved in the formation of O-desmethyl-galantamine, whereas CYP3A4 mediated the formation of galantamine-N-oxide. Galantamine is also glucuronidated and excreted unchanged in urine. Effect of Other Drugs on Galantamine CYP3A4 Inhibitors: Ketoconazole Ketoconazole, a strong inhibitor of CYP3A4 and an inhibitor of CYP2D6, when administered at a dose of 200 mg two times a day for 4 days, increased the AUC of galantamine by 30%. Erythromycin Erythromycin, a moderate inhibitor of CYP3A4, when administered at a dose of 500 mg four times a day for 4 days, affected the AUC of galantamine minimally (10% increase). CYP2D6 Inhibitors: A population pharmacokinetics analysis on a database of 852 patients with Alzheimer's disease showed that the clearance of galantamine was reduced about 25–33% by the concurrent administration of amitriptyline (n=17), fluoxetine (n=48), fluvoxamine (n=14), and quinidine (n=7), all of which are known inhibitors of CYP2D6. Paroxetine Paroxetine, a strong inhibitor of CYP2D6, when administered at a dose of 20 mg/day for 16 days, increased the oral bioavailability of galantamine by about 40%. H2 Antagonists Galantamine was administered as a single dose of 4 mg on Day 2 of a 3-day treatment with either cimetidine (800 mg daily) or ranitidine (300 mg daily). Cimetidine increased the bioavailability of galantamine by approximately 16%. Ranitidine had no effect on the pharmacokinetics of galantamine. Memantine Memantine, an N-methyl-D-aspartate receptor antagonist, when administered at a dose of 10 mg two times a day, had no effect on the pharmacokinetics of galantamine (16 mg/day) at steady state. Effect of Galantamine on Other Drugs In Vitro Studies In vitro studies show that galantamine did not inhibit the metabolic pathways catalyzed by CYP1A2, CYP2A6, CYP3A4, CYP4A, CYP2C, CYP2D6 or CYP2E1. This indicates that the inhibitory potential of galantamine towards the major forms of cytochrome P450 is very low. In Vivo Studies Warfarin Multiple doses of galantamine at 24 mg/day had no effect on the pharmacokinetics of R- and S-warfarin (administered in a single dose of 25 mg) or on the increased prothrombin time induced by warfarin. The protein binding of warfarin was unaffected by galantamine. Digoxin Multiple doses of galantamine at 24 mg/day had no effect on the steady-state pharmacokinetics of digoxin (at a dose of 0.375 mg once daily) when those two drugs were co-administered. In that study, however, one healthy subject was hospitalized on account of 2nd and 3rd degree heart block and bradycardia."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 24-month oral carcinogenicity study in rats, an increase in endometrial adenocarcinomas was observed at 10 mg/kg/day (4 times the MRHD of 24 mg/day on a mg/m2 basis or 6 times on a plasma exposure [AUC] basis) and 30 mg/kg/day (12 times MRHD on a mg/m2 basis or 19 times on an AUC basis). No increase in neoplastic changes was observed in females at 2.5 mg/kg/day (equivalent to the MRHD on a mg/m2 basis or 2 times on an AUC basis) or in males up to the highest dose tested of 30 mg/kg/day (12 times the MRHD on a mg/m2 and AUC basis). Galantamine was not carcinogenic in a 6-month carcinogenicity study in transgenic (P 53-deficient) mice at oral doses up to 20 mg/kg/day, or in a 24-month carcinogenicity study in mice at oral doses up to 10 mg/kg/day (equivalent to the MRHD on a plasma AUC basis). Mutagenesis Galantamine was negative in a battery of in vitro (bacterial reverse mutation, mouse lymphoma tk, and chromosomal aberration in mammalian cells) and in vivo (mouse micronucleus) genotoxicity assays. Impairment of Fertility No impairment of fertility was seen in rats given up to 16 mg/kg/day (7 times the MRHD on a mg/m2 basis) for 14 days prior to mating in females and for 60 days prior to mating in males."
      ],
      "overdosage": [
        "10 OVERDOSAGE Because strategies for the management of overdose are continually evolving, it is advisable to contact a poison control center to determine the latest recommendations for the management of an overdose of any drug. As in any case of overdose, general supportive measures should be utilized. Signs and symptoms of significant overdosing of galantamine are predicted to be similar to those of overdosing of other cholinomimetics. These effects generally involve the central nervous system, the parasympathetic nervous system, and the neuromuscular junction. In addition to muscle weakness or fasciculations, some or all of the following signs of cholinergic crisis may develop: severe nausea, vomiting, gastrointestinal cramping, salivation, lacrimation, urination, defecation, sweating, bradycardia, hypotension, respiratory depression, collapse and convulsions. Increasing muscle weakness is a possibility and may result in death if respiratory muscles are involved. Tertiary anticholinergics such as atropine may be used as an antidote for GALANTAMINE HBr ER and GALANTAMINE HBr overdosage. Intravenous atropine sulfate titrated to effect is recommended at an initial dose of 0.5 to 1.0 mg i.v. with subsequent doses based upon clinical response. Atypical responses in blood pressure and heart rate have been reported with other cholinomimetics when co-administered with quaternary anticholinergics. It is not known whether galantamine and/or its metabolites can be removed by dialysis (hemodialysis, peritoneal dialysis, or hemofiltration). Dose-related signs of toxicity in animals included hypoactivity, tremors, clonic convulsions, salivation, lacrimation, chromodacryorrhea, mucoid feces, and dyspnea. In one postmarketing report, one patient who had been taking 4 mg of galantamine daily for a week inadvertently ingested eight 4 mg tablets (32 mg total) on a single day. Subsequently, she developed bradycardia, QT prolongation, ventricular tachycardia and torsades de pointes accompanied by a brief loss of consciousness for which she required hospital treatment. Two additional cases of accidental ingestion of 32 mg (nausea, vomiting, and dry mouth; nausea, vomiting, and substernal chest pain) and one of 40 mg (vomiting), resulted in brief hospitalizations for observation with full recovery. One patient, who was prescribed 24 mg/day and had a history of hallucinations over the previous two years, mistakenly received 24 mg twice daily for 34 days and developed hallucinations requiring hospitalization. Another patient, who was prescribed 16 mg/day of oral solution, inadvertently ingested 160 mg (40 mL) and experienced sweating, vomiting, bradycardia, and near-syncope one hour later, which necessitated hospital treatment. His symptoms resolved within 24 hours."
      ]
    }
  ]
}